[{"article": "MOTEGI. -El español Marc Márquez (Repsol Honda RC 213 V) sumó su quinta victoria de la temporada al ganar el Gran Premio de Japón de MotoGP que se disputó este domingo, en el circuito de Motegi, en donde se proclamó matemáticamente campeón del mundo de la categoría reina por tercera vez en su carrera deportiva.Márquez se vio beneficiado de las caídas de sus inmediatos perseguidores en la tabla del mundial, el italiano Valentino Rossi, primero, y el español Jorge Lorenzo, después, para conseguir su tercer título mundial de MotoGP y el quinto en su trayectoria en el campeonato del mundo de motociclismo.Marc Márquez fue el más rápido en la salida pero a final de recta le superaron los dos pilotos de Yamaha, tanto Jorge Lorenzo como Valentino Rossi, si bien un par de curvas más tarde el de Repsol Honda recuperó la segunda posición y el italiano se las tuvo que ver con el también español Aleix Espargaró (Suzuki GSX-RR), que le adelantó en un par de ocasiones. Las primeras vueltas resultaron frenéticas, con Jorge Lorenzo delante intentando escaparse mientras que Márquez y Rossi protagonizaron momentos de alta tensión con adelantamientos al límite entre ambos.La caída y el paso por el hospital no pareció afectar demasiado a Jorge Lorenzo quien, como en él es habitual, imprimió un fuerte ritmo a las vueltas iniciales de carrera para intentar escapar de sus rivales, aunque en esta ocasión no pudo lograr su objetivo.A ritmo de vuelta rápida en el tercer giro tanto Marc Márquez como Valentino Rossi se colocaron tras el rebufo de Lorenzo, que con ese ritmo inicial rompió el \"pelotón\" de MotoGP y seleccionó a sus cinco mejores unidades iniciales, con ellos tres y Aleix Espargaró y Andrea Dovizioso (Ducati Desmosedici GP16) unos metros más atrás.En la cuarta vuelta el piloto de Repsol Honda tomó la iniciativa y superó a Jorge Lorenzo, que aguantó tras él y se defendió de los ataques de su compañero de equipo Valentino Rossi con maestría mientras los otros dos integrantes del quinteto, Espargaró y Dovizioso, se iban quedando atrás.Márquez comenzó a tirar con fuerza para ser él quien abriese un hueco respecto a sus perseguidores, aunque tardó un par de giros en conseguirlo. Valentino Rossi superó a Jorge Lorenzo en la sexta vuelta, en la que el de Repsol Honda hizo vuelta rápida, para intentar evitar la fuga de su rival por el título mundial de 2016, pero su ambición le llevó a cometer un error una vuelta más tarde.Rossi se cayó en la curva diez, la que da acceso a la recta posterior, pero pudo levantar la moto y llegar hasta su taller para intentar continuar, pero los daños en la moto se lo impidieron y su segunda moto no cumplía con las especificaciones necesarias para poder regresar a la pista, por lo que el italiano dijo adiós a sus opciones de plantar cara por el título a Márquez.El equipo técnico del piloto de Repsol Honda no tardó en marcar en su pizarra que Rossi estaba \"k.o\", pero con Jorge Lorenzo en la segunda posición, Márquez no podía proclamarse matemáticamente campeón del mundo, aunque el de Cervera continuó con un ritmo firme abriendo unas diferencias que en nueve vueltas superaban ya en más de dos segundos a su inmediato perseguidor.En esos instantes de carrera el \"sueño\" de piloto oficial de Héctor Barberá con la Ducati Desmosedici GP16 de Andrea Iannone ya había terminado por los suelos, aunque logró arrancar nuevamente la moto y regresar a pista en las últimas posiciones desde la octava plaza que había llegado a ocupar.Dovizioso y Espargaró se erigieron en perseguidores de Jorge Lorenzo mientras que Maverick Viñales (Suzki GSX-RR) no pudo aguantar con ellos y acabó rodando en solitario en quinta posición, lo mismo que Pol Espargaró (Yamaha YZR M 1) en la séptima.No fue así en el caso de Álvaro Bautista (Aprilia RS-GP) que defendió la octava posición como pudo de los ataques del italiano Danilo Petrucci (Ducati Desmosedici GP15), el británico Scott Redding (Ducati Desmosedici GP15) y el alemán Stefan Bradl (Aprilia RS-GP). Logró dejar atrás a todos ellos.Pero en la vuelta veinte se produjo lo que ya casi nadie se esperaba y es que Jorge Lorenzo cometió un error que le hizo rodar por los suelos sin posibilidades de continuar y con ello dejaba libre el camino al piloto de Repsol Honda para proclamarse campeón del mundo.Aleix Espargaró concluyó en la cuarta posición, con su hermano Pol sexto, Álvaro Bautista en la séptima plaza, en la que es su mejor clasificación con la Aprilia RS-GP, Esteve \"Tito\" Rabat (Honda RC 213 V) fue decimocuarto y Héctor Barberá acabó en la decimoséptima posición.", "title": "Marc Márquez gana en Motegi y se proclama campeón del mundo", "url": "http://www.publico.es/deportes/marc-marquez-gana-motegi-y.html", "keywords": "motociclismo,mundo,Marquez,gana,campeon,montegi,Marc", "date": "2016-10-16", "id": "f9f22025c92810119303d02ddf257a1cf38ef8d3", "summary": "El español, que consigue el título por tercera vez, se vio beneficiado por las caídas de Rossi y Lorenzo."}, {"article": "MADRIDActualizado:16/10/2016 16:00hUn hombre de 35 años ha fallecido la madrugada de este domingo tras perder el equilibrio y caer bajo un coche de Policía Nacional que circulaba por la Puerta del Sol de la capital, según ha informado Emergencias.Los servicios del 112 han recibido una llamada alertando del suceso a las 3:35 horas de la madrugada. Según indican, el joven tenía heridas muy graves y ha entrado en parada cardiorrespiratoria.Un equipo del SAMUR se ha desplazado hasta el lugar del accidente para tratar de atender al herido. Pese a que han intentado reanimarle durante más de media hora, el joven finalmente ha fallecido. Además, una psicóloga ha tenido que atender al acompañante del atropellado porque «se encontraba muy afectado», según han indicado.Además, un joven de 18 años de edad ha resultado herido muy grave tras ser atropellado también en el Paseo de la Castellana, a la altura de la Plaza de Lima, según han informado a Europa Press fuentes de Emergencias Madrid.El suceso ha ocurrido cuando el joven iba a cruzar junto a un grupo de amigos, momento en el que fue arrollado por el vehículo, que le desplazó varios metros a causa del impacto.El joven sufrió un traumatismo craneoencefálico severo y fue trasladado en estado crítico al Hospital de La Paz tras ser intubado por los servicios de SAMUR-Protección Civil.Una psicóloga de SAMUR-Protección Civil ha atendido en el lugar del suceso a la copiloto del vehículo. Por su parte, Policía Municipal se ha hecho cargo de la investigación.", "title": "Muere atropellado tras tropezar y caer bajo un coche de Policía", "url": "http://www.abc.es/espana/madrid/sucesos/abci-muere-atropellado-tras-tropezar-y-caer-bajo-coche-policia-201610161250_noticia.html", "keywords": "atropello", "date": "2016-10-16", "id": "9d290e422422fa7864ec75fa7034f33aa74236ea", "summary": "El hombre, de 35 años, tenía heridas muy graves y entró en parada cardiorrespiratoria"}, {"article": "MadridActualizado:17/10/2016 00:26hEl «código de barras» es un conjunto de líneas paralelas de distinto grosor y espaciado, que contienen una determinada información. Y en el caso de las arrugas peribucales -denominadas así por razones obvias-, la información que revelan es que sonreímos, comemos, hablamos y besamos demasiado. Como no estamos dispuestas a dejar de hacer todo lo que nos gusta en pos de la estética, hemos consultados a los especialistas para que nos den sus claves para anticiparnos a la aparición de esas odiosas arrugas.Adriana Ribé, dermopatóloga y directora de Ribe Clinic, aconseja como primera medida evitar todos los gestos que nos hacen fruncir los labios: mandar besos con la mano, beber directamente de la lata, silbar, soplar, mascar chicle, succionar con una pajita y sobre todo, fumar. El tabaco está el primero en la nómina de los enemigos de la boca. No sólo el continuo frunce que se produce al dar cada calada, sino porque el calor y humo que desprende generan unos pliegues estáticos muy difíciles de tratar.¿Los cuidados? «Parece muy básico, pero si la piel está muy bien hidratada y nutrida, volverá a su estado original tras el frunce, y si está deshidratada, se quedará plegada durante unos segundos. No hay más secreto que aplicarse un producto específico para labios y su contorno 2 o 3 veces al día», indica Claudia di Paolo, facialista. También aconseja exfoliaciones semanales («la receta casera por excelencia es mezclar azúcar con miel y aplicarla por toda la zona), protegerse del sol durante todo el año para prevenir la dichosa «mancha del bigote» y quitarnos la mala costumbre de mordernos los labios cuando estamos nerviosas.Prevenir mejor que curar«La mejor forma de saber si se va marcar el código de barras con el paso del tiempo es hacer el gesto de besar: si se fruncen los alrededores de la boca, es señal de que esas arrugas aparecerán en unos años», explica la doctora García Pagola, con clínica en Jerez de la Frontera. Esta discípula de Mauricio De Maio (el mejor especialista en bocas de Brasil) tiene claro que se puede evitar la aparición infiltrando muy poco ácido hialurónico, en cuanto asome la primera línea. «Con las arrugas dinámicas sucede lo siguiente: si al besar se ven dos arrugas, con el tiempo aparecerán cuatro; cuando son cuatro, serán pcho; si se ven ocho se convertirán en dieciséis…. Si yo empiezo a poner AH cuando hay solo dos, mi paciente no llegará nunca a tener cuatro. Es mucho más fácil prevenirlas, que borrarlas después».El doctor Ignacio Genol, socio director de Clinica SOFT, aconseja el botox cuando las arrugas son claramente debidas a contracciones involuntarias de la zona, «ya que al relajar la zona se evita la formación de las mismas». Y la esteticienne Maribel Yébenes es de la misma opinión, aunque ha creado un sistema para las temerosas de la toxina que es imbatible. Se trata de la combinación de un peeling de poli-hidroxiácidos con un tipo de radiofrecuencia que se hace llegar al interior de la piel mediante un cabezal con 160 micro-agujas que crean micro-canales en la piel extremadamente finos y muy profundos, y que activa todos los procesos de reparación de la piel. El precio de De-Coding -así se llama- es de 60 € por sesión (se requieren cinco).", "title": "Trucos para borrar \"el código de barras\" que afea las bocas", "url": "http://www.abc.es/estilo/belleza/abci-trucos-para-borrar-codigo-barras-afea-bocas-201610170026_noticia.html", "keywords": "codigo,barras,borrar", "date": "2016-10-16", "id": "d865d08e04b09e5a047a783197261eb34e1deb7b", "summary": "Las arrugas en torno a los labios se mantienen a raya con hidratación y buenos hábitos"}, {"article": "Actualizado:17/10/2016 16:45hA Dante Alighieri la muerte le sorprendió en Rávena la noche del 13 al 14 de septiembre de 1321 y en esa misma ciudad donde el autor de «La Divina Comedia» había pasado sus últimos años de exilio fue enterrado, en la iglesia de San Francisco, aunque es muy posible que antes se tomara un recuerdo en cera o yeso de su rostro para que sirviera de como guía para retratos y esculturas posteriores, tal como era costumbre entre las personalidades de la época.Boccaccio no menciona ninguna máscara mortuoria en su obra sobre la «Vida de Dante», aunque sí que Guido Novel da Polenta, el caballero que le otorgó su protección en Rávena, no escatimó en su honores para su egregia sepultura. Cabe pensar por ello que se realizó una mascarilla del difunto poeta italiano.En el pasado se creyó que la máscara de Dante que se guarda en el Palazzo Vecchio de Florencia, y que da una pista vital a Robert Langdon (Tom Hanks) en « Inferno», era su auténtica mascarilla mortuaria, pero estudios recientes apuntan a que sería una copia de una efigie sepulcral realizada en 1483 por Pietro y Tullio Lombardo. La máscara, que fue propiedad en el siglo XIX de Seymour Kirkurp (de ahí que también se conozca como Máscara Kirkup), fue donada por la viuda del investigador británico al senador Alessandro D'Ancona. Este a su vez la ofreció en 1911 al Palazzo Vecchio, donde se conserva desde entonces.A vueltas con sus restosMás peripecias sufrieron los restos del gran poeta florentino. Su ciudad natal lo condenó al destierro y a muerte, pero tras su fallecimiento no ha dejado de reclamar su vuelta. Hasta erigió un cenotafio en la iglesia de la Santa Croce para él que siempre ha estado vacío. Rávena respondió en reiteradas ocasiones que si no quisieron a Dante vivo, tampoco muerto.En 1519, a instancias de un grupo de florentinos entre los que se encontraba el mismísimo Miguel Ángel, el Papa León X autorizó su traslado pero «cuando la comisión solemnemente abrió el sarcófago del bardo encontró, para sorpresa de todo, que el poeta -o lo que quedaba de él- había abandonado la tumba», relata Omar López Mato en su obra « Después del entierro: A veces la muerte no es el final de la historia sino el comienzo» (Penguin Random House, 2012). ¿Dónde estaba Dante? Los monjes franciscanos, para evitar la forzada sustracción de su hijo adoptivo, hicieron un orificio en el sarcófago y por allí retiraron todos los huesos», continúa López Mato.Nieves Concostrina relataba en « Polvo eres» (La Esfera de los Libros) cómo los restos fueron encontrados años después, junto con una carta firmada por un prior franciscano en 1677 que confesaba los hechos. Regresó Dante a un sepulcro de honor adosado al convento de San Francisco y erigido por el arquitecto Camillo Morigia hasta que en 1865, con motivo del VI centenario de su nacimiento, Florencia volvió a reclamar los restos del poeta. Rávena volvió a negarse, pero permitió que se reconocieran sus restos y se volvió a abrir la tumba. De Dante no quedaba ya más que polvo.El escultor Enrico Pazzi, autor del monumento a Dante de la Santa Croce, estaba presente en el acto y guardó parte de estas cenizas, o como dicen las crónicas «algunas raspaduras del sarcófago que contenía los restos del poeta» en seis sobres. Uno de estos sobres lo regaló poco después a la Biblioteca Nacional Central de Florencia, donde inexplicablemente... se perdieron. La última vez que se habían visto fue en 1929. En 1986, los empleados de la inmensa biblioteca se percataron de que no aparecían por ningún lado. Se buscaron sin éxito hasta que por casualidad, dos empleados que ordenaban libros encontraron el sobre con las cenizas en 1999. «Es un hallazgo muy emocionante para nosotros. Es la única reliquia de Dante que tenemos en Florencia», declaró la directora de la biblioteca, Antonia Ida Fontana.¿Qué fue del resto de los sobres con los restos del escritor? Sigue siendo un misterio.", "title": "Dante, ante su \"Inferno\"", "url": "http://www.abc.es/historia/abci-dante-ante-inferno-201610160801_noticia.html", "keywords": "dante,mortuoria,mascara", "date": "2016-10-16", "id": "d23cd7bac6a8395723fe4b013bae9cde95b84dce", "summary": "La máscara del autor de La Divina Comedia, pieza clave del «Inferno» de Tom Hanks, no fue tomada directamente del cádaver del poeta italiano"}]