[{"article": "MadridActualizado:02/10/2016 01:40hEstas son las mujeres que cuentan con obra en el Museo del Prado:Julia Alcayde y Montoya(Gijón, 1885-Madrid, 1939). Pintora española especializada en bodegones, floreros y escenas de caza, también cultivó el paisaje y el retrato.Lucia Anguissola- ABCLucia Anguissola(Cremona, h. 1536/1538-h. 1565). Hermana de Sofonisba Anguissola, al igual que ésta se especializó en el retrato. Tan solo dos obras son atribuidas a la artista. Una está en el Prado: «Pietro Manna, médico de Cremona».Sononisba Anguissola(Cremona, h. 1530-Palermo, 1626)Marguerite-Marie Benoit(Les Grands Maulins. Último tercio del siglo XIX-primer cuarto del siglo XX)Rosa Bonheur(Burdeos, 1822-Melun, Sein-et-Marne, 1899). Pintora, escultora e ilustradora, especializada en temas rurales y de animales. Se formó con su padre, Raymond Bonheur.Elena Brockman(Madrid, activa en la segunda mitad del siglo XIX, de 1887 a 1896). Cultivó la temática costumbrista. Antoinette BrunetMiniaturista. Trabajó en Lyon y en Burdeos hacia 1818.Granada Cabezudo(1860-1900) Pintora de la escuela filipina que cultivó temas costumbristas, especialmente indígenas.Margarita Caffi(¿Vicenza? h.1662-Milán, h. 1700). Hija del pintor Vincenzo Voló, toma el apellido de su marido, el artista Francesco Caffi. Trabajó para los Médicis y la Casa de Austria. Se consagró a la pintura de flores. Margueritte-Jeanne Carpentier(París, 1886-1965). Pintora y escultora francesa. Florensa de ClomesnilActiva en París entre 1847 y 1850. Escuela francesa.Condesa de las Navas(¿Siglo XIX?) Pintora española. Podría tratarse de Carmen Pizarro Ramírez, II condesa de las Navas.Emilia Coranty Llurià(Barcelona, 1862-1944).Antonia Ferreras Bertrán(Lérida, 1873-Barcelona, h. 1935). Pintora e ilustradora española especializada en acuarela sobre raso y en la pintura de flores. Fernanda Francés Mexía de Arribas(Valencia, 1862-Madrid, 1939). Discípula de Plácido Francés, su padre, se especializó en flores y bodegones. Artemisia Gentileschi(Roma, 1593-Nápoles, 1652-53)Adela Ginés y Ortiz(Madrid, 1847-1923). Pintora y escultora española, fue discípula de Carlos de Haes. Nelly Harvey(Inglaterra, 1877-1961). Pintora inglesa que residió en España. Alcanzó fama como copista en el Museo del Prado.Herbertina van der Heim(1731-1798)Angelica Kauffmann(Coire, Suiza, 1741-Roma, 1807)Giulia Lama(Venecia, h. 1681-h. 1747)Gertrude Katherine Lathrop(Nueva York, 1896-1986)Sophie LienardDocumentada en el segundo cuarto del siglo XIX. Hija del pintor y miniaturista francés Jean Auguste Eduard Lienard.Louise de Liniers(París, 1864). Pintora francesa especialista en la pintura de bodegones y animales. Flora López Castrillo(Madrid, activa en la primera mitad del XX). Pintora española, alumna predilecta de Antonio Muñoz Degrain.Teresa Madasú y Celestino Zaragoza, doc. 1873-1893. Siglo XIX. Escuela española.Fiorenza MarcelloSiglo XVIII. Escuela italiana.Emilia Menassade(París 1860). Pintora francesa especializada en pintura de flores y bodegones. Fue discípula de Sebastián Gessa y Arias.Anna Maria Mengs- ABCAnna Maria Mengs(Dresde, 1751-Madrid, 1792). Pintora alemana, hija y discípula de Anton Raphael Mengs. Se casó en Roma con el grabador Manuel Salvador Carmona. Fue miembro de la Real Academia de Bellas Artes de San Fernando.Teresa Nicolau y Parody(Madrid, 1817-San Sebastián, 1895). Hija de Isidro Nicolau y Puig, secretario honorario de Fernando VII, comenzó su formación con Vicente López. Fue miembro de honor de la Academia de San Fernando de Madrid y de la de San Carlos de Valencia. Clara Peeters(¿Amberes? h. 1594-h. 1659)Marie PrévalActiva en París en la segunda mitad del siglo XIX. Escuela francesa.María Luisa de la Riva y Callol(Zaragoza, 1859-Madrid, 1926). Pintora especializada en bodegones y floreros.Joaquina Serrano y Bartolomé(Fermoselle, Zamora, documentada entre 1876 y 1893). Especializada en la pintura de bodegones, estudió con el pintor Joaquín Espalter.Suzanne Elizabeth Silvestre(Francia, 1694-1738)Elisabetta Sirani- ABCElisabetta Sirani(Bolonia, 1638-1665). Hija de Giovanni Andrea Sirani, principal ayudante de Guido Reni. Marietta Robusti Tintoretta(Venecia, 1554-1590). Hija de Jacopo Tintoretto.Adéle Anaïs Toudouze(París, 1822-1899). Una de las ilustradoras de moda más importantes de su época. Se casó con el pintor y arquitecto Gabriel Auguste Toudouze.Louise-Elisabeth Vigée-Lebrun(París, 1755-1842)Rosario Weiss- ABCRosario Weiss(Madrid, 1814-1843). Hija de Leocadia Zorrilla e Isidoro Weiss, fue ahijada y discípula de Goya. Leocadia fue ama de llaves y, más tarde, amante del aragonés. Se especuló con que Rosario era hija del pintor. Le enseñó a dibujar con 7 años. Murió a los 29.Catarina Ykens(Amberes, 1650-¿?) Pintora flamenca, hija del pintor Jan Ykens. Cultivó la pintura de naturaleza muerta.Cristina Iglesias, autora de las puertas del edificio de Moneo en el Prado - ABCDoce artistas contemporáneasA las mujeres citadas anteriormente habría que sumar, pero de forma casi testimonial, una docena más de artistas contemporáneas (Isabel Baquedano, Carmen Calvo, Naia del Castillo, Cristina García Rodero, Cristina Iglesias, Carmen Laffón, Eva Lootz, Blanca Muñoz, Ouka Leele, Isabel Quintanilla, Soledad Sevilla y Susana Solano). Atesora el Prado un par de grabados de cada una. Formaron parte de una pequeña muestra, «Doce artistas en el Museo del Prado», organizada por la Fundación Amigos del Prado en 2007.", "title": "Todas las artistas del Prado", "url": "http://www.abc.es/cultura/arte/abci-todas-artistas-prado-201610020140_noticia.html", "keywords": "pintoras,todas,prado", "date": "2016-10-01", "id": "efa6c24ee4051b6506e7b76d83638b1fb3105c2d", "summary": "La pinacoteca atesora en su colección 58 pinturas, un puñado de dibujos y obra gráfica y una rodela de bronce de medio centenar de mujeres, frente a los 5.071 hombres artistas que tienen obra en el museo"}, {"article": "Actualizado:01/10/2016 08:56hPocos son los luchadores de artes marciales mixtas que cuentan sus combates por victorias, y menos todavía los que, además, superan las dos decenas invictos. Uno de ellos es Khabib Nurmagomedov (Makhachkala, 1988), un hombre nacido para pelear, de esos cuya máxima es que solo los más fuertes sobreviven, que ha logrado volando alto establecer su marca en 23-0 y que solo las lesiones le han impedido alzarse como campeón del peso ligero de la UFC.Nurmagomedov nació en el pueblo de Slide (hoy República de Daguestán), en una familia descendiente de la etnia avar. Durante su infancia, comenzó a probar la lucha libre de la mano de su padre, maestro también de judo y boxeo. Allí consiguió el cinturón negro y se introdujo en el sambo, donde consiguió quedar campeón del mundo en dos ocasiones. Un ruso a la antigua usanza. Manos de piedra. Golpeo agresivo. Mirada fría. Calculador. Una máquina de devorar rivales. Mientras, seguía en su carrera de lucha libre, por eso tiene un gran dominio de la pelea sobre el tapiz. Fue en 2008 cuando dio el salto al deporte de la lucha total: las artes marciales mixtas. Su fama de hombre de hierro no tiene un origen reciente. En su debut, consiguió cuatro victorias en menos de un mes, tres de ellas batallando en la misma noche. Contrincante tras contrincante. Todos cayeron y, además, llegando a los puntos, lo que demuestra la dureza en el intercambio de golpes y la pelea en el suelo que tiene Nurmagomedov. El luchador nacionalizado ruso compitió en las mejores ligas de toda Europa del Este y nadie logró que los jueces le dieran por vencedor ante este titán. Con un récord de 16 victorias y ninguna derrota, la mayor organización del mundo, la UFC, llamó a sus puertas. En enero de 2012, Nurmagomedov se subió a la jaula para demostrarle al mundo que había llegado una nueva estrella. Y Khamal Shalorus fue su primera víctima. Por aquel entonces ya era apodado el «águila» ruso, por su ferocidaz en sus acometidas. Gleison Tibau, rival de gran entidad, fue el siguiente, y los jueces decidieron unánimamente que el ruso había ganado. Pelea tras pelea se plantó con un récord de 21-0 ante Rafael Dos Anjos. Su prueba de fuego. El ganador tendría a tiro la pelea por el cinturón del ligero que ostentaba entonces Anthony Pettis. La batalla fue antológica. Pero Nurmagomedov se impuso con notable firmeza. Su golpeo y su técnica en el suelo fueron muy superiores. El mundo se asombraba. Un hombre sigiloso dando semejante espectáculo sobre las rejas de la UFC. Con todo a su favor, el luchador ruso desapareció del mapa. ¿La culpa? Dos lesiones de rodilla y la fractura de una costilla en las sesiones de entrenamiento tan duras a las que se sometía este espartano. Dos años estuvo en el dique seco hasta que el pasado abril retornó al octógono. Machacó a Darrel Horcher en dos asaltos. Nurmagomedov ha vuelto. Con rabia. Con más ganas que nunca. El próximo diciembre tiene pactada una pelea en el UFC 205, donde Conor McGregorluchará por conseguir la gesta de colgarse dos cinturones, en este caso el del peso ligero contra Eddie Álvarez. El luchador ruso, que se encuentra rankeado en la primera posición del peso ligero, se enfrentará a Michael Johnson y esta puede ser la batalla definitiva que le dé la opción de luchar, por fin, por el ansiado cinturón. Mientras tanto, si las lesiones le respetan, Nurmagomedov (28 años) seguirá entrenando como él siempre ha hecho: para sobrevivir. Como un depredador. Al acecho. El «águila» ruso espera a su siguiente presa.", "title": "Khabib Nurmagomedov, el \"águila\" ruso", "url": "http://www.abc.es/deportes/abci-artes-marciales-mixtas-khabib-nurmagomedov-aguila-ruso-201610010822_noticia.html", "keywords": "aguila,ruso,khabib,nurmagomedov", "date": "2016-10-01", "id": "6eff7731331bec7bb265c9f385757e47993f9fc7", "summary": "El peleador está invicto en artes marciales mixtas (23-0) y es uno de los más temidos de la UFC"}, {"article": "MadridActualizado:03/10/2016 08:09hDel madrileño paseo de la Castellana en Madrid al corazón de South Beach en Miami. Desde finales de próximo mes de noviembre, la famosa Rivera Americana contará con un nuevo atractivo más allá de sus paradisíacas playas y de su insomne vida nocturna. Entre infinitos rascacielos y hoteles de relumbrón se abrirá paso el nuevo negocio gastronómico de tres españoles, que han conquistado el mundo gracias a sus brillantes logros profesionales, y que hace año y medio decidieron aunar fuerzas para emprender una aventura empresarial. Rafael Nadal, Pau Gasol y Enrique Iglesias abrirán su segundo restaurante juntos en Miami. Tras el éxito cosechado con Tatel en Madrid, el trío de triunfadores inicia su expansión internacional con la apertura de un nuevo local en el 1669 de Collins Avenue, parte del complejo hotelero Ritz Carlton South Beach. «Será una segunda sede de Tatel. Los tres están muy implicados, siguiendo muy de cerca la evolución de las obras. Sobre todo para Enrique, que ésta es su casa, su ciudad y quiere asegurarse de que todo salga perfecto. Para Pau, EE.UU. también es su casa y Nadal pasa en Miami siempre dos o tres semanas, cuando tiene torneo. Al ser el primer proyecto fuera de España están todos muy encima», relata Santiago Rodríguez, el manager general del grupo ISM y coordinador del proceso de internacionalización de Tatel. Pau Gasol en Tatel con un miembro del- ABCEl encargado de exportar el sabor español al otro lado del charco será el chef Nicolás Mazier y la decoración está a cargo de Diego Gronda. «El ADN de Tatel será el mismo y vamos a reproducir la carta de platos en un 80%. No van a faltar la tortilla trufada, el arroz meloso con bogavante, el jamón ibérico de Joselito. También habrá platos nuevos solo para Miami; como el clima es más caluroso hay que adaptarse. Al principio daremos solo cenas y luego copas. La gente ya está cansada de cenar primero en un sitio y luego ir a un club a pagar 1.500 euros por una botella. Nosotros ofrecemos todo sin moverse del sitio», continúa Rodríguez. Nadal, Gasol e Iglesias tendrán a un duro competidor a escasos metros de su local. En la misma avenida se encuentra, Bazaar el restaurante de José Andrés. «A la gente le gusta mucho todo lo español. Pero la cocina de José Andrés es muy distinta a la nuestra. La suya es más evolucionada y nosotros, más tradicionales». Aunque Tatel Madrid se convierte cada fin de semana en un hervidero de rostros conocidos, no se fijan este objetivo como algo prioritario en Miami. «El camarero te va a abrir la botella con el mismo cariño si cuesta 70 dólares o 7.000».", "title": "Nadal y Gasol expanden su negocio gastronómico a Miami", "url": "http://www.abc.es/estilo/gente/abci-nadal-y-gasol-expanden-negocio-gastronomico-miami-201610011356_noticia.html", "keywords": "tatel,gasol,nadal", "date": "2016-10-01", "id": "80ca2263d8aabf3d051d41a394cf1fd1a36ae6ab", "summary": "A finales de noviembre abrirá la segunda sede de su exitoso restaurante Tatel"}]