[{"article": "Actualizado:13/01/2018 13:54hEntre resignado y furioso, Francisco I de Francia reclamó al Papa con insistencia ver el testamento de Adán ante las sucesivas bulas papales que reconocían la preeminencia española en la conquista de América. «El sol luce para mí como para otros. Querría ver la cláusula del testamento de Adán que me excluye del reparto del mundo y le deja todo a castellanos y portugueses», exclamó sobre los términos del Tratado de Tordesillas.En España y Portugal se llamaba directamente Testamento de Adán al Tratado de Tordesillas. Un acuerdo entre ambos países, donde medió el Papa valenciano Alejandro VI , para delimitar los territorios que Cristóbal Colón descubrió sin saberlo en 1492. Todo un continente repartido entre las dos grandes potencias imperiales de su tiempo. Y nada pudo hacer Francia, ni Inglaterra, ni Turquía frente a aquella preeminencia. Según concluyeron sus enemigos, es como si únicamente los ibéricos fueran hijos de Adán. Como explica Carlos Canales y Miguel del Rey en «Las Reglas del Viento: cara y cruz de la Armada Española en el siglo XVI», «a partir del descubrimiento de nuevas tierras en el hemisferio occidental la historia cambió y se abrió una nueva era para la humanidad». Poca veces a lo largo de los tiempos ocurrieron tantas cosas importantes en una única década, la de 1490, es decir, la de 1492. A partir de esa fecha, los marineros españoles, portugueses y los italianos bajo su mando dibujaron un nuevo mundo repleto de riquezas y de posibilidades . Los océanos que no controlaba España era porque, de hecho, los dominaba Portugal. Rara vez en la historia se ha vivido un dominio igual de dos países sobre el resto del planeta.El Descubrimiento de Colón cambia el mundoAl finalizar en 1479 la Guerra de Sucesión castellana, que involucró a Portugal a favor de Juana la «Beltraneja» en contra de los Reyes Católicos, se firmó el Tratado de Alcáçovas y se dio inicio a un periodo de acercamiento entre España y Portugal. El texto, además, dirimió varios asuntos territoriales pendientes entre ambas Coronas: las Islas Canarias pertenecían por derecho a Castilla; el reino de Fez, las islas Azores y Madeira, Cabo Verde, la Guinea y el derecho de navegación más allá de las Canarias, se le reconocían a Portugal. Si bien la navegación y el comercio atlántico no eran en ese momento una prioridad para los españoles, más tarde ese mismo tratado iba a suponer un obstáculo para las ambiciones hispánicas. La culpa de todo la tuvo un navegante supuestamente genovés, Cristóbal Colón. Tras ser rechazado su proyecto en la corte portuguesa de viajar hacia Occidente hasta dar con Cipango (Japón), logró que los Reyes Católicos lo financiaran. Es por esa espina clavada en su ego que Colón hizo escala en Lisboa en su viaje de vuelta y alardeó ante Juan II de que, después de todo, su descubrimiento sí había merecido la pena. A nivel internacional aquel gesto desencadenó una guerra. El Rey de Portugal creía que los términos del tratado de Alcáçovas habían sido violados con lo hallado por Colón y levantó una armada en las Azores para reivindicar los derechos sobre el Descubrimiento. Por el contrario, Fernando de Aragón no movilizó ninguna flota. Inició una ofensiva diplomática dirigida a obligar al Papa valenciano Alejandro VI a que «leyera en alto» el testamento de Adán e impulsara a España en su misión de evangelizar el nuevo mundo. Sus relaciones en ese momento con los Borgia eran buenas y pensaba sacar partido de sus concesiones aragonesas a la familia valenciana en la península: había apoyado que César fuera designado arzobispo de Valencia y que Juan se casara con una prima del Rey. No le decepcionó el segundo de los papas españoles. Alejandro VI había llegado al papado precisamente en 1492 (el año del Descubrimiento de Cristóbal Colón) y al regreso del navegante dictó cinco bulas en cuestión de un año («Inter caetera», «Piis fidelium», «Inter caetera» de mayo, «Eximie devotionis» y «Dudum siquidem») que reconocían los derechos españoles sobre las nuevas tierras, como explica Carlos Canales y Miguel del Rey en el citado libro. Estas bulas derogaban anteriores dictados y anulaban, a ojos de Dios, los tratados que reconocían los derechos portugueses en los mares y tierras africanos más allá de Canarias. Hasta tal punto que la «Eximie devotionis» fue otorgada por vía extraordinaria secreta y otorgaba a los Reyes Católicos los indultos y privilegios otorgados antes a Portugal en sus territorios de ultramar. El Tratado de Tordesillas, un reparto históricoObviamente, Juan II prefirió ignorar el arbitraje pontificio y hablar directamente con los Reyes Católicos. El Papa está comprado, debió pensar el portugués como si se tratara de un árbitro de fútbol sospechoso de favorecer a uno de los equipos.Tordesillas (Valladolid), donde años después se marchitaría Juana la Loca , fue el lugar elegido para iniciar las negociaciones entre ambos países en 1494. Los Reyes Católicos fueron representados por Enrique Enríquez de Guzmán, mayordomo mayor de los reyes, Gutierre de Cárdenas, comendador mayor de la Orden de Santiago y contador real, y el doctor Francisco Maldonado; mientras que Juan II envió a Ruy de Sousa, su hijo Juan de Sousa y el magistrado Arias de Almadana. ¿Qué buscaba exactamente Portugal? En verdad todavía no se conocía la magnitud del Descubrimiento. No había razón para discutir por el reparto de algo desconocido, salvo porque el auténtico objetivo del Rey Juan II era mantener abierta la ruta con la India, tan lucrativa para Portugal desde que Turquía bloqueara las rutas mediterráneas. En principio la propuesta portuguesa era realizar una partición de territorios basada en latitudes, de modo que sus barcos pudieran dirigirse a la India bordeando África o a directamente a través del Océano Atlántico por el sur. Tras unas durísimas negociaciones, la respuesta española fue que, al contrario, la división se mantuviera por meridianos como planteaba la bula «Inter caetera», si bien de forma más favorable a los portugueses de la planteada por el Papa. Los portugueses aceptaron el arreglo. No así el Pontífice que, a modo de protesta, nunca confirmó el tratado y hubo que esperar a que Julio II lo hiciese por medio de la bula «Ea quae pro bono pacis» en 1506. Así, el texto reservaba para Portugal el Atlántico y los territorios que había hallado Castilla por un meridiano fijado a 370 leguas del archipiélago de Cabo Verde. A España se le reconoció la libre navegación por las aguas del lado portugués para viajar a América y se le otorgó derechos de evangelización y soberanía en las nuevas tierras occidentales. En la totalidad de esas tierras. O al menos eso era lo que se pensaba.La incapacidad técnica de realizar una partición exacta a lo firmado el 7 de junio de 1494 dio lugar a una serie de conflictos entre ambos países. En el año 1498 se descubrió una nueva ruta hasta la India y en 1500 Brasil, un territorio que se encontraba en la parte portuguesa del Tratado de Tordesillas. Pedro Álvares Cabral llegó a este territorio en abril de 1500 y, amparado en el tratado, procedió a tomar posesión en nombre del Rey de Portugal. No en vano, se trató de la fecha del «descubrimiento oficial», puesto que el español Vicente Pinzón ya había estado en los últimos días del mes de enero del año 1500 en el cabo de Santa María de la Consolación (identificado actualmente como cabo de San Agustín).A partir de 1530, la corona portuguesa inició la colonización de Brasil y expulsó a los franceses que merodeaban por las islas cercanas. Y no solo eso. Portugal transgredió en su colonización del continente americano la demarcación del Tratado de Tordesillas al avanzar paulatinamente desde el Brasil hacia el oeste y sur de América del Sur. Escudados en que se trataba de un error de medición, los portugueses sobrepasaron con creces las fronteras que señalaba la línea de Tordesillas. Las líneas del actual Brasil son el resultado de la carencia de instrumentos para determinar bien los meridianos y de las transgresiones portuguesas sobre el tratado.En cualquier caso durante sesenta años el tratado dejó de tener sentido legal con la unión dinástica y se terminaron parcialmente los conflictos territoriales. Los dos imperios que dominaban el mundo quedaron sellados bajo una misma monarquía.Cuando en 1578 el Rey de Portugal Sebastián I de Avís perdió la vida en una demencial incursión por el norte de África, Felipe II –emparentado con la dinastía portuguesa por vía materna– desplegó una contundente campaña a nivel diplomático para postularse como el heredero a la Corona lusa, que fue asumida brevemente por el Cardenal-infante don Enrique hasta su muerte. «El reino de Portugal lo heredé, lo compré y lo conquisté», aseguraría Felipe II. El Rey Prudente contaba con el apoyo de buena parte de la nobleza portuguesa y el beneplácito de las potencias europeas (más bien resignación), pero el levantamiento popular promovido por Antonio, el Prior de Crato, hijo bastardo del infante Luis de Portugal, obligó al Imperio español a iniciar las operaciones militares. La muerte del acuerdo: Tratado de MadridEl país vecino rindió pleitesía a Felipe II en abril de 1581, siendo coronado como Felipe I de Portugal. El imperio donde no se ponía el sol suponía, en la práctica, un conjunto de territorios con sus propias estructuras institucionales y ordenamientos jurídicos , diferentes y particulares, que se hallaban gobernados por los monarcas españoles de la Casa de Austria o por sus representantes. Entre 1580 y 1640, los portugueses se cuidaron de ser ellos quienes gestionaban su imperio comercial bajo la supervisión general de Madrid, que abrió todo el mercado americano a los insaciables comerciante portugueses. No fueron los castellanos los que penetraron en las posesiones portuguesas, como tanto temieron aquellos que siguieron al Prior Antonio en sus revueltas, sino todo lo contrario. A principios del siglo XVII se sucedieron las quejas contra los omnipresentes comerciantes portugueses por parte de colonos castellanos, mexicanos, peruanos: «Los portugueses cada vez son más en las Indias españolas y llegan en todas las flotas, mientras que tienen buen cuidado en mantener a los castellanos alejados de las Indias Orientales».Además, los reyes otorgaron a exploradores portugueses capitanías y concesiones en la cuenca amazónico, penetrando los portugueses profundamente en la selva brasileña más allá de lo delimitado en Tordesillas. De este modo, cuando en 1640 se produjo la independencia de Portugal , los portugueses habían ampliado notablemente sus posesiones en virtud del precepto «Uti possidetis, ita possideatis» (quien posee de hecho, debe poseer de derecho).La independencia de Portugal y la sucesiva guerra entre ambos países dio lugar a que se transgrediera todavía más el maltrecho Tratado de Tordesillas, porque tanto España como Portugal establecieron nuevas ciudades en los territorios controlados por su enemigo. Hubo que esperar al Tratado de Madrid, firmado por Fernando VI de España y Juan V de Portugal el 13 de enero de 1750, para certificar oficialmente la muerte del de Tordesillas y definir los límites entre las respectivas colonias portuguesas y españolas en América del Sur.", "title": "Así se repartieron el mundo España y Portugal en 1494: el Testamento de Adán que detestaba Francia", "url": "http://www.abc.es/historia/abci-repartieron-mundo-espana-y-portugal-1494-testamento-adan-detestaba-francia-201610180122_noticia_amp.html", "keywords": "reparto,mundo,tordesillas,tratado", "date": "2016-10-17", "id": "281c433cd5aded84e419e95daf39681d5ceb453d", "summary": "Durante unas durísimas negociaciones, España aceptó en Tordesillas que se realizara una división por meridianos como planteaba la bula «Inter caetera», si bien de forma más favorable a los intereses portugueses de la planteada por el Papa valenciano Alejandro VI"}, {"article": "MadridActualizado:17/10/2016 14:05hCiudadanos ha ofrecido su concejal en Badalona para lograr una mayoría alternativa en el Ayuntamiento. El PP, que cuenta con diez ediles, está de acuerdo y dispuesto a que el PSC, con cuatro, pueda ostentar la alcaldía.«Como saben nosotros el jueves vivimos una propuesta al PP y PSOE para llegar a un acuerdo en Badalona y pudiéramos recuperar el ayuntamiento de la tercera población de Cataluña», ha señalado este lunes la líder de Ciudadanos en Cataluña, Inés Arrimadas, que se encontraba en Madrid con motivo de la Ejecutiva nacional.Tras los sucesos del 12 de octubre, Ciudadanos decidió dar el paso «para que PP y PSOE se pusieran de acuerdo y llevaran a un alcade de consenso un programa de ciudad y el compromiso de que el ayuntamiento estuviera al servicio de todos los ciudadanos y cumpliera con las leyes democráticas».No obstante, la situación está lejos de aclararse, por las reticencias del PSC de apoyarse en el PP. «Parece que PP recoge el nuestro guante y de ofrecerse al PSOE y estamos esperando cuál es la respuesta del PSC en Badalona», ha apuntado Arrimadas.«Tenemos un concejal y estamos a disposición de un acuerdo de ciudad, que haga que los vecinos de Badalona puedan volver a confiar en su ayuntamiento». Arrimadas ha apuntado que «nuestras propuestas son claras: un alcalde de consenso de PSOE, PP y C's, un programa de ciudad que tenga como prioridad reforzar las políticas sociales y tener runa administración transparente y que cumpla con las leyes democráticas y está al serivico de todos».Posteriormente, Albert Rivera ha señalado que Miquel Iceta «tiene que explicarnos si prefiere un alcalde de las CUP a uno socialista».", "title": "Rivera y Arrimadas animan al PSC a lograr la alcaldía de Badalona con un pacto a tres con el PP", "url": "http://www.abc.es/espana/abci-rivera-y-arrimadas-animan-lograr-alcaldia-badalona-pacto-tres-pp-201610171405_noticia.html", "keywords": "ciudadanos,badalona", "date": "2016-10-17", "id": "30c494033de798a7e19aa494a7262477d22aea40", "summary": "El líder del PP catalán, García Albiol, se muestra partidario del acuerdo, pero el PSC mantiene reticencias"}, {"article": "MadridActualizado:17/10/2016 13:32hA disfrutar la experiencia de conducción cuando simplemente acudimos al trabajo puede mejorar mucho con el patinete eléctrico que Peugeot va a regalar con las versiones más altas del nuevo 3008. Porque no es un patinete al uso. El patinete e-kick que Peugeot regala u ofrece como opción en toda la gama es plegable y capaz de recorrer hasta 12 kilómetros con una sola carga y hasta una velocidad de 25km/h.El e-Kick permitirá aparcar el coche y finalizar nuestro recorrido sin humosConsciente de las, cada vez, más acentuadas restricciones existentes en las zonas céntricas de las grandes urbes, concienciada con la sostenibilidad energética, la protección medioambiental y la reducción de la contaminación, Peugeot ha decidido añadir al equipamiento de serie de las versiones más altas del nuevo 3008 el e-Kick. En otras versiones el e-Kick será opcional aunque todavía se desconoce el precio.e-KickEl e-Kick es un patinete de 8,5 kilos de peso con baterías de Ion-Litio que se recarga y guarda en una “dockstation” habilitada para ello en el maletero del coche y que, además, sirve para su transporte de forma segura.", "title": "El nuevo Peugeot 3008 llega con un patinete eléctrico de regalo", "url": "http://www.abc.es/motor/novedades/abci-nuevo-peugeot-3008-llega-patinete-electrico-regalo-201610171331_noticia.html", "keywords": "3008,llega,peugeot,nuevo,patinete", "date": "2016-10-17", "id": "3c447b9eef2640654e569e102d1fcd8496bebe8b", "summary": "Las versiones más altas del nuevo Peugeot tendrán entre su equipamiento el patinete eléctrico e-Kick capaz de recorrer hasta 12 kilómetros con una sola carga"}, {"article": "OviedoActualizado:18/10/2016 01:32hEl ingeniero mecánico y biofísico estadounidense Hugh Herr, premio Princesa de Asturias de Investigación Científica y Técnica, fue el primer galardonado en llegar a Oviedo. Lo hizo el pasado domingo, asegurando que es un «honor» haber sido distinguido con este galardón, que recibirá el viernes en la ceremonia de entrega presidida por los Reyes en el Teatro Campoamor. Tras posar para los fotógrafos y cámaras de televisión, el galardonado atendió a los periodistas, a los que reveló que se encuentra «feliz» y que su elección le supuso un «shock».Hugh Herr posa para los medios en el Hotel de la Reconquista - EFEA Herr le siguieron, en la tradicional escalada de llegadas de los distintos premiados a la capital del Principado de Asturias, el escritor estadounidense Richard Ford, Princesa de Asturias de las Letras, y la historiadora británica Mary Beard, Princesa de Asturias de Ciencias Sociales, que hicieron su entrada en el Hotel de la Reconquista al ritmo de las gaitas. Hoy será el turno de Javier Gómez Noya, único quíntuple campeón mundial de triatlón de toda la historia y Princesa de Asturias de los Deportes, y del fotoperiodista estadounidense James Nachtwey, Princesa de Asturias de Comunicación y Humanidades.Mañana llegarán a Oviedo Pedro Puig Pérez y Siddhartha Kaul, en representación de Aldeas Infantiles SOS, Princesa de Asturias de la Concordia, y la intérprete Núria Espert, Princesa de Asturias de las Artes, mientras que para el jueves se espera en la capital del Principado a Patricia Espinosa, Christiana Figueres y Laurent Fabius, representantes de la Convención Marco de Naciones Unidas sobre el Cambio Climático, Princesa de Asturias de Cooperación Internacional junto con el Acuerdo de París.A lo largo de toda la semana, todos los premiados participarán en distintas actividades culturales organizadas por la Fundación Princesa de Asturias. Así, Mary Beard participará esta mañana, junto con alumnos y profesores del IES Pérez de Ayala de Oviedo, en un taller para intercambiar impresiones sobre los pasajes acerca de la historia clásica escritos por los alumnos. Por la tarde, la historiadora visitará la Villa Romana de Veranes, mientras que Richard Ford recibirá un homenaje en el Palacio de Exposiciones y Congresos «Ciudad de Oviedo» con la asistencia de miembros de clubes de lectura de Asturias, Cantabria, La Coruña, León, País Vasco, Palencia y Toledo.Apretada agendaEl miércoles, el fotoperiodista James Nachtwey asistirá en Pola de Siero a un encuentro con medio centenar de colegas de profesión con los que compartirá sus últimas experiencias profesionales y mantendrá un diálogo abierto. Esa misma tarde, Ford visitará la Biblioteca de Asturias «Ramón Pérez de Ayala», donde dará una charla sobre los libros que más le han influido en su vida, y Gómez Noya se reunirá con representantes de los 29 clubes de triatlón que hay en Asturias. Para cerrar el día, Mary Beard visitará el Museo Arqueológico de Asturias y comentará cinco piezas de la colección que le servirán para dar a conocer la manera de vivir en el mundo antiguo.En la tarde del jueves, Núria Espert se trasladará hasta Gijón, donde protagonizará un coloquio, en el Teatro Jovellanos, en el que se tratarán aspectos sobre su trayectoria y su obra, y James Nachtwey visitará Avilés para ofrecer una conferencia sobre su trabajo en zonas de conflicto en la Cúpula del Centro Niemeyer. Ya el viernes, Sus Majestades los Reyes recibirán en audiencia a los premiados en el Hotel de la Reconquista a partir de las 12:30 horas.En esta edición, los encargados de pronunciar discurso en la ceremonia de entrega de los galardones, que tendrá lugar en la tarde del viernes en el Teatro Campoamor de Oviedo, serán Núria Espert, Mary Beard, Richard Ford y Patricia Espinosa, además del presidente de la Fundación, Matías Rodríguez Inciarte, y Don Felipe. Como cierre a una semana muy especial, el sábado los Reyes visitarán la Comarca de Los Oscos, galardonada este año con el Premio al Pueblo Ejemplar de Asturias.", "title": "Hugh Herr, Richard Ford y Mary Beard ya están en Oviedo para recibir los premios Princesa de Asturias", "url": "http://www.abc.es/cultura/abci-hugh-herr-richard-ford-y-mary-beard-estan-oviedo-para-recibir-premios-princesa-asturias-201610180126_noticia.html", "keywords": "premios,previa,princesa,asturias", "date": "2016-10-17", "id": "60cf74cdac7f2159485c80b42c2bf8d54c9f21c5", "summary": "El biofísico, el escritor y la historiadora han sido los primeros en llegar a la capital del Principado, donde el viernes Don Felipe y Doña Letizia presidirán el acto de entrega de los galardones en el Teatro Campoamor"}, {"article": "MadridActualizado:17/10/2016 07:28hJosé Borrell, el exministro que se enfrentó en primarias a Joaquín Almunia en 1998 y ganó, y que, como Pedro Sánchez, al final tuvo que irse, ha decidido dar un paso al frente en la guerra que mantienen los seguidores de Sánchez contra la gestora del PSOE. Borrell se había situado en el último mes muy cercano a las posiciones del exsecretario general contra Susana Díaz y el resto de los barones, y ha decidido firmar el manifiesto del movimiento #MilitantesEnPie, que reivindica la celebración de primarias inmediatas y un congreso extraordinario. Ese movimiento, que no se oculta es, sobre todo, una respuesta política a la defenestración de Sánchez y contra las aspiraciones de Susana Díaz para sucederle. Asegura que dispone ya de más de 75.000 firmas de militantes de toda España. Más de 200 personas repartidas por agrupaciones de toda España están recogiendo las rúbricas de una militancia muy radicalizada en el «no» a Rajoy y contra el «golpe» que acabó con la dimisión de Sánchez.Si alcanzan 93.500 firmas (la mitad del censo del PSOE), podrán solicitar formalmente al Comité Federal la convocatoria de primarias y congreso extraordinario donde aspiran volver a reelegir a Pedro Sánchez. Éste rompió ayer su silencio de las últimas semanas para, en un mensaje de Twitter de felicitación a Miquel Iceta por su reelección al frente del PSC, deslizar «Hoy y siempre defenderemos el voto de los militantes».De momento, el movimiento «la revolución de las rosas» ha convocado una concentración silenciosa en Ferraz para el próximo sábado 22, víspera de la trascendental reunión del Comité Federal que va a decidir la abstención en la investidura de Rajoy. Los manifestantes tendrán que portar una rosa en su mano.Ayer, el alcalde de Valladolid, Óscar Puente, destacado sanchista, se despachó a gusto contra los barones en una entrevista a ABC. «Los barones han convertido al PSOE en un reino de taifas», sentencia. Puente reta al presidente de la gestora, Javier Fernández, a mirarse al espejo «si puede», porque está convencido de que lo que hacen los barones es «indecente»: «cargarse» a Sánchez porque «no era el chico de los recados que habían soñado».Puente, que se compara con Borrell en su cambio de opinión respecto a la conveniencia, primero, de una abstención del PSOE, que ha rechazado tajantemente después, considera que los barones son unos «absolutos irresponsables», por callar en su día en el Comité Federal en el que se dio el visto bueno al «no es no» que defendió Sánchez, hasta el final.El alcalde vallisoletano se considera «antagonista en las formas» con Susana Díaz y añade: «Ella está en su táctica permanente, calla cuando le interesa, habla cuando le conviene».", "title": "Borrell firma la petición de un congreso y da alas al sanchismo", "url": "http://www.abc.es/espana/abci-borrell-firma-peticion-congreso-y-alas-sanchismo-201610170728_noticia.html", "keywords": "borrell,firma,congreso", "date": "2016-10-17", "id": "13641c8e96cbab45bbe6f38369e91d6ef8542e61", "summary": "«Los barones han convertido al PSOE en un reino de taifas», dice el alcalde de Valladolid"}, {"article": "BadalonaActualizado:17/10/2016 18:03hEl coordinador general del PPC, Xavier García Albiol, ha ofrecido hoy sus concejales al PSC para nombrar al socialista Álex Pastor como alcalde en Badalona y desbancar a Dolors Sabater, aunque sin que los 'populares' entren en el nuevo gobierno municipal.En una rueda de prensa en el Ayuntamiento de Badalona, del que es concejal, Albiol ha señalado que este «sacrificio» es en aras de acabar con la «degradación» del gobierno «independentistas y antisistema» de Dolors Sabater.« Para dejar fuera a la CUP, aquí tiene los 10 votos del PPC», ha explicado Albiol, que ha pedido a Pastor -que cuenta con 4 concejales- que le dé por escrito la relación de nombres de su gobierno, aunque los populares no formarán parte del gobierno ni participarán de «ningún acuerdo de legislatura».El concejal del PP, primer grupo del Ayuntamiento de Badalona, ha afirmado que aún no ha hablado con Pastor de una propuesta que ha calificado de «generosa», pues sólo demanda la relación de miembros de su propuesta de gobierno, sin exigir qué partidos deberían ingresar, aunque al mismo tiempo ha rechazado que hayan formaciones independentistas.quien sí se ha pronunciado es Miquel Iceta, líder del PSC, que ha asegurado hoy que su partido no presentará una moción de censura en Badalona «de la mano» del popular Xavier García Albiol, y que en todo caso los socialistas abrirán una reflexión y una ronda de contactos con todos los partidos para examinar la situación.El pleno de Badalona lo conforman diez concejales del PP, cinco de Guanyem Badalona en Comú (gobierno), cuatro del PSC, tres de ERC, dos de ICV-EUiA, dos de CiU y uno de Ciudadanos.«Regalo envenenado»Con esta aritmética, Albiol ha advertido de que sería un «despropósito» y un «disparate» que la ciudad se gobernara «con un alcalde y tres concejales» (PSC), pero ha añadido: «Cuando Pastor nos ha despreciado, estoy seguro de que es porque tiene una alternativa para gobernar con toda la fuerza el Ayuntamiento».«No sé si es un regalo envenenado o no», ha añadido Albiol a preguntas de los periodistas, tras admitir que esta fórmula del PP -que no garantiza estabilidad a un hipotético gobierno del PSC- «le costará entender» a los ciudadanos de Badalona.Pero ha subrayado que hay que escoger entre «lo malo y lo peor, lo menos peor», pues para Albiol la «prioridad» es que Badalona deje de estar «en manos de los separatistas».Tras los hechos del pasado 12 de octubre, cuando el equipo de gobierno local abrió el Ayuntamiento desobedeciendo una orden judicial, Albiol ha considerado que la ciudad está en un momento de «excepcionalidad» en el que cree que él debe renunciar a ser candidato a la alcaldía de la ciudad, pese a liderar la primera fuerza del consistorio.Por esa razón, el PP, pese a haber sido objeto de críticas por parte del PSC, firmará esta semana una moción de censura para propiciar el nombramiento de Pastor como alcalde, una vez los populares aprueben su propuesta de gobierno.Para el líder del PP en Cataluña, la decisión del gobierno de Sabater de abrir el consistorio en la festividad del 12 de octubre, en contra de una resolución judicial, es el «episodio más denigrante y vergonzoso que se recuerda en los últimos años» por parte de un «gobierno radical que no tiene la legitimidad de las urnas». «En política no siempre vale todo», ha zanjado.La decisión de Albiol se produce en un contexto en el que, por otra parte, el PSC se niega a que los socialistas españoles faciliten un Gobierno en España del PP, un gesto en Badalona del líder del PPC que busca también dar argumentos para un Gobierno de Mariano Rajoy.", "title": "Albiol ofrece los concejales del PP para un gobierno del PSC en Badalona", "url": "http://www.abc.es/espana/catalunya/abci-albiol-ofrece-concejales-pp-para-gobierno-badalona-201610171220_noticia.html", "keywords": "badalona,alcaldia,albiol", "date": "2016-10-17", "id": "a491b018a17eb0bf12e1cbc0efd2aa938481f62e", "summary": "Iceta ha asegurado que su partido no presentará una moción de censura en Badalona «de la mano» del popular"}, {"article": "MADRIDActualizado:17/10/2016 17:14hEl procedimiento habitual para tratar una caries consiste en eliminar la zona afectada del diente y reconstruir la pieza con material de relleno –o ‘amalgama’–. Un proceso comúnmente conocido como ‘empastar’ en el que los protagonistas, además del dentista y el paciente, son el temido torno dental y la amalgama. Pero, ¿de qué está hecha esta amalgama? Pues en el caso de los tradicionales, son el resultado de la aleación de mercurio con otros metales. Una composición que, según un estudio llevado a cabo por investigadores de la Escuela de Salud Pública de la Universidad de Georgia en Athens (EE.UU.), podría incrementar los niveles de mercurio en la sangre. Sin embargo, a pesar de este aumento, la concentración sanguínea del metal sigue siendo totalmente inocua, incluso en aquellas personas que han tenido que portan muchos empastes.Como indica la Asociación Americana de Odontología (ADA) a propósito de los resultados de este estudio publicado en la revista « Ecotoxicology and Environmental Safety», «los niveles de mercurio citados en el estudio no exceden aquellos que, de acuerdo con la Academia Nacional de Ciencias de Estados Unidos (NAS), se sabe que causan efectos adversos sobre la salud».Más de ocho empastesEl estudio tuvo por objetivo evaluar si los empastes dentales conllevan un incremento a largo plazo de las concentraciones de mercurio en el organismo. Y para ello, analizaron los historiales médicos y dentales de 14.703 personas participantes en las Escuelas Nacionales de Salud (NHANES) de Estados Unidos en los años 2003-2004 y 2011-2012.Como explica Xiaozhong Yu, co-autor de la investigación, «la preocupación sobre la posible exposición al mercurio procedente de los empastes dentales no es nueva, pero los estudios realizados previamente han ofrecido unos resultados inconsistentes. Así, nuestro trabajo ha tratado de ofrecer los niveles más precisos de exposición, que constituirán la base científica para un futuro establecimiento del riesgo». Los niveles de mercurio citados en el estudio no exceden aquellos que se sabe que causan efectos adversos sobre la salud Asociación Americana de OdontologíaLos resultados mostraron que, en comparación con aquellas que nunca han tenido que tratarse una caries, las personas con múltiples empastes dentales presentan unos niveles de mercurio en sangre elevados. Concretamente, el estudio concluye que los pacientes con más de ocho empastes tienen una concentración plasmática de mercurio en torno a un 150% mayor que la población que no se ha sometido a una restauración dental.Es más; el análisis de los distintos subtipos de mercurio reveló que los empastes se asocian, sobre todo, con la forma del metal con mayores efectos tóxicos en el organismo: el metilmercurio.Entonces, y a la luz de las nuevas evidencias, ¿debemos preocuparnos? Pues no.Resultados cuestionablesEl estudio, que no verá la luz en papel hasta el próximo mes de diciembre, ya fue publicado en la edición digital de la revista el pasado mes de septiembre. Y para calmar toda controversia que pudiera surgir en torno a los resultados, la ADA publicó una declaración en la que aclara que los niveles finales de mercurio no resultan en ningún caso tóxicos y, por tanto, no ve la necesidad de modificar su posicionamiento sobre las amalgamas.Como recoge la declaración, «no debe extraerse ninguna conclusión sobre la seguridad de las amalgamas dentales de este estudio. Además, los datos del trabajo incluyen dos tipos diferentes de materiales dentales: composite, que no contiene mercurio; y amalgama dental, hecha de la combinación de metales como la plata, el estaño, el cobre y el mercurio. Es importante tener en cuenta que dado que el estudio no distingue entre ambos materiales de relleno, puede haber una propensión a una sobreinterpretación de los resultados».En este contexto, además, no solo la ADA, sino también la Agencia de Alimentos y Medicamentos de Estados Unidos (FDA), consideran que las amalgamas son totalmente seguras para su uso en adultos, recomendando su no utilización solo en el caso de las embarazadas y los niños menores de 6 años.", "title": "El mercurio de los empastes no supone ningún riesgo para el organismo", "url": "http://www.abc.es/salud/sepa/abci-mercurio-empastes-no-supone-ningun-riesgo-para-organismo-201610171713_noticia.html", "keywords": "amalgama,mercurio,caries", "date": "2016-10-17", "id": "d068b73114e67771cc7372f42245f5117e008cb5", "summary": "Tener muchos empastes puede llegar a asociarse con una mayor concentración de mercurio en sangre, pero en ningún caso perjudicial"}, {"article": "ABUYAActualizado:17/10/2016 11:49hLas 21 niñas de Chibok liberadas la semana pasada por la secta y grupo terrorista islamista Boko Haram se han reunido este domingo con sus familias, tras más de dos años en manos de la formación extremista.Durante una ceremonia cristiana en la capital, Abuya, una de las liberadas ha asegurado que sobrevivió cerca de 40 días sin comida y que escapó con vida a un bombardeo en una zona boscosa en la que se encontraba retenida. «No tuvimos comida durante un mes y diez días, pero no morimos. Damos gracias a Dios», ha dicho, según ha informado el diario nigeriano «Vanguard».La ceremonia ha sido interrumpida cuando familiares de las liberadas han llegado al lugar y las han podido abrazar por primera vez. «Podemos ver la felicidad y las emociones de sus padres», ha dicho el ministro de Información, Lai Mohamed, quien ha recalcado que las conversaciones con Boko Haram continuarán «hasta la liberación de todas las niñas». En este sentido, ha adelantado que «muy pronto será liberado un grupo mayor de niñas», sin dar más detalles al respecto.Boko Haram secuestró a las menores de una escuela secundaria en abril de 2014, aunque algunas de ellas consiguieron escaparse de sus captores. El secuestro provocó una campaña de condena a nivel mundial bajo el lema #BringBackOurGirls. El pasado mes de mayo se encontró con vida a una de las menores secuestradas, quien había conseguido escapar junto con su hijo, fruto de su relación con uno de los milicianos. Precisamente, los terroristas publicaron un vídeo el pasado mes de agosto en el que mostraba a algunas de las menores y aseguró que parte de estas han resultado heridas en bombardeos del Ejército y unas 40 habían sido obligadas a casarse.Las niñas liberadas de Boko Haram - EFE/STREl presidente de Nigeria, Muhammadu Buhari, que ha prometido liberar a las niñas, indicó el año pasado por primera vez que estaba dispuesto a negociar. En agosto, señaló que permitiría que el grupo islamista eligiera a una organización caritativa como intermediaria pero el grupo no se ha pronunciado sobre la propuesta. Cualquier negociación sería la primera conocida públicamente entre el Gobierno y Boko Haram, cuyos siete años de insurgencia para crear un estado islámico independiente en el noreste de Nigeria han dejado 15.000 muertos y desplazado a más de dos millones de personas.Boko Haram juró lealtad al grupo terrorista Daesh el año pasado, pero han surgido indicios de diferencias después de que el grupo terrorista anunciara un nuevo líder para su provincia en África Occidental. El hasta ahora líder de los radicales, Abubakr Shekau, expresó su malestar con este anuncio y dijo que seguía al frente de la organización. Sin embargo, una parte importante del grupo habría aceptado la designación de Musab al Barnawi como líder de Daesh en África occidental.", "title": "Las 21 niñas de Chibok se reúnen con sus familias tras dos años atrapadas por Boko Haram", "url": "http://www.abc.es/internacional/abci-21-ninas-chibok-reunen-familias-tras-anos-atrapadas-boko-haram-201610170821_noticia.html", "keywords": "chibok,ninnas,familias", "date": "2016-10-17", "id": "6e77e7e7d13d9a9af65f0ea3a15438f474d98090", "summary": "Los siete años de insurgencia del grupo terrorista para crear un estado islámico independiente en el noreste de Nigeria han provocado 15.000 muertos y desplazado a más de dos millones de personas"}, {"article": "MadridActualizado:18/10/2016 02:02hCambio de cromos entre los populares vascos, que ayer recogieron sus credenciales en el Parlamento de Vitoria encabezados por su presidente regional, Alfonso Alonso, que renunció así a su acta de diputado en el Congreso. Su escaño de diputado por Álava lo ocupará desde hoy su amigo y «delfín» como exalcalde de Vitoria Javier Maroto. El también vicesecretario sectorial del PP nacional se estrenará en la Cámara Baja en el Pleno de esta tarde.El exministro de Sanidad Alfonso Alonso formalizó en la mañana de ayer su renuncia al escaño que ocupaba en el Congreso, completando así su regreso a la política vasca tras presentarse como candidato del PP a lendakari en los comicios del 25 de septiembre. Alonso, de 49 años, pone fin así a una larga carrera parlamentaria, siempre como diputado por Álava, cuya primera etapa transcurrió entre el año 2000 y el 2002. En 1999 y hasta 2007 fue elegido alcalde de su ciudad, Vitoria, puesto que asumió su estrecho colaborador, Javier Maroto, en 2011. Escudero de SantamaríaAlonso regresó a hacer «carrera» política en Madrid y en 2008 fue aupado a la dirección parlamentaria de Soraya Sáenz de Santamaría hasta que el PP logró el Gobierno en las elecciones generales de 2011. Santamaría pasó a la Vicepresidencia del Gobierno y Alonso herederó la Portavocía del Grupo Popular hasta diciembre de 2014, cuando fue nombrado ministro de Sanidad para cubrir la renuncia de Ana Mato. Hasta que Rajoy le encomendó presidir el PP vasco tras la salida abrupta de Arantza Quiroga, el año pasado, y postularse como candidato a lendakari. Por su parte, el vicesecretario sectorial del PP, Javier Maroto, abandonó ayer su escaño en el Ayuntamiento de Vitoria, en el que llevaba 17 años y era portavoz de su grupo. En mayo de 2015 Maroto revalidó su victoria en las urnas, pero un acuerdo entre PNV, Podemos y Bildu le echaron de la Alcaldía. Nacido en Vitoria el 6 de enero de 1972, Javier Maroto es licenciado en Ciencias Económicas y Empresariales por la Universidad Comercial de Deusto Gestión y Administración Pública por el IESE. Su proyección pública ha ganado enteros desde que fue designado «relevo» en Génova al frente de la Vicesecretaría de Sectorial, en junio de 2015. Mariano Rajoy y la plana mayor del PP asistieron a su enlace matrimonial con su novio de toda la vida, Josema Rodríguez. Ocupará esta tarde su nuevo sillón en el Congreso.", "title": "\"Relevo vasco\" en el PP del Congreso: sale Alonso, entra Maroto", "url": "http://www.abc.es/espana/abci-relevo-vasco-pp-congreso-sale-alonso-entra-maroto-201610172200_noticia.html", "keywords": "relevo,vasco,sale,congreso,alonso", "date": "2016-10-17", "id": "5ee040a1273be2b4845408a99e37be94a4ddcd3b", "summary": "El exministro de Sanidad vuelve al Parlamento vasco, mientras que el vicesecretario sectorial del PP se estrena en la Cámara Baja"}, {"article": "MadridActualizado:17/10/2016 20:38hLa modelo Alba Carrillo parece que no levanta cabeza. A sus problemas derivados del divorcio con Feliciano López y la guerra que mantiene con la ex del tenista, María José Suárez, se suma otro nuevo conflicto: los periodistas. Según han informado en « El programa de Ana Rosa», la presentadora salía de dejar a su hijo en el colegio y, como es frecuente, le seguían un par de reporteros de «Europa Press». Al parecer, Carrillo no se tomó muy bien las preguntas de los periodistas, una relación bastante diferente a la que mantiene con ellos.Cansada de la presión mediática y sin decir nada, la modelo entró en una comisaría. Su intención no era otra que la de denunciar a los periodistas, según confirmó su propia madre, ante las preguntas insistentes de los dos reporteros. «Ha entrado para denunciaros», dijo. A la salida, Carrillo siguió sin decir palabra y se subió en su coche, dando un fuerte portazo. Guerra abiertaAlba Carrillo y Feliciano López están a las puertas de firmar el divorcio y desvincularse por completo el uno del otro. Sin embargo, lejos de ser un mero trámite, más bien parece una pesadilla. La modelo aprovecha siempre que puede para tirar algún dardo a su ex, quien responde con ironía desde su cuenta oficial de Instagram.Por otra parte, Alba ya adelantó a compañeros de Mediaset en más de una ocasión que cuando todo esto termine se sentará a hablar de todo sin censura, porque si alguien pensaba que la historia ya estaba más que vista se equivocaba. Además, aseguran que hay una suculenta exclusiva de por medio que podía peligrar por la exposición mediática a la que se expone Carrillo.Pero no es el único frente que tiene abierto. Mantiene una tensa confrontación con la ex del tenista, María José Suárez. «En un momento como el que pasa Alba, que está muy despechada, es normal que actúe de forma irracional pero con el tiempo se arrepentirá porque no queda bien», decía la diseñadora. «Él tiene muchas cosas buenas pero nunca cambiará, encontrará su camino y ella debe hacer lo mismo y romper con esto cuanto antes porque no es sano», explicaba Suárez, en un evento.«Ahora que lo veo con distancia, la miro y digo ' Cállate ya'», añadía. «No quiero entrar a valorar mucho más, solo que ahora que veo el tema con distancia gracias a los años, soy consciente de que cometí también muchos errores y sólo puede hablar desde la experiencia. De ahí, a que mi consejo a Alba Carrillo sea que deje las cosas como estány lo olvide», finalizó sobre la polémica.", "title": "Alba Carrillo acaba en la comisaría de Policía", "url": "http://www.abc.es/estilo/gente/abci-alba-carrillo-acaba-comisaria-201610172029_noticia.html", "keywords": "alba,comisaria,carrillo", "date": "2016-10-17", "id": "ba07f877ebfdb21fc24368f73da57fcba5316789", "summary": "Parece que los problemas no cesan en la vida de la modelo y presentadora"}, {"article": "ZARAGOZAActualizado:18/10/2016 17:46hLos matadores de toros Enrique Ponce, Alejandro Talavante y Juan José Padilla han sido premiados por sus actuaciones en la pasada Feria del Pilar. Talavante, como triunfador del ciclo, el maestro valenciano como autor de la mejor faena, y el jerezano Padilla con el reconocimiento al valor y a la mejor estocada. En el apartado ganadero, el mejor toro ha sido reconocido como «Rescoldito» de la ganadería de Núñez del Cuvillo, lidiado por Padilla en sexto lugar en la corrida del día 15, y también esta divisa ha conseguido el premio a la corrida mejor presentada.El jurado compuesto por representantes de los medios de comunicación, asociaciones de aficionados, autoridad y veterinarios, otorgó los siguientes galardones:-XXV Trofeo de la Diputación de Zaragoza al Triunfador de la Feria, a Alejandro Talavante por su actuación el 15 de octubre en la que cortó una oreja a cada toro de Cuvillo.-X Trofeo Diputación de Zaragoza a la mejor faena, a Enrique Ponce por la realizada al cuarto toro de Juan Pedro Domecq la tarde del día 11 de octubre.-XLVIII Trofeo de la peña femenina La Madroñera al mejor toro de la Feria, a «Rescoldito», de Núñez del Cuvillo, lidiado por Juan José Padilla el 15 de octubre.-XVI Trofeo de la peña Mari Paz Vega a la corrida mejor presentada, Núñez del Cuvillo.-XXXIV Trofeo de la Diputación de Zaragoza al Valor, a Juan José Padilla.-XXXVI Trofeo de la Diputación de Zaragoza a la mejor estocada, a Juan José Padilla.-XXXVI Trofeo de la Diputación de Zaragoza, al mejor puyazo, a Juan de Dios Quinta, de la cuadrilla de El Fandi, por su actuación el día 12 de octubre.-XLI Trofeo Sastrería Taurina Roquetas al mejor par de banderillas, a Curro Javier, que actuó el 14 de octubre en la cuadrilla de Miguel Ángel Perera.", "title": "Talavante, Ponce y Padilla, en el cuadro de honor del Pilar 2016", "url": "http://www.abc.es/cultura/toros/abci-talavante-ponce-y-padilla-cuadro-honor-pilar-2016-201610171235_noticia.html", "keywords": "honor,cuadro,ponce,padilla,talavante", "date": "2016-10-17", "id": "cbdf4666917fbf468b34b0d785dbca091c01cf42", "summary": "Núñez del Cuvillo se lleva el premio al mejor toro y a la corrida mejor presentada de la Feria"}, {"article": "Actualizado:17/10/2016 19:59hEl PP ha puesto hoy sus diez concejales en el Ayuntamiento de Badalona a disposición del PSC para llevar a cabo una moción de censura que saque a la CUP de la Alcaldía. \"Están dispuestos a renunciar a lo que es legítimo que es el gobierno de Badalona para que se propicie ese cambio\", ha dicho Xavier García Albiol en rueda de prensa. El PSC, con cuatro concejales, ya ha rechazado este ofrecimiento a pesar de que la semana pasada el propio Miquel Iceta tendía la mano a todos los grupos. \"No vamos a hacer una moción de censura de la mano del PP\", ha dicho hoy. Por su parte, la alcaldesa de Badalona, Dolors Sabater, ha mostrado su \"más enérgica repulsa\" ante el hecho de que \"se use Badalona para los intereses de carrera personales\", en referencia a la propuesta de Albiol de ceder sus diez concejales al PSC para arrebatar el poder a la CUP. En este sentido, no ha ofrecido recorrido a la amenaza de moción de censura. \"Es una expresión de incomodidad del PSC y un oportunismo del PP, para quienes Badalona es un objetivo político\", ha dicho en rueda de prensa.-Redacción-", "title": "Albiol cede sus concejales para un gobierno del PSC en Badalona", "url": "http://www.abc.es/espana/abci-albiol-cede-concejales-para-5173676806001-20161017025003_video.html", "keywords": "concejales,gobierno,cede,para,albiol,badalona", "date": "2016-10-17", "id": "e2ad1597358ebc8dcfd8975dfff59fc5d6c8611f", "summary": "El PP ha puesto hoy sus diez concejales en el Ayuntamiento de Badalona a disposición del PSC para..."}, {"article": "Actualizado:13/01/2018 13:54hEntre resignado y furioso, Francisco I de Francia reclamó al Papa con insistencia ver el testamento de Adán ante las sucesivas bulas papales que reconocían la preeminencia española en la conquista de América. «El sol luce para mí como para otros. Querría ver la cláusula del testamento de Adán que me excluye del reparto del mundo y le deja todo a castellanos y portugueses», exclamó sobre los términos del Tratado de Tordesillas.En España y Portugal se llamaba directamente Testamento de Adán al Tratado de Tordesillas. Un acuerdo entre ambos países, donde medió el Papa valenciano Alejandro VI, para delimitar los territorios que Cristóbal Colón descubrió sin saberlo en 1492. Todo un continente repartido entre las dos grandes potencias imperiales de su tiempo. Y nada pudo hacer Francia, ni Inglaterra, ni Turquía frente a aquella preeminencia. Según concluyeron sus enemigos, es como si únicamente los ibéricos fueran hijos de Adán. Como explica Carlos Canales y Miguel del Rey en «Las Reglas del Viento: cara y cruz de la Armada Española en el siglo XVI», «a partir del descubrimiento de nuevas tierras en el hemisferio occidental la historia cambió y se abrió una nueva era para la humanidad». Poca veces a lo largo de los tiempos ocurrieron tantas cosas importantes en una única década, la de 1490, es decir, la de 1492. A partir de esa fecha, los marineros españoles, portugueses y los italianos bajo su mando dibujaron un nuevo mundo repleto de riquezas y de posibilidades. Los océanos que no controlaba España era porque, de hecho, los dominaba Portugal. Rara vez en la historia se ha vivido un dominio igual de dos países sobre el resto del planeta.El Descubrimiento de Colón cambia el mundoAl finalizar en 1479 la Guerra de Sucesión castellana, que involucró a Portugal a favor de Juana la «Beltraneja» en contra de los Reyes Católicos, se firmó el Tratado de Alcáçovas y se dio inicio a un periodo de acercamiento entre España y Portugal. El texto, además, dirimió varios asuntos territoriales pendientes entre ambas Coronas: las Islas Canarias pertenecían por derecho a Castilla; el reino de Fez, las islas Azores y Madeira, Cabo Verde, la Guinea y el derecho de navegación más allá de las Canarias, se le reconocían a Portugal. Si bien la navegación y el comercio atlántico no eran en ese momento una prioridad para los españoles, más tarde ese mismo tratado iba a suponer un obstáculo para las ambiciones hispánicas. La culpa de todo la tuvo un navegante supuestamente genovés, Cristóbal Colón. Tras ser rechazado su proyecto en la corte portuguesa de viajar hacia Occidente hasta dar con Cipango (Japón), logró que los Reyes Católicos lo financiaran. Es por esa espina clavada en su ego que Colón hizo escala en Lisboa en su viaje de vuelta y alardeó ante Juan II de que, después de todo, su descubrimiento sí había merecido la pena. A nivel internacional aquel gesto desencadenó una guerra. El Rey de Portugal creía que los términos del tratado de Alcáçovas habían sido violados con lo hallado por Colón y levantó una armada en las Azores para reivindicar los derechos sobre el Descubrimiento. Por el contrario, Fernando de Aragón no movilizó ninguna flota. Inició una ofensiva diplomática dirigida a obligar al Papa valenciano Alejandro VI a que «leyera en alto» el testamento de Adán e impulsara a España en su misión de evangelizar el nuevo mundo. Sus relaciones en ese momento con los Borgia eran buenas y pensaba sacar partido de sus concesiones aragonesas a la familia valenciana en la península: había apoyado que César fuera designado arzobispo de Valencia y que Juan se casara con una prima del Rey. No le decepcionó el segundo de los papas españoles. Alejandro VI había llegado al papado precisamente en 1492 (el año del Descubrimiento de Cristóbal Colón) y al regreso del navegante dictó cinco bulas en cuestión de un año («Inter caetera», «Piis fidelium», «Inter caetera» de mayo, «Eximie devotionis» y «Dudum siquidem») que reconocían los derechos españoles sobre las nuevas tierras, como explica Carlos Canales y Miguel del Rey en el citado libro. Estas bulas derogaban anteriores dictados y anulaban, a ojos de Dios, los tratados que reconocían los derechos portugueses en los mares y tierras africanos más allá de Canarias. Hasta tal punto que la «Eximie devotionis» fue otorgada por vía extraordinaria secreta y otorgaba a los Reyes Católicos los indultos y privilegios otorgados antes a Portugal en sus territorios de ultramar. El Tratado de Tordesillas, un reparto históricoObviamente, Juan II prefirió ignorar el arbitraje pontificio y hablar directamente con los Reyes Católicos. El Papa está comprado, debió pensar el portugués como si se tratara de un árbitro de fútbol sospechoso de favorecer a uno de los equipos.Tordesillas (Valladolid), donde años después se marchitaría Juana la Loca, fue el lugar elegido para iniciar las negociaciones entre ambos países en 1494. Los Reyes Católicos fueron representados por Enrique Enríquez de Guzmán, mayordomo mayor de los reyes, Gutierre de Cárdenas, comendador mayor de la Orden de Santiago y contador real, y el doctor Francisco Maldonado; mientras que Juan II envió a Ruy de Sousa, su hijo Juan de Sousa y el magistrado Arias de Almadana. ¿Qué buscaba exactamente Portugal? En verdad todavía no se conocía la magnitud del Descubrimiento. No había razón para discutir por el reparto de algo desconocido, salvo porque el auténtico objetivo del Rey Juan II era mantener abierta la ruta con la India, tan lucrativa para Portugal desde que Turquía bloqueara las rutas mediterráneas. En principio la propuesta portuguesa era realizar una partición de territorios basada en latitudes, de modo que sus barcos pudieran dirigirse a la India bordeando África o a directamente a través del Océano Atlántico por el sur. Tras unas durísimas negociaciones, la respuesta española fue que, al contrario, la división se mantuviera por meridianos como planteaba la bula «Inter caetera», si bien de forma más favorable a los portugueses de la planteada por el Papa. Los portugueses aceptaron el arreglo. No así el Pontífice que, a modo de protesta, nunca confirmó el tratado y hubo que esperar a que Julio II lo hiciese por medio de la bula «Ea quae pro bono pacis» en 1506. Así, el texto reservaba para Portugal el Atlántico y los territorios que había hallado Castilla por un meridiano fijado a 370 leguas del archipiélago de Cabo Verde. A España se le reconoció la libre navegación por las aguas del lado portugués para viajar a América y se le otorgó derechos de evangelización y soberanía en las nuevas tierras occidentales. En la totalidad de esas tierras. O al menos eso era lo que se pensaba.La incapacidad técnica de realizar una partición exacta a lo firmado el 7 de junio de 1494 dio lugar a una serie de conflictos entre ambos países. En el año 1498 se descubrió una nueva ruta hasta la India y en 1500 Brasil, un territorio que se encontraba en la parte portuguesa del Tratado de Tordesillas. Pedro Álvares Cabral llegó a este territorio en abril de 1500 y, amparado en el tratado, procedió a tomar posesión en nombre del Rey de Portugal. No en vano, se trató de la fecha del «descubrimiento oficial», puesto que el español Vicente Pinzón ya había estado en los últimos días del mes de enero del año 1500 en el cabo de Santa María de la Consolación (identificado actualmente como cabo de San Agustín).A partir de 1530, la corona portuguesa inició la colonización de Brasil y expulsó a los franceses que merodeaban por las islas cercanas. Y no solo eso. Portugal transgredió en su colonización del continente americano la demarcación del Tratado de Tordesillas al avanzar paulatinamente desde el Brasil hacia el oeste y sur de América del Sur. Escudados en que se trataba de un error de medición, los portugueses sobrepasaron con creces las fronteras que señalaba la línea de Tordesillas. Las líneas del actual Brasil son el resultado de la carencia de instrumentos para determinar bien los meridianos y de las transgresiones portuguesas sobre el tratado.En cualquier caso durante sesenta años el tratado dejó de tener sentido legal con la unión dinástica y se terminaron parcialmente los conflictos territoriales. Los dos imperios que dominaban el mundo quedaron sellados bajo una misma monarquía.Cuando en 1578 el Rey de Portugal Sebastián I de Avís perdió la vida en una demencial incursión por el norte de África, Felipe II –emparentado con la dinastía portuguesa por vía materna– desplegó una contundente campaña a nivel diplomático para postularse como el heredero a la Corona lusa, que fue asumida brevemente por el Cardenal-infante don Enrique hasta su muerte. «El reino de Portugal lo heredé, lo compré y lo conquisté», aseguraría Felipe II. El Rey Prudente contaba con el apoyo de buena parte de la nobleza portuguesa y el beneplácito de las potencias europeas (más bien resignación), pero el levantamiento popular promovido por Antonio, el Prior de Crato, hijo bastardo del infante Luis de Portugal, obligó al Imperio español a iniciar las operaciones militares. La muerte del acuerdo: Tratado de MadridEl país vecino rindió pleitesía a Felipe II en abril de 1581, siendo coronado como Felipe I de Portugal. El imperio donde no se ponía el sol suponía, en la práctica, un conjunto de territorios con sus propias estructuras institucionales y ordenamientos jurídicos, diferentes y particulares, que se hallaban gobernados por los monarcas españoles de la Casa de Austria o por sus representantes. Entre 1580 y 1640, los portugueses se cuidaron de ser ellos quienes gestionaban su imperio comercial bajo la supervisión general de Madrid, que abrió todo el mercado americano a los insaciables comerciante portugueses. No fueron los castellanos los que penetraron en las posesiones portuguesas, como tanto temieron aquellos que siguieron al Prior Antonio en sus revueltas, sino todo lo contrario. A principios del siglo XVII se sucedieron las quejas contra los omnipresentes comerciantes portugueses por parte de colonos castellanos, mexicanos, peruanos: «Los portugueses cada vez son más en las Indias españolas y llegan en todas las flotas, mientras que tienen buen cuidado en mantener a los castellanos alejados de las Indias Orientales».Además, los reyes otorgaron a exploradores portugueses capitanías y concesiones en la cuenca amazónico, penetrando los portugueses profundamente en la selva brasileña más allá de lo delimitado en Tordesillas. De este modo, cuando en 1640 se produjo la independencia de Portugal, los portugueses habían ampliado notablemente sus posesiones en virtud del precepto «Uti possidetis, ita possideatis» (quien posee de hecho, debe poseer de derecho).La independencia de Portugal y la sucesiva guerra entre ambos países dio lugar a que se transgrediera todavía más el maltrecho Tratado de Tordesillas, porque tanto España como Portugal establecieron nuevas ciudades en los territorios controlados por su enemigo. Hubo que esperar al Tratado de Madrid, firmado por Fernando VI de España y Juan V de Portugal el 13 de enero de 1750, para certificar oficialmente la muerte del de Tordesillas y definir los límites entre las respectivas colonias portuguesas y españolas en América del Sur.", "title": "Así se repartieron el mundo España y Portugal en 1494: el Testamento de Adán que detestaba Francia", "url": "http://www.abc.es/historia/abci-repartieron-mundo-espana-y-portugal-1494-testamento-adan-detestaba-francia-201610180122_noticia.html", "keywords": "reparto,mundo,tordesillas,tratado", "date": "2016-10-17", "id": "1b69fc823ff88b1db29643498b1186b928da7e3e", "summary": "Durante unas durísimas negociaciones, España aceptó en Tordesillas que se realizara una división por meridianos como planteaba la bula «Inter caetera», si bien de forma más favorable a los intereses portugueses de la planteada por el Papa valenciano Alejandro VI"}]