[{"article": "Actualizado:15/10/2016 19:29hAgua y jabón, dos elementos cotidianos que protegen nuestra salud más de lo que imaginamos. Este gesto es una barrera a gérmenes e infecciones y nos puede proteger de hasta 200 enfermedades. El número de veces que debemos lavar nuestras manos depende de la actividad de desarrollemos, pero para todos este hábito se hace imprescindible en varios momentos del día. Y no basta con dejarlas algunos segundos bajo el agua, ni sustituirlo por alcohol en gel, hay que emplear jabón, frotar bien entre dedos y uñas y secarlas adecuadamente. Especialmente estrictos hay que ser ser con la higiene de manos en niños por su salud y para que lo aprendan como un acto reflejo. Un acto que sin embargo, no se puede fomentar en países del tercer mundo, donde 300.000 menores de cinco murieron en 2015 debido a enfermedades diarreicas causadas por la falta de agua potable, saneamiento e higiene. Por eso hoy, en el día mundial del lavado de manos, necesitan que nuestras manos se junten, también para ayudarles , a que de este gesto(manos lavándose) no dependa la vida de ningún niño.", "title": "El gesto de lavarse las manos puede salvar miles de vidas", "url": "http://www.abc.es/espana/abci-gesto-lavarse-manos-puede-5171824606001-20161015022026_video.html", "keywords": "puede,lavarse,manos,gesto,vidas,miles,salvar", "date": "2016-10-15", "id": "069b80a5f800b2d55e3f66d66032c883a7b79146", "summary": "Agua y jabón, dos elementos cotidianos que protegen nuestra salud más de lo que imaginamos. Este..."}, {"article": "CRÓNICADIRECTOPREVIAZARAGOZAActualizado:16/10/2016 22:11hUna tarde que quedará para la historia de este coso, lleno a rebosar. Padilla, cogido a portagayola en el primero, sale de la enfermería y cuaja una faena completa en el último, premiada sólo con un trofeo por una inexplicable decisión presidencial. Morante no quiere ni ver al cuarto pero nos deleita en el quinto. Talavante logra una oreja en el segundo y otra en el cuarto. Los toros de Núñez del Cuvillo, nobles, justos de fuerzas, contribuyen al éxito; al sexto debió dársele la vuelta al ruedo.En esta Feria sufrió su gravísimo percance Juan José Padilla. Ha toreado, desde entonces, 400 corridas. Con el público totalmente entregado, vive, esta tarde, una de las más felices de su carrera. Después de unos emocionantes gritos que claman por la libertad (hay una gran pancarta de aficionados catalanes), se va a portagayola, en el primero: el toro le arrolla de forma dramática, recibe un pitonazo en la cabeza, cerca del ojo tapado, y es pisoteado. No puede seguir, lo llevan en volandas a la enfermería. «Yo estoy dispuesto a dar mi vida por el toro, ¿lo estáis vosotros (refiriéndose a los antitaurinos)?», dijo Padilla a los micrófonos del Plus antes del percanceCuando sale para matar al último, la Plaza se viene abajo. Tiene la fortuna de que este toro, pronto y alegre, es el mejor de una buena corrida. Lo aprovecha plenamente, con su gran oficio: largas de rodillas, galleo por chicuelinas; el tercer par, al violín, provoca que se coree su nombre. Brinda al público y al cielo, enlaza derechazos de rodillas, circulares, el «cartucho de pescao», molinetes, abaniqueo, desplante y agarra una gran estocada: todo su repertorio, en su mejor versión. Una faena para que el presidente saque de golpe sus dos pañuelos y, enseguida, el de la vuelta al ruedo a la res. Sólo se concede un trofeo. ¿Por qué? Un disparate total. Recuerdo la frase popular, que me decía don Américo Castro: «¿Qué quedrá?» Si por eso cree el presidente que entiende más, va listo… Acaba Morante su temporada más dual (el signo sevillano de Jano, según Antonio Burgos), con tardes gloriosas y desidias evidentes. Le toca lidiar tres toros. El primero, que hiere a Padilla, es reservón, espera, embiste medio dormido. Tirando de él, logra algunos muletazos llenos de torería, pero muy pocos: «se administra en pildoritas» (decía don Hilarión) y mata con habilidad. Devuelto por flojo el tercero, el sobrero de Garcigrande saca guasa, se orienta. El diestro tira por la calle de en medio: le quita las moscas tres veces y mata mal. La bronca es épica y justa. Pero queda el quinto, que va largo y bien pero se derrumba en el segundo puyazo: con más fuerza, el toro ideal. Aparece aquí, deslumbrante, la otra cara del diestro, con sus barrocas chicuelinas. Brinda al hijo de Pepe Luis, su amigo. Dándole distancia, logra muletazos de una belleza y suavidad fuera de lo común, como esculturas. Parece que esté jugando al toro, con el carretón. Es muy difícil torear con más lentitud. Lo mata bien y el toro se derrumba, queriendo coger los vuelos de la muleta, en un natural. Le dan sólo una oreja: ¡como si no le quieren dar ninguna! ¡Ahí queda eso! Con estos toros flojos y nobles, muy pocos pueden competir con Morante.Y queda Talavante, en su mejor temporada y en su mejor versión. ¡Cómo hubiera disfrutado, esta tarde, su amigo Andrés Calamaro! Dos faenas primorosas, con la emoción clásica de los naturales impecables y la variedad de la improvisación. En el segundo, los muletazos son suaves como la seda y la estocada, fulminante: oreja (yo le hubiera dado dos). En el cuarto, sorprende con las arrucinas, traza y manda, liga muletazos invertidos y vuelve a matar bien: un aviso inoportuno, justo cuando el toro cae, y otra oreja.En el día de Santa Teresa, «flamenquísima y enduendada» (García Lorca), hemos vivido una tarde taurina completísima, llena de emociones. ¿Lograrán privarnos de nuestra libertad de seguir disfrutando con tan belleza?FICHAPLAZA DE TOROS DE LA MISERICORDIA. Sábado, 15 de octubre de 2016. Octava corrida. Lleno de «No hay billetes». Toros de Núñez del Cuvillo, en general nobles y justos de fuerzas, magnífico el 6º; y un sobrero de Domingo Hernández (3º), complicado.JUAN JOSÉ PADILLA, de purísima y oro. Cogido en el primero. En el sexto, estocada (oreja con petición de la segunda y dos vueltas al ruedo con bronca al presidente).MORANTE DE LA PUEBLA, de verde botella y oro. En el primero, que mata por Padilla, pinchazo y media (silencio). En el tercero, dos pinchazos y media (bronca). En el quinto, estocada (oreja). ALEJANDRO TALAVANTE, de fucsia y oro. Estocada (oreja). En el cuarto, estocada corta. Aviso (oreja).ZARAGOZAActualizado:16/10/2016 22:11hActualizarUniónLos tres toreros abandona a pie la plaza juntos. Emoción de principio a fin en una tarde que bien vale una Feria. Lanzan almohadilla al ruedo y dedican otra bronca al presidente por su absoluta falta de sensibilidad. Sexto toroEn medio de una estruendosa ovación sale Juan José Padilla, al que besan todas sus compañeros. El público en pie. El Ciclón de Jerez parece tener la cara con magulladuras por el percance. Echa las dos rodillas por tierra y recibe con tres largas cambiadas al toro de la jota. Corean ¡Padilla, Padilla! La plaza hierve cuando coge los palos. Otra vez gritan su nombre. Los vellos de punta. Brinda al público y al cielo. Hace la señal de la cruz con la montera. De hinojos Padilla en el vibrante comienzo de faena. Los oles se escuchan en Jerez. Raza de torero con un cuvillo que no para de embestir. Faena intensa y valiente del héroe Padilla. Derechazos, naturales, faroles, molinetes, rodillazos y desplantes. Locura en la Misericordia cuando acaba con un desplante a cuerpo limpio. Gritos de nuevo de Padilla. Estocada. La plaza está totalmente blanca. Piden con fuerza las dos orejas. Solo le conceden una. Padilla, roto, se sienta en el estribo para dar luego una apoteósica vuelta al ruedo tras los gritos de ¡fuera, fuera! al presidente. Pasea el anillo con la bandera de España y besa la arena. Continúan los gritos de ¡torero, torero! Lágrimas de Juan José Padilla. Nueva bronca al señor usía. Quinto toroDivisión de opiniones cuando Morante aparece ante el quinto. Y oles cerrados para acompañar su descomunal recibimiento a la verónica. Quite a la verónica de Talavante, con una extraordinaria media. ¡Dos chicuelinas y media morantistas! El sevillano brinda a Pepe Luis Vázquez. Muleta plegada y un cambiado. Comienzos con aires del Rubio de San Bernardo. Locura sobre la derecha, pura torería de Morante. Despaciosidad absoluta con un cuvillo nobilísimo. Pleno de arte, pasa del infierno al cielo pese a pararse el toro. Estoconazo sin puntilla. Oreja. Cuarto toroSale el cuarto, que en realidad sería el sexto, Aguilito, número 67, de 569 kilos. Padilla sigue en la enfermería y va a lidiar Talavante el segundo de su lote. Brinda al público y comienza con una arrucina en los medios para seguir al natural. Imponente el pacense, que torea con pureza y enorme seguridad. Faena intensa por ambos pitones torerísimo y entregado, con el público en pie. Estocada corta. Aviso inoportuno mientras dobla el toro. Tercer toroSale en tercer lugar Gorrión, el primero del lote de Morante. Devuelto al corral por inválido. Va a salir el primer sobrero, de Garcigrande. El toro es un mulo en todo. Lo masacran en varas. El de La Puebla sale con la espada de matar. Enfado monumental de la afición maña. Gritos de ¡fuera, fuera! Dos pinchazos y media. Bronca. Segundo toroPor la cogida de Padilla, queda el festejo en mano a mano. Turno de Talavante, por lo que sale Vitorito, previsto en tercer lugar. El extremeño hace una faena a más, con templadas series, pasándoselo muy cerca. Estocada desprendida fulminante. Oreja. Primer toroPadilla, tras un brindis en el que dijo que está dispuesto a jugarse la vida por el toro, se va a recibir al primero a portagayola. Silencio impresionante. El toro le arrolla con violencia. Padilla se echa mano a la cara y se lo llevan a la enfermería. Tremendo golpe, a la altura del parche... En este mismo escenario perdió un ojo y estuvo a punto de perder la vida. Dramáticos momentos, que dejan a la plaza encogida. Se hace cargo Morante, que ilusiona con un buen comienzo de faena con la derecha. Por el izquierdo no tiene ni uno y abrevia. Pinchazo y estocada corta. SilencioPaseílloCon No hay billetes, hacen el paseíllo Padilla, de celeste y oro; Morante, de marino y or, y Talavante, de rosa y oro. SorteoEsta mañana se enchiqueraron seis toros de la ganadería de Núñez del Cuvillo, cuyos pesos oscilan entre los 501 y los 569 kilos. Cartel¡Buenas tardes! Bienvenidos a la octava corrida de la Feria del Pilar de Zaragoza. Cartel estelar, con una terna conformada por Juan José Padilla, ídolo en esta plaza, Morante de la Puebla y Alejandro Talavante.ZARAGOZAActualizado:16/10/2016 22:11hSeis toros de Núñez del Cuvillo han sido sorteados y enchiquerados para la octava corrida de la Feria del Pilar de Zaragoza. Esta tarde la plaza de la Misericordia acoge el cartel estrella del ciclo maño: Juan José Padilla, Morante de la Puebla y Alejandro Talavante.Este es el orden de lidia:1. Aguador, número 105, de 523 kilos.2. Gorrión, número 132, de 501 kilos.3. Vitorito, número 243, de 506 kilos.4. Rescoldito, número 146, de 511 kilos.5. Lanudo, número 183, de 527 kilos.6. Aguilito, número 67, de 569 kilos.Los sobreros son Divertido, de Garcigrande, y Aventurero, de Domingo Hernández.", "title": "Feria del Pilar: de la terrible cogida a Padilla al triunfo de las emociones toreras", "url": "http://www.abc.es/cultura/toros/abci-directo-sorteados-toros-cuvillo-para-padilla-morante-y-talavante-zaragoza-201610151340_directo.html", "keywords": "sorteados,cuvillo,para,toros,directo", "date": "2016-10-15", "id": "085d135b2a871b9405f1ca22fb1b3acbd0e1c455", "summary": "El Ciclón de Jerez desata un clamor en el sexto y el presidente le roba la puerta grande; Talavante corta dos orejas y Morante logra una"}, {"article": "MADRIDActualizado:16/10/2016 09:51hNi para adelgazar hay que comer cinco veces al día, ni hay que comer menos grasa, o menos kilocalorías... Uno por uno, el dietista-nutricionista Aitor Sánchez va desmontando en su libro «Mi dieta cojea» todos los mitos de alimentación que escuchamos a diario. Cuestiones repetidas hasta la saciedad en nuestro entorno, en nuestros círculos más cercanos, donde «todos hemos leído y sabemos algo al respecto». Pero cuidado. Según este tecnólogo alimentario, también investigador, educador y formador, «en nutrición, los conocimientos de los que disponemos son bastante provisionales, aunque hay una teoría que nunca falla: para comer sano, hay que ingerir frutas, verduras y hortalizas y terminar con los alimentos superfluos». Y eso, asegura Sánchez, requiere más tiempo, pero no encarece la cesta de la compra. Su filosofía se resumiría en esta frase: «más mercado y menos supermercado». —En su libro «Mi dieta cojea» usted afirma que la actual pirámide alimenticia no está bien elaborada.—La pirámide alimenticia que edita la Sociedad Española de Nutrición Comunitaria, en su versión 2004, es un despropósito de arriba a abajo. Solo hay que ver su iconografía para darse cuenta de esto. Dicha pirámide no sitúa en su base (la zona de mayor importancia) aquellos alimentos que podrían relacionarse con la prevención de enfermedades, que serían en todo caso las frutas, verduras u hortalizas. Por contra, lo que hace es recomendar cereales refinados y derivados a diario. Así, aparecen dibujados dos paquetes de cereales de desayuno, un paquete de harina, pan blanco, pan de molde y pasta, entre otros. Lo voy a explicar con un ejemplo muy claro: la harina, que es solo grano y no tiene germen ni salvado, y por tanto está desprovisto de los nutrientes más importantes, hizo su papel en la posguerra, pero hoy por hoy, no se necesita conservar un alimento durante un largo periodo de tiempo. ¿Qué necesidad hay de insistir en un grupo que nutricionalmente no es muy interesante y que además se consume en exceso en la actualidad?—¿En qué ha mejorado la nueva versión de la Pirámide de la SENC 2015?—La nueva versión incorporó alguna evidente mejora, como es la integración de un estilo saludable o la fusión de los lácteos dentro del grupo de alimentos proteicos, donde ahora se invita a poder alternarlos, y las bebidas alcohólicas ya no se encuentran en el apartado «a diario», pero siguen apareciendo junto a los dulces y los derivados cárnicos ultraprocesados. Esta vez, las versiones integrales están mucho más presentes y hacen referencia a todas y cada una de las ilustraciones de cereales. No obstante, sigue siendo el escalón principal de la pirámide. —¿Cuáles son, según usted, los escalones de la pirámide saludables e imprescindibles?—Haciendo un análisis dietético cualitativo, podríamos decir que solo dos escalones son saludables e imprescindibles en una dieta saludable: el segundo (con frutas y verduras) y el cuarto (con las fuentes proteicas). Es necesario aclarar también que una dieta puede ser perfectamente saludable sin cereales y sin lácteos. No quiere decir eso que sea conveniente su eliminación, sino simplemente que no son alimentos imprescindibles. Sus nutrientes pueden incorporarse con otros alimentos como frutas, verduras, hortalizas y fuentes proteicas.—Viene usted a decir que la industria tiene mucha culpa en todo esto. ¿De qué forma?—Nos venden un montón de alimentos baratos, pero superfluos, y engordantes, y después nos venden alimentos funcionales enriquecidos (con hierro, con calcio, con vitaminas y minerales, con Omega-3) para que corrijamos los efectos. No tiene sentido. ¿Paté con hierro? Es mejor comer tres berberechos o una sardina. Del mismo modo, un cacao en polvo puede anunciarse muy rico en minerales y vitaminas, siendo una simple excusa para ocultar la parte más importante de su composición: un 75% de azúcar.—¿Qué alternativa propone usted a esta pirámide, según usted, obsoleta?—Hay otras que priorizan mejor los alimentos que lo merecen y más óptimos a la hora de mejorar la salud de las personas como, por ejemplo: el Healthy Eating Plate de Harvard (plato para comer saludable) donde por cierto se puede observar que se hace referencia a dos únicas ingestas principales: comida y cena. Esta elección tiene su lógico razonamiento, y es que la merienda o la cena suelen ser ingestas en las que no es necesario incorporar muchos grupos alimentarios. Un café, un té, unos frutos secos o una simple fruta son elecciones saludables por sí mismas. —¿Cómo es ese plato que propone Harvard?—Las frutas, las verduras y las hortalizas ocupan sin atisbo de duda la mitad del plato. Los cereales refinados están limitados y aquellos que se incorporan están son necesariamente integrales. Cuando se refiere a la proteina, es claro y conciso: evita los procesados. Los lácteos no aparecen como un grupo propio, sino que están limitados en dos de los nutrientes que contienen (agua y proteína). ¿Dónde se encuentran las bebidas alcohólicas? ¿Y los dulces? Ni están ni se les espera. Esta guía es, por tanto, mucho más coherente con el objetivo de fomentar aquellos alimentos sanos o buenos, ya que los grupos que predisponen a enfermedades, o bien no aparecen, o bien están limitados. Por otro lado, aquellos con capacidad preventiva tienen reservado un importante hueco. No hay tantas dudas.—Volviendo a los mitos que se desmontan en el libro, uno de ellos hace referencia al desayuno, que usted también asegura que no es necesariamente la comida más importante del día.—Es que se hace hincapié en que la gente desayune sí o sí, y al final acaba desayunando cosas que no son saludables, como los cereales que se venden en los desayunos infantiles en cualquier supermercado. —Mucha gente se queja de que no es fácil que los niños desayunen. —Estoy de acuerdo, pero no deberíamos exponerles en demasía a alimentos azucarados como esos. Si quieren un desayuno dulce, les podríamos ofrecer un yogur natural, sin azúcar, pero con plátano, frutos secos (nueces, almendras, pasas desecadas) y canela. Y si no queremos abandonar la rutina de tomar cereales en el desayuno, sería interesante priorizar la avena, mezclada con leche y canela, en forma del clásico «porridge» inglés. Y si al pequeño le gusta más lo salado, una tostada de pan integral y tomate. O huevos revueltos... —En las guarderías del norte de Europa está prohibido que los padres metan alimentos con azúcar en las tarteras del medio día. ¿Deberíamos copiar algo de su política de alimentación?—Allí los alimentos que se sirven en los centros escolares es mejor, y está mucho más controlada la publicidad infantil, tienen en marcha numerosas campañas de promoción de la salud y la actividad física... Hasta los planes familiares son distintos. ¡Ni se les ocurriría llevar a los niños al cine a hincharse de gominolas! En el aspecto político, trabajan mucho más el aspecto preventivo que aquí, y apenas tienen sobrepeso y obesidad. Claro que deberíamos copiarles.—¿Qué medida implantaría usted en las escuelas? —Mejoraría los menús escolares, y ofrecería clases de cocina.—¿Y en casa, cuál sería su recomendación más urgente?—Ponga un frutero en casa. Pero no con manzanas... sino con una variedad de frutas apetecibles. ¿Que le da pereza? Tenga tuppers en la nevera con la fruta ya lavada, pelada y cortada. Tenga en la despensa frutos secos, anacardos, almendras, nueces... Ponerlo fácil es un buen truco para comer sano. Y por supuesto, deshágase de bollos, dulces o salchichas procesadas. Para eso, mejor vaya a la carnicería. —Usted dice que en nutrición los conocimientos son bastante provisionales. ¿Qué podemos hacer los consumidores? —Sí. Es verdad que todo cambia, y por ese mismo motivo los consumidores tenemos que tener cuidado con nuestro patrón de consumo. No tenemos más remedio que capacitarnos, familiarizarnos con el etiquetado... Es verdad que comer de una forma sana requiere más tiempo, pero no tiene por qué encarecer la cesta de la compra.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"La pirámide alimenticia es un despropósito de arriba a abajo\"", "url": "http://www.abc.es/familia/supersanos/abci-piramide-alimenticia-desproposito-arriba-abajo-201610160123_noticia.html", "keywords": "mitos,alimentacion,nutricion", "date": "2016-10-15", "id": "424ef2ec9ec3c8a1f8556cd84d9ba167488e3a8a", "summary": "Así lo cree Aitor Sánchez, autor del libro de nutrición «Mi dieta cojea»"}, {"article": "BarcelonaActualizado:15/10/2016 04:55hEl acto de desobediencia protagonizado por el gobierno municipal de Badalona el 12-O ha llevado al PSC, que lo apoya de manera externa, a explorar la posibilidad de plantear una moción de censura, aunque siempre que la alternativa no pase por el regreso del PP, que ganó los comicios, a la alcaldía. —Así es imposible.—Lo hemos explicado. No haremos alcalde a García Albiol ni a nadie del PP. No podemos compartir gobierno con ellos. Esa es una línea roja.—Pues planteado así seguirá gobernándola CUP.—Hay que poner las cosas en su contexto. A raíz de lo que sucedió el día 12 vemos que el gobierno municipal pone en riesgo a la institución. Por ello nos replanteamos cuál es nuestra relación con el gobierno actual, con el que no tenemos un pacto ni gobernamos juntos; estamos en la oposición. Sí que apoyamos en su momento la investidura de Dolors Sabater (Guanyem Badalona) porque estaba en las antípodas de lo que había representado García Albiol para Badalona. Ahora vemos que la imagen de la ciudad sigue por los suelos. No era lo que esperábamos.—Pero ustedes sabían que en ese gobierno que invistieron estaba la CUP.—Sí, pero había un pacto de investidura con un eje programático de políticas sociales, que se está cumpliendo, y un compromiso de neutralidad institucional en aspectos de política supramunicipal, como es el caso del proceso soberanista. Este punto queda claro que se lo han saltado. Una cosa es que la alcaldesa acuda a las manifestaciones del 11 de septiembre a título individual, algo que respeto pese a que yo no soy independentista, y otra comprometer la imagen de la institución. Mantener un acuerdo con personas que se saltan las leyes es complicado.—Perdone, ¿pero no se imaginaban lo que pasaría si entraba la CUP a gobernar? Ellos son coherentes con su apuesta por la desobediencia. —Guanyem Badalona en su inicio es un conglomerado diverso en el que está la CUP, Podemos, movimiento vecinal... El problema es que a medida que avanza el mandato esto cambia: el representante de Podemos dimite y el gobierno se decanta hacia la CUP, lo que conduce a los hechos del 12-O. —¿No es muy osado que el PSC, con cuatro ediles, le diga al PP, fuerza más votada con diez, que la única alternativa es un gobierno socialista?—Nos sentimos capacitados para sacar adelante un gobierno del que la gente se sienta orgullosa, que no ponga Badalona por los suelos, como pasó con Albiol y vuelve a pasar ahora.—Entiendo que en Badalona el PSC practica la misma equidistancia que se reprocha al partido a nivel autonómico.—Nos encontramos con el inmovilismo de unos y otros, y ante eso es difícil llegar a acuerdos. El PSC tiene una línea muy clara, que es la propuesta de reforma federal de la Constitución, y el tiempo nos dará la razón. Regresando a Badalona nos encontramos también con dos extremos, el del PPde Albiol y el de la CUP, unidos por el circo, por su afán mediático y de malmeter la imagen de la ciudad. Badalona se merece más.", "title": "\"Badalona sigue por los suelos, antes con el PP, ahora con la CUP\"", "url": "http://www.abc.es/espana/abci-badalona-sigue-suelos-antes-pp-ahora-201610150255_noticia.html", "keywords": "entrevista,badalona", "date": "2016-10-15", "id": "dcb5873638130260fbd270db21e6677bd72a8bfe", "summary": "Entrevista con Rubén Guijarro, portavoz del PSC en Badalona"}]