[{"article": "Actualizado:26/10/2016 21:05hLa localización de la tumba del gran conquistador de la Antigüedad resulta uno de los casos más misteriosos de la arqueología mundial. No tanto por lo que puede haber en su interior, como por el hecho de que durante siglos su ubicación era archiconocida. La visitaron emperadores, reyes, gobernantes y grandes personajes hasta que, mientras se venía abajo el Imperio romano, se le perdió el rastro para siempre.Alejandro cayó enfermo el 2 de junio del 323 a. C. tras un banquete en Babilonia donde había bebió grandes cantidades de vino. Durante casi dos semanas Alejandro padeció fiebre alta, escalofríos y cansancio generalizado, unido a un fuerte dolor abdominal, náuseas y vómitos. El 13 de junio, cuando le faltaba poco más de un mes para cumplir los 33 años de edad, falleció el dueño de media Asia sin dejar un heredero claro.Durante dos años sus compañeros se empeñaron en construir un mausoleo de oro macizo con la figura en relieve del Magno. La estructura contaba en sus extremos con columnas jónicas de oro y en sus laterales incluía escenas de la vida del general. En el palio de púrpura bordada se encontraba expuestos el casco, la armadura y las armas del macedonio. Una vez finalizado, el mausoleo fue transportado desde Babilonia hacia Macedonia por 64 mulas que completaron un recorrido de 1.500 kilómetros. Sin embargo, los restos mortales nunca lograron alcanzar su lugar de nacimiento.La guerra abierta entre los sucesores de Alejandro Magno fragmentó el imperio del macedonio y entregó la parte Egipcia a Ptolomeo, que se declaró a sí mismo Rey de Egipto. Mientras el cortejo fúnebre con los restos de Alejandro se dirigía a Macedonia, Ptolomeo se apropió de ellos y se los llevó a Egipto. En un principio, adaptó una tumba vacía que había sido preparada para enterrar al último faraón nativo de Egipto, Nectanebo II, y trasladó los restos del que fuera su general a una capilla dentro del templo del Serapeo de Saqqara, en la necrópolis de la antigua Menfis. La grandilocuente tumba se encontraba al final de una larga avenida de esfinges. Una parada para los emperadores que se perdióAl hijo de Ptolomeo, Ptolomeo II, no le parecía suficientemente lustrosa la localización y trasladó la tumba de Alejandro de Menfis a Alejandría (la más famosa de las 50 Alejandrías fundadas por el conquistador). Así creó un estructura monumental conocida como el Soma para el descanso del macedonio y el de su propia dinastía. El sarcófago era en su origen de oro, si bien Ptolomeo IX lo reemplazó por cristal debido a necesidades económicas e incluso es posible que cambiara su ubicación de nuevo. Allí lo halló Julio César cuando peregrinó a la tumba de su héroe de juventud. En el año 48 a. C, el romano llegó a Alejandría, después de haber perseguido a su enemigo Pompeyo, y tuvo ocasión de ver los restos. Su heredero político, César Augusto, también visitó la tumba en un acto plagado de propaganda. Cuando las dignidades griegas que le acompañaban le ofrecieron visitar las tumbas de los reyes Ptolomeos, el primer ciudadano de Roma les recordó que él no había ido a ver muertos sino a un rey. Ordenó que fueran sacados los restos de Alejandro de su tumba, adornando el cadáver con flores y una corona de oro. Según las fuentes del periodo, cuando Augusto estiró la mano para tocarle la cara a Alejandro le rompió de forma accidental un pedazo de nariz. A partir de entonces, la visita de los emperadores de Roma a la tumba de Alejandro se convirtió en «protocolaria». Algunos, como Cayo Calígula, que la conoció en un viaje con su padre de niño, se apoderaron de distintos objetos presentes (en su caso de la coraza de Alejandro). Por el contrario, Septimio Severo ordenó sellar el acceso a la tumba al ver lo poco protegida que estaba, en el año 200 d. C. La última supuesta visita fue la del emperador romano Caracalla, en 215, que afirmó haber sido poseído por el espítitu de Magno.Con la decadencia del Imperio romano, Alejandría se vio azotada por distintos saqueos y revueltas, que terminaron por perder el rastro de la tumba del general. Si bien hay evidencias de que todavía en el siglo IV la tumba seguía en su lugar original, no se puede constatar que saliera intacta en el 365 del gran terremoto seguido de un tsunami gigantesco, que provocó estragos en las regiones costeras y ciudades portuarias de todo el Mediterráneo oriental. En Alejandría los barcos fueron levantados hasta los tejados de los edificios que quedaron, lo que hace probable la destrucción del mausoleo del Soma. A partir de ese momento se perdió el rastro a la tumba, ya fuera porque fue destruida en el terremoto o en los saqueos que acompañaron los años finales del Imperio romano. No así a los restos mortales del conquistador. Libanio de Antioquía mencionó en un discurso dirigido al Emperador Teodosio, que el cadáver de Alejandro estaba expuesto en Alejandría de forma pública. Probablemente fue retirado y separado del sarcófago, lo que explicaría que la expedición de Napoleón lo hallara vacío en el siglo XIX. La devoción por estos restos finalizó de forma abrupta cuando Teodosio publicó una serie de decretos para prohibir el culto a los dioses paganos, entre los que destacaba Alejandro. Aquí se perdieron también los restos. Una búsqueda obsesiva entre los arqueólogosEn la célebre expedición que Napoleón condujo en 1798, se descubrió un antiguo sarcófago vacío situado en una capilla en el patio de la mezquita Atarina en Alejandría. Los lugareños aseguraban, basándose en la creencia medieval de que el gigantesco sarcófago se había quedado limitado a una pequeña capilla, que se trataba de la tumba de Alejandro Magno. No obstante, los arqueólogos que acompañaban al «Gran corso» albergaba sus dudas y no fueron capaces de resolver el rompecabezas todavía vigente. En 1801, Edward Daniel Clarke llevó el sarcófago al Museo Británico de Londres y dio pie a que Champollion descifrara los jeroglíficos. Después de que los británicos transportaron el sarcófago a Inglaterra entre 1802 y 1803, la mezquita se deterioró rápidamente, y pocas décadas después había desaparecido. No en vano, el monumento contenía una pista, una inscripción que anunciaba que el sarcófago pertenecía al faraón Nectanebo (Nectanebo II, aclararon investigaciones posteriores). El asunto se cerró en falso sin sospechar, en ese momento, que Ptolomeo se había apoderado de la tumba de Nectanebo II (él huyó de Egipto cuando llegaron los macedonios y su tumba quedó vacía) para enterrar a Alejandro Magno. Distintos autores han insistido recientemente en que la respuesta al misterio está en esta mezquita de Atarina en Alejandría, concretamente en la costumbre de los ptolomeos por reciclar elementos arquitectónicos de sus antecesores. Pero esta no ha sido la única teoría, siendo que la mayor parte de los esfuerzos por encontrar la tumba o los restos del conquistador se han centrado en Alejandría. El egiptólogo italiano Evaristo Breccia lo buscó casi de forma desesperada en la zona de la mezquita de Nabi Daniel (a pocos metros de donde estuvo la de Atarina) y en Kom el Dick. Todo ello sin éxito. Como explica Valerio Massimo Manfredi en su libro «La tumba de Alejandro: El enigma», el sucesor de Breccia, el arqueólogo Achille Adriani, decidió cambiar la dirección de las búsquedas hacia el cementerio latino de Alejandría, en la zona sudeste de la península del Lochias. Tampoco él logró dar con la tecla. Fuera de la ciudad, otros estudios han buscado la tumba en el oasis de Siwa, el lugar donde Alejandro fue acogido por los sacerdotes egipcios como el hijo del dios Amón. Así como en la antigua Anfípolis, una importante ciudad del reino de Macedonia, a 100 kilómetros al este de Tesalónica, la segunda ciudad de Grecia. En este sentido, los arqueólogos anunciaron el año pasado que lo más probable es que una tumba de grandes dimensiones encontrada recientemente allí esté dedicada, en verdad, a Hefestión, el amigo más íntimo de Alejandro Magno.Pero más allá de saber dónde está la tumba, al menos cabe preguntarse qué fue de los restos tras la prohibición de Teodosio de adorar a símbolos paganos. En 2004, el historiador británico Andrew Chugg planteó una curiosa pero poco probable teoría en su libro «La tumba perdida de Alejandro Magno». En su opinión, la venerada tumba de San Marcos en Venecia podría contener no los restos del evangelista, sino nada menos que el cuerpo de Alejandro Magno. Sostiene este experto en el legendario rey de Macedonia que la confusión histórica sobre la suerte del cuerpo del mítico guerrero se explica porque el cadáver fue disfrazado de San Marcos para evitar su destrucción durante una insurrección cristiana. De esta forma, no fueron los restos de San Marcos (que algunas tradiciones dicen que fueron quemados) los que fueron robados por mercaderes venecianos unos cuatro siglos más tarde para devolverlos a su ciudad natal. Serían, en este caso, los restos de Alejandro Magno los que fueron llevados a Venecia.", "title": "La tumba de Alejandro Magno, el rompecabezas que tampoco Napoleón supo resolver", "url": "http://www.abc.es/historia/abci-tumba-alejandro-magno-rompecabezas-tampoco-napoleon-supo-resolver-201610260225_noticia.html", "keywords": "magno,tumba,alejandro,enigma", "date": "2016-10-26", "id": "e14064a70e7155873b66fd1b5f4fdf39408edf10", "summary": "Durante dos años sus compañeros de armas se empeñaron en construir un mausoleo de oro macizo con la figura en relieve del Magno. La estructura contaba en sus extremos con columnas jónicas de oro y en sus laterales incluía escenas de la vida del general"}, {"article": "MadridActualizado:26/10/2016 16:57hComo cada semana, llega un nuevo capítulo de la complicada historia entre Alba Carrillo y Feliciano López. Desde que se hizo pública su ruptura, la pareja no para de protagonizar titulares en todos los medios. Pero parece que el tenista ha asumido mejor el divorcio que la modelo. El toledado es muy feliz y no para ni un minuto. No duda en asistir a cualquier evento para disfrutar de su soltería y de la compañía de bellas mujeres. Pero no solo aprovecha las fiestas para tontear con alguna chica, también lo hace a través de las redes sociales. En una de sus últimas publicaciones en Instagram, ha subido una foto en la que se encuentra en un restaurante de Viena, cocinando un plato típico de la capital austriaca. La tenista Andrea Petkovic no ha querido perder la oportunidad de flirtear con su compañero de profesión, dejando un mensaje de lo más cariñoso. «Macho, espero que me hagas el filete la próxima vez que nos veamos o me enfadaré mucho», escribía.Pero lo mejor de todo ha sido la respuesta «picantona» de López: «No quiero que te enfades porque sabes que siempre has sido mi debilidad, por lo que cocinaré para ti». Este solo es un capítulo más de su historia. Ambos utilizan todas sus armas para intentar desquiciarse el uno al otro. Recordemos que la semana pasada publicábamos una fotografía del vídeo que López subió a Instagram, en el que el deportista hacía un recorrido por la casa que compartía con la modelo. Que esta semana haya sido el tenista, no significa que Carrillo no entre en el juego. Lo único que ella prefiere hacerlo en platós de televisión y eventos.", "title": "Las últimas acciones de Feliciano López que desquiciarán a Alba Carrillo", "url": "http://www.abc.es/estilo/gente/abci-instagram-ultimas-acciones-feliciano-lopez-desquiciaran-alba-carrillo-201610261629_noticia.html", "keywords": "nuevo,amor,carrillo,feliciano", "date": "2016-10-26", "id": "7365fc21d237e886273e053f1f6f683ad2f4a809", "summary": "El tenista echa más leño al fuego con una publicación en Instagram"}, {"article": "MADRIDActualizado:26/10/2016 02:57h¿Te resulta difícil mantener la concentración? ¿Las distracciones y las preocupaciones pueden contigo? ¿Sientes que se te escapan los días? En opinión de Mónica Esgueva, autora de «Mindfulness, una guía práctica» y una de las mayores expertas en esta novedosa técnica, «no vivimos en la era de la información, sino en la era de la distracción». Pero ojo, que gran parte de las distracciones que nos asedian no son externas. También nuestros pensamientos, advierte, «son muy difíciles de controlar. Nos encanta perdernos por vericuetos del pasado, soñar con otro futuro... o rumiar preocupaciones».Ante esta realidad Esgueva propone un método para que nuestra mente no se pierda saltando de un tema a otro: el «mindfulness» o la práctica de la «atención plena». «Es un sistema que nos permite dirigir la atención a voluntad hacia las experiencias aquí y ahora, sin juzgar, y con una actitud de apertura y curiosidad. Lo que ocurre es que hay que aprender a hacerlo».Tras muchos años de formación, esta mujer se ha convertido en una de las mayores expertas en técnicas de «mindfulness» de nuestro país, llegando a asesorar a numerosas multinacionales, lo que le valió en 2014 ser elegida como una de las TOP 100 Mujeres Líderes en España 2014. Su método es seguido también por miles de personas, que encuentran en Esgueva una forma de no perder el foco, pero se resume en una frase: «la vida es ahora, no es mañana, ni dentro de un año ni cuando esté de vacaciones ni cuando me jubile. Hay que aprender a disfrutar del momento y a saborear la vida con los cinco sentidos, que es algo que no hacemos». Estas son sus pautas:—A menudo nuestra vida diaria se asemeja a una carrera frenética durante la que nunca podemos permitirnos descansar y casi ni tomar un respiro. —Esto es cierto. Cuando acabamos una actividad, nos embarcamos en la siguiente lo más rápido posible, seguramente por esa sensación de desbordamiento que tenemos dentro y que nos empuja a acelerar siempre que tenemos. No hay espacios muertos, no hay apenas reposo, no celebramos los triunfos... Básicamente porque vivimos en modo «hacer». A través del «mindfulness» tratamos de cambiar al modo «ser». La lista inacabable de actividades estará siempre presente, pero se afronta de otra manera. La clave radica en utilizar otro tipo de estrategias para vivir la vida, que va a seguir estando llena de ocupaciones y responsabilidades.—Estar siempre conectados a internet no ayuda precisamente a desconectar. —En este aspecto, cuidado con los teléfonos móviles. Está comprobado que destruyen nuestra productividad, que su sola presencia nos distrae y que las vibraciones fantasma también tienen sus consecuencias... porque lo que una simple notificación desata en nuestro cerebro, aunque no contestemos, puede ser comparable a interactuar con el móvil. Es decir, que el mero hecho de tenerlos cerca puede distraernos y afectar negativamente a nuestro rendimiento. Por eso poner ligeramente fuera de nuestro alcance el móvil o colocar la pantalla hacia abajo cuando queremos concentrarnos en algo o mostrar a alguien que le estamos prestando atención. Aunque a menos que el teléfono esté totalmente apagado o silenciado, es probable que aun así nos distraiga, puesto que el zumbido de una nueva notificación no es tan inofensivo como parece. Mi consejo, aunque parezca muy obvio, es pasar de la vibración al silencio. —¿Qué recomienda para desarrollar y fortalecer la atención?—No es una habilidad fácil de aprender, porque por lo general llevamos muchos años haciendo todo lo contrario. Además, es cierto que visto desde fuera puede parecer una verdadera inutilidad sentarse improductivamente durante unos minutos al día. Sin embargo, la experiencia interna es muy diferente. A medida que el torbellino mental se calma, se hace la claridad que nos prepara para enfrentarnos a la vida diaria con mayor serenidad, ecuanimidad y lucidez. —De qué estrategias estaríamos hablando. Diga algo práctico. —Deberíamos intentar hacer al menos una actividad que nos nutra al día, concedernos un ratito a nosotros mismos. Puede ser algo tan sencillo como darse un baño al final de la jornada, leer, meditar, dar un paseo tranquilo o dedicar un tiempo a nuestro hobby favorito. Es algo demasiado importante que solemos posponer porque nos parece secundario y casi un lujo. —Usted aboga por la enseñanza de «mindfulness» en los colegios. ¿En qué ayudaría esto?—En todos los colegios se enseñan Matemáticas y Ciencias, pero no a regular emociones, ni a prestar atención o a cultivar la compasión. Estoy convencida de que si se hiciera, estos niños al llegar a adultos cambiarían la faz de la tierra. Nunca más se recurriría a la violencia para resolver conflictos, diferencias de creencias o pensamientos. Se valoraría a las personas en función de su sabiduría y bondad, no según el estatus social, fama, dinero o grado de poder.—¿Y en casa? ¿Cómo pueden los padres ponerlo en práctica? —Lo primordial sería que los padres tomasen conciencia, que creyesen en el «mindfulness». Porque para que los niños lo lleven a cabo, lo tienen que practicar primero los padres. Los niños observan, copian tu comportamiento... por eso darles esta educación es fundamental. Los más pequeños tienen muchas emociones que no saben gestionar. Y cosas que para nosotros son pequeñas para ellos significa la vida. Pero con el «mindfulness» y la inteligencia emocional se aprende a identificar y a gestionar esas emociones. Las ventajas son muchas: les ayuda a tener un infancia feliz, y a prestar atención cuando están en el colegio...—¿Puede recomendar a nuestros lectores un par de ejercicios fáciles para poner en marcha en casa?—Un ejercicio sencillito que se puede hacer en el hogar es enseñarles a respirar. Les tumbas, les pones un muñequito encima de la tripita, y ellos ven cómo el muñequito sube y baja. Por un momento, estos niños empiezan a darse cuenta de su respiración, en lugar de estar fijándose en otra cosa. es un pequeño espacio de tiempo, pero ya han ganado en concentración y relajación. Otro ejercicio es enseñarles las diferentes emociones, y enseñarles a distinguir lo siguiente: tienen que saber que ellos no son las emociones, sino que ellos tienen emociones, y que las pueden manejar, dejar pasar... Esto es importantísimo. Si ves que van a empezar a enfadarse, a gritar y a tirar los muñecos por el suelo, intenta que respiren y que cuenten hasta diez. Un tercer ejercicio interesante es mostrar a los niños un bote con brillantina. Agitarlo y decirles que ese es su cerebro cuando se enfadan. Y que cuando esto ocurra, deberían respirar y esperar a que la brillantina esté abajo para hablar. —Usted es experta en enseñar «mindfulness» en las organizaciones. Parece algo complicado.—Es difícil, porque los empresarios deben ser conscientes primero de que el rendimiento y la efectividad están totalmente relacionadas con nuestro grado de concentración y atención. Pero en un país donde el presentismo es tan común, mientras nuestra cabeza está en otro sitio, es un país destinado a tener muy poco rendimiento. El «mindfulness», sin ningún lugar a dudas, nos evitaría pasar tantas horas en el trabajo haciendo más bien poco. Estoy convencida de que se puede hacer más en menos tiempo. Si la empresa lo fomentase a través de jornadas laborales más cortas, los empleados empezarían a ser más productivos, conciliarían mejor su vida profesional y personal, y a la sociedad y al país en general le iría bastante mejor. Algunas maneras de practicar la atención plena durante el día, según Esgueva 1. Bajo la ducha: Nos fijamos en lo bien que entra el agua caliente, como si se trata de suave lava que acaricia nuestra piel. Nos hacemos conscientes del olor del gel o jabón, de la sensación de las manos cuando las pasamos sobre la piel, de cómo ajustamos la temperatura antes de entrar. Y también nos percatamos de los pensamientos que surgen.2. Caminando. Nuestros días están repletos de movimiento y actividad, por lo que la serenidad suele disolverse en cuanto nos movemos. lo ideal es llevar nuestra atención hacia dentro, fijándonos en las sensaciones del cuerpo al andar, particularmente en las que surgen en los pies y las piernas.3. En un medio de transporte, yendo al trabajo. Si vamos en transporte público, podemos hacernos conscientes de las personas que nos rodean y reconocen que ellos también podrían estar sintiendo la misma incomodidad. Observamos a nuestro alrededor a las personas que viajan con nosotros, el paisaje, percibimos si nos resulta agradable o no , y si nuestros pensamientos tratan de evadirse, hacia dónde se dirigen. Si vamos conduciendo, mirando las nubes, mirando el amanecer, la música tan estupenda que escuchamos... es tratar de estar en el presente, en lo que estoy haciendo, a no llenar la cabeza... 4. Fregando los platos. Pongamos a atención en las sensaciones tan pronto como las manos sientan el agua tibia o el jabón. Nos hacemos conscientes de cómo fregamos los platos, de cómo nos tomamos un tiempo para asegurarnos de que cada uno de ellos se limpia a fondo, de lo que está sucediendo a nuestro alrededor, sin vernos envueltos en otra historia, de la satisfacción que proporciona un trabajo bien hecho. 5. Esperando en una cola o en una sala. Nos hacemos conscientes de dónde vamos, qué es lo que necesitamos y nos preparamos para ello cuando salimos de casa o del trabajo. Nos percatamos de cómo nuestro estado de ánimo cambia al ver qué o quién hay en la cola del banco o en la sala de espera del médico, percibimos cómo respiramos, dónde estamos tensos...Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"Cuidado con los teléfonos móviles: destruyen nuestra productividad\"", "url": "http://www.abc.es/familia/vida-sana/abci-cuidado-telefonos-moviles-destruyen-nuestra-productividad-201610261803_noticia.html", "keywords": "familia,mindfulness,atencion", "date": "2016-10-26", "id": "af6aeb212e5fd221c95dc62ae390bff96946dfe2", "summary": "Mónica Esgueva, autora de «Mindfulness, una guía práctica», comparte estos consejos para que el día a día no nos arrolle"}, {"article": "Actualizado:26/10/2016 18:59hEl Comité de Rarezas de la organización SEO/BirdLife ha eliminado de la Lista de Aves de España a la tijereta sabanera (Tyrannus savana). La observación del ejemplar, «realizada en condiciones favorables», en 2002 en la provincia de Huelva, fue homologada por el mencionado Comité de Rarezas en 2006 y publicado en la revista científica «Ardeola». Se trató del primer y único registro hasta el momento de esta especie tropical en España y Europa, explican desde la ONG.Sin embargo, «considerando la extrema rareza que supone el hallazgo de un individuo de tijereta sabanera en Europa continental», que no se ha documentado nunca en otros puntos clásicos de aves paseriformes americanas, como por ejemplo las islas Azores, así como «las aparentes imprecisiones que muestra la descripción remitida por el autor», explican en una nota, ha motivado que los expertos de SEO hayan vuelto a examinar la descripción archivada. Y, finalmente, se han retractado de su veredicto de hace una década.", "title": "La tijereta sabanera ya no forma parte de la Lista de Aves de España", "url": "http://www.abc.es/natural/biodiversidad/abci-tijereta-sabanera-no-forma-parte-lista-aves-espana-201610261857_noticia.html", "keywords": "lista,aves,espana", "date": "2016-10-26", "id": "40a9174f6679fd50709249245093d64548f4bbe2", "summary": "El Comité de Rarezas de SEO/BirdLife se retracta del veredicto que emitió hace una década, cuando incluyó el registro de una observación de esta especie tropical americana en Huelva en 2002"}, {"article": "Actualizado:26/10/2016 17:19hDesde 1941, Hellmut Von Leipzig tuvo la responsabilidad de ser el chófer de Erwin Rommel, más conocido por el apodo que se ganó en el norte de África combatiendo contra los aliados: el Zorro del Desierto. A partir de entonces, ambos convivieron horas y horas en los asientos de todo tipo de todoterrenos visitando en primera línea el frente de batalla. Una peligrosa manía que tenía este militar y que estresaba sobremanera a sus conductores. Hoy, aproximadamente 75 años después de que comenzara su trabajo a los mandos de este vehículo, el escritor y divulgador histórico español Pere Cardona (autor del blog « Historias Segunda Guerra Mundial») ha publicado (y ha confirmado en exclusiva a ABC) que, según fuentes familiares, Von Leipzig falleció entre el lunes y el martes en Namibia a los 95 años.Hasta hace bien poco, la historia de Von Leipzig había quedado sepultada -al igual que las más de 35.000 bajas que tuvo el « Afrika Korps»- bajo la arena de todos los lugares que el fallecido recorrió junto a Rommel. Sin embargo, en mayo de 2015 sus vivencias fueron recuperadas por Cardona en su blog.Su final supone el adiós de un militar que, después de haber tenido que pasar los últimos años de la Segunda Guerra Mundial en un campo de prisioneros del que intentó escapar, vivió en el anonimato en el sur de África hasta su fallecimiento. De momento, no obstante, se desconocen las causas que llevaron a dejar este mundo al último hombre que tuvo una relación estrecha con el Zorro del Desierto.Nacido en NamibiaComo bien se explica en la reseña hecha en « Historias Segunda Guerra Mundial» (un artículo que leyó y aprobó como veraz el mismo Von Leipzig en vida) el futuro chófer de Rommel fue alumbrado el 18 de julio de 1921 en la localidad de Keetmanshoop (al sur de Namibia). Su infancia la pasó junto a sus dos hermanos en la granja familiar. Así, hasta que -con 16 años- sus padres le enviaron a Alemania para cursar estudios en ingeniería. Allí, en pleno despertar del nazismo, nuestro protagonista (blanco, esbelto y moreno) se dio de bruces con Adolf Hitler y sus soflamas contra los judíos y el Tratado de Versalles (las brutales reparaciones de guerra que los aliados exigieron al país tras declarar a los germanos culpables del inicio de la Gran Guerra). Su vida continuó entre libros hasta que, el 1 de septiembre de 1939, Adolf Hitler inició la invasión de Polonia. El punto de inflexión que hizo estallar la Segunda Guerra Mundial. Años después, Leipzig se sintió atraído por el «Afrika Korps» (el Cuerpo expedicionario que Hitler envió a África para reforzar las líneas de sus aliados italianos) y decidido a regresar al país que le había visto nacer. Como él mismo señaló posteriormente en una entrevista, se presentó voluntario para combatir en este cuerpo y, en octubre de 1940, llegó hasta el continente. Aunque, como bien se explica en «Historias Segunda Guerra Mundial», lo hizo como un sargento encargado de la mensajería.Rommel, en ÁfricaMientras Leipzig andaba de un lado para otro del globo terráqueo, Alemania envió hasta África a un, por entonces, desconocido general: Erwin Rommel. Un oficial que, aunque había combatido en Polonia y Francia, todavía no se había hecho famoso a ojos de sus superiores. A él se le encargó evitar el descalabro de las líneas italianas y conseguir que las tropas de Mussolini no acabaran pasadas a cuchillo por los ingleses. «Hitler acudió en socorro enviando un Cuerpo Expedicionario a Libia, el “Afrika Korps”. Se trataba de la 5ª División Panzer, destinada sobre el papel a actuar en labores defensivas bajo el mando italiano», explica el periodista e historiador Jesús Hernández en su obra « Operaciones secretas de la Segunda Guerra Mundial». Escritor y director, mano a manoPere Cardona conoció a la familia del chófer hace varios años. Desde entonces, la participación de Rommel en la Segunda Guerra Mundial ha sido un tema que le ha causado gran interés a él, y al director argentino Laureano Clavero (fundador de Mirasud Producciones y director de largometrajes como « 1533 Km hasta casa. Los héroes de Miramar»). De hecho, estos expertos (que en los próximos meses publicarán « El diario de Peter Brill» -un libro que narra la misión secreta ideada por Alemania para bombardear Nueva York-) iniciarán, a principios del 2017 el rodaje de un largometraje documental dirigido por Clavero y producido por MIRASUD Producciones con el apoyo de Penedés Marítim sobre el barrio de pueblo costero de Cunit Les Sorres-Haug, en el cual vivió otro de los motoristas de Rommel, Bertram Müller. Su casa, hasta hace poco, contaba con un cartel que decía \"Molinero\" (Traducción de su apellido al castellano). Entre otras historias se contará el aterrizaje de un Junker-88 en la zona durante la Segunda Guerra Mundial y la historia del barrio de Segur de Calafell «La isla de los alemanes» la cual sirvió de refugio en caso de que los rusos decidieran seguir la guerra hacia el oeste. El futuro Zorro del Desierto arribó a Libia el 12 de octubre de 1941 dispuesto a dar más de un quebradero de cabeza a los aliados. La llegada de Rommel no solo supuso un vuelco para la guerra en África (pues logró que sus hombres se adaptasen rápidamente a las duras condiciones del desierto y plantaran cara a los británicos) sino que también aumentó la moral de italianos y alemanes. Y es que, el oficial se hizo pronto famoso por su caballerosidad y por masticar el mismo polvo (como diría el sargento de hierro) que sus hombres. De hecho, y como explica Hernández en «Las cien mejores anécdotas de la Segunda Guerra Mundial», siempre ordenaba a sus oficiales que le sirviesen la misma comida que ingería el resto de la tropa y podía pasar un día entero en el desierto con «una lata de sardinas y un trozo de pan». «En una ocasión, ante las quejas de un oficial sobre la calidad de la comida contestó: “¿Se cree usted que a mí me sabe mejor?”», determina el historiador español en su libro. Estos pequeños detalles hicieron que se ganase pronto el respeto de sus hombres. Demasiado osadoSin embargo, la característica más curiosa de Rommel era la misma que traía de cabeza a todos aquellos soldados que le hacían las veces de conductores: su osadía. Todo se debía a que el Zorro del Desierto era partidario de que el buen oficial debía estar siempre en primera línea de batalla. Por ello, no era raro verle abriendo la marcha o revisando las posiciones defensivas más próximas al enemigo. No en vano se solía afirmar que, si algún combatiente despistado buscaba el frente, lo mejor que podía hacer era preguntar donde diablos andaba Rommel. «Su carácter osado le solía llevar a ser imprudente; le gustaba adentrarse en tierra de nadie, bordeando las posiciones británicas e incluso penetrando directamente en ellas. En una ocasión, conduciendo un automóvil inglés capturado al que tenía mucho aprecio y que llamaba “Mamut”, quedó rodeado de alambradas que señalaban campos de minas. Y no sabía cómo salir. decidió esperar el nuevo día allí mismo, en territorio enemigo», completa el experto.Conociendo estas manías, no resulta raro saber que -como se explica en el perfil realizado por Cardona- a principios de 1941 Rommel buscara desesperadamente un conductor de guerra. ¿La razón? Que el hombre a sus órdenes había sido herido y su sustituto había abandonado el puesto tras solo 24 horas de servicio por no poder soportar la tensión a la que sometía el Zorro del Desierto. En ese contexto conoció Hellmut a su jefe. Más concretamente cuando, en busca de un chófer, un teniente recordó que había un sargento natural de la zona (y experto en la conducción por caminos de tierra) disponible.La prueba de fuegoAl día siguiente, a las seis de la mañana, Hellmut fue convocado para una prueba de conducción cerca de Tobruk, en plena línea fronteriza entre el frente alemán y el británico. Aunque no se le dijo quien sería su jefe. Cuando se topó con Rommel esperándole dentro del vehículo no pudo evitar sorprenderse. Inmediatamente, el Zorro del Desierto ordenó a nuestro protagonista que le llevase a inspeccionar el frente. En palabras de Cardona, le instó a avanzar hacia las líneas enemigas para observarlas de primera mano.Todo parecía ir bien hasta que, mientras conducía, Hellmut se percató de que había un extraño montículo de arena en medio del camino. Al agudizar la vista, se dio cuenta de que era una mina anticarro. Se habían metido hasta la ingle en un campo minado. El conductor se detuvo inmediatamente y, con calma, informó a su superior de lo que sucedía. Rommel, manteniendo la cabeza fría, le preguntó si se sentía capaz de salir de allí. Nuestro protagonista respondió de forma afirmativa. A continuación, el Zorro del Desierto se bajó del coche y, poco a poco, le fue indicando el camino que debía seguir para no pisar ni un explosivo. Al final, salieron de allí.Sin embargo, su calvario no acabó entonces. «Posteriormente llegaron a una posición muy cercana en la que estaban los ingleses y les descubrieron. Estos les empezaron a disparar con fuego de artillería y les dieron en las ruedas del coche. En ese momento, Rommel le ordenó volver a las posiciones alemanas. Hellmut dio media vuelta y deshizo todo el camino por el campo de minas, a todo correr y recordando donde estaban las bombas solo con su memoria», añade Cardona a ABC. Ese fue su pasaporte para convertirse en conductor del Zorro del Desierto.Su lealtad a Rommel fue, a partir de ese momento, incuestionable. Ambos forjaron una amistad cuyo engrudo principal fue el pasar casi todo el día juntos, de un lado para otro. Según Cardona, para el Zorro del Desierto era algo más que un mero conductor. Así lo demuestra una situación que se dio en pleno desierto. «En una ocasión, después de llevar varios días en el coche, ambos se pararon a descansar. Hellmut preparó un par de agujeros mientras Rommel estaba dando una vuelta por los alrededores. Cuando el oficial volvió se encontró que el chófer se había quedado dormido sin protección. Además, se había quitado la chaqueta y la había dejado en el suelo para que su superior la usase como colchón. Rommel la cogió y le tapó con ella», añade el escritor.En un campo de prisionerosSu trabajo como conductor de Rommel se extendió hasta 1943, cuando el «Afrika Korps» se retiró del continente derrotado por los británicos. Con todo, su buena relación hizo que el Zorro del Desierto le recomendara para estudiar en la escuela de oficiales de Plattenburg, donde el conductor se graduó como teniente. Desde allí continuó sirviendo en la División Brandenburg (una unidad de élite nazi). «Después de eso, fui destinado a Grecia y a los países del Este», expresó el propio Hellmut en una entrevista al diario «Allgemeine Zeitung» en 2011.Dos años después, sus correrías por Europa acabaron cuando fue capturado por los soviéticos, que le llevaron a un campo de prisioneros donde permaneció hasta octubre de 1955. Fue uno de los últimos en regresar a su patria.Ya como hombre libre volvió a Alemania, un país que -como señaló posteriormente- nunca llegó a llenar su corazón. Por ello, no fue raro que un año después viajase a Argentina para ver a su hermano y, desde allí, volviera al país que le vio nacer. «En Namibia trabajó como capataz en diversas explotaciones hasta que adquirió una finca y construyó su propia granja en el año 1962», completa Cardona en su página personal. Allí, en la década de los 80, se hizo con un guepardo mascota al que llamaba Conde. «Tras su llegada, se implicó en su comunidad y participó en diversos proyectos de ayuda y cooperación. En 1986 fundó la Asociación Cultural Alemana de Namibia (Deutschen Kulturrat) que presidió hasta 1997. Tampoco se ha olvidado del problema del acceso a la educación en su país, siendo miembro de la AGDS (Arbeits- und Fördergesellschaft der Schulvereine in Namibia) y participando también como Caballero de la Orden de San Juan en la construcción de una escuela en la población de Otavi», completa Cardona. Así, hasta que dejó este mundo este octubre.", "title": "Muere el chófer militar que salvó la vida a Erwin Rommel, el general nazi al que odiaba Hitler", "url": "http://www.abc.es/cultura/abci-muere-chofer-militar-salvo-vida-erwin-rommel-general-nazi-odiaba-hitler-201610262045_noticia.html", "keywords": "hellmut,rommel,leipzig,chofer", "date": "2016-10-26", "id": "8799833ba08407be1a8f29fdfea161a3b3b03183", "summary": "Según han afirmado fuentes de la familia, Hellmut Von Leipzig ha fallecido a los 95 años de edad en Namibia (África)"}, {"article": "PALMA DE MALLORCAActualizado:26/10/2016 13:58hEl Juzgado de Instrucción número 1 de Palma ha dictado un auto de continuación de las diligencias previas, una vez acabada ya la instrucción, contra 84 controladores aéreos de Baleares, por considerar que «existen indicios suficientes» para que los paros ocurridos en los aeropuertos de Palma de Mallorca, Menorca e Ibiza en diciembre de 2010 puedan ser constitutivos de un presunto «delito de sedición». Según ha informado el Tribunal Superior de Justicia de las Islas Baleares (TSJIB) a través de un comunicado, el auto también acuerda el sobreseimiento provisional de la causa contra dos personas, desestimando las peticiones de archivo del resto de investigados. A partir de ahora, se da un plazo de 10 días para que el Ministerio Público y la Federación Empresarial Hotelera de Mallorca —personada como acusación particular— soliciten la apertura de juicio oral o interesen el sobreseimiento, sin perjuicio de que puedan plantear diligencias complementarias.La citada resolución tiene lugar después de que el propio Juzgado de Instrucción número 1 dictase el archivo provisional de la causa, la Audiencia Provincial de Balears estimase los recursos de apelación presentados por la Fiscalía y por la acusación particular, y ordenase la práctica de nuevas diligencias. El auto no es firme y contra él se puede presentar un recurso de reforma.Cabe recordar que en diciembre de 2010, coincidiendo con el «puente» de la Constitución, los controlarores imputados no trabajaron, o bien no se incorporaron a sus turnos, o no cogieron el teléfono estando de guardia, presentando escritos en los que alegaban no estar en condiciones psicofísicas para desarrollar su función. El auto señala que la intención de todo ello habría sido paralizar el tráfico aéreo sin tener en cuenta las repercusiones que esa circunstancia podría tener.La actuación de los citados controladores provocó retrasos en los vuelos, falta de información, cancelaciones y el sucesivo cierre de los sectores aéreos, al no estar dichos trabajadores en sus puestos de trabajo. Finalmente, el 3 de diciembre se produjo el cierre del tráfico aéreo. El Gobierno decretó el estado de alarma el día 4 y el tráfico se reanudó unas horas después.", "title": "El juez ve indicios de \"sedición\" en 84 controladores aéreos de Baleares que pararon en diciembre de 2010", "url": "http://www.abc.es/economia/abci-juez-indicios-sedicion-84-controladores-aereos-baleares-pararon-diciembre-2010-201610261357_noticia.html", "keywords": "controladores,baleares,juez", "date": "2016-10-26", "id": "8f3174ee8475ec72544835bec471428eb7ab0463", "summary": "El magistrado desestima las peticiones de archivo y da a las acusaciones un plazo de 10 días para que soliciten la apertura de juicio oral o el sobreseimiento de la causa"}, {"article": "La existencia de Oasis se ha movido desde sus inicios entre la ebullición y el vivir eternamente. También entre no mirar al pasado con rabia y mantener sus rencillas de la infancia siempre jóvenes. El nuevo documental sobre la banda británica, Supersonic, resume esta esencia bipolar que todavía acompaña a sus miembros en cada entrevista u órdago por Twitter. O más bien la de su dúo más polémico: los hermanos Noel y Liam Gallagher.La leyenda rock and roll de Oasis parece concebida para tener una cámara pegada al cogote día y noche. Desde que arrancaron en 1993, hemos asistido a través de los periódicos a cada una sus peleas, líos de camerino y coqueteos con el cristal. Las primeras planas ofrecían con lujo de detalles los desenlaces. Supimos que fueron a la cárcel después de lanzar todo el mobiliario de su habitación de hotel por la ventana en Birmingham y que provocaron la ira de los políticos en los 90 por hacer apología de las drogas. ¿Pero qué ocurría en el backstage? La película de Matt Whitecross, conocido por el biopic Sex, Drugs y Rock&Roll, no pretende crear una rendija para fisgonear en estos escándalos. El realizador ha trabajado mano a mano con Noel Gallagher en los tres años que convirtieron a Oasis en el mayor fenómeno musical desde que los Fab Four cruzasen Abbey Road.En este ascenso bastante uniforme, según el film, su continua presencia en el ojo del huracán se cuenta por medio de alguna anécdota gamberra. \"Parece una película de Disney, no sacaron todas las imágenes que tenían\", criticaba Liam en una entrevista sobre el montaje final de Whitecross. Tampoco se puede decir que Supersonic maquille la feroz rivalidad entre los hermanos o la filosofía live fast, die young que amnistiaba a la \"mejor banda del mundo\". Pero sí que revierte un poco esa imagen de niños mimados a los que les tocó un boleto ganador en la tómbola del talento.Bicarbonato y vinagreBajo el mismo techo humilde de Manchester crecían dos personalidades opuestas pero con unas cualidades condenadas a entenderse. El primero era como un gato, \"independiente y huraño\", que se encerraba con su guitarra y un porro a componer desde niño. El otro era el chico popular de la escuela, como \"un cachorro inquieto y consentido\", que no entendió la pasión estúpida de su hermano hasta que cogió un micrófono y soltó las primeras notas vocales. Noel y Liam Gallagher han reconocido siempre su talento de forma mutua, pero eso no ha impedido que lucharan como Caín y Abel por investirse jefazo de la banda. A veces esas fuerzas independientes están en perfecta armonía, como en los Beatles, y en otras desatan el caos absoluto, como en Oasis. El documental muestra que la fricción fraternal se remonta a su más tierna infancia, cuando la convivencia era más explosiva que mezclar bicarbonato con vinagre. Una vez en la banda, conseguir la atención de su madre dio paso a la competición por la de los medios y los fans. Pero también quedó demostrado en esta época que encajaban musicalmente como los piñones de una cremallera. Después del éxito de Definitely Maybe, mientras que el resto de la banda veía la liga británica de fútbol y bebía cerveza en los lujosos estudios Rockfield, Noel se aislaba con la partitura y una reserva de drogas para inspirarse. Cuando salía a las pocas horas con Some Might Say o Wonderwall entre las manos, Liam necesitaba apenas un par de intentos para grabarlas de tirón. También fue cuando el ego de la banda como conjunto se disparó gracias a las giras mundiales y a los titulares hiperbólicos de los medios. El primer afectado por las nuevas exigencias fue el batería Tony McCarroll, padre de familia y el miembro más inmune a los excesos.La presión alcanzó su punto álgido y ni siquiera los hermanos se veían imprescindibles entre ellos. Si bien Liam sabía que Noel era uno de los compositores más capaces de su generación, le consideraba \"un poco zorra\". Y aunque nadie podía cantar sus canciones como Liam, Noel decía que era \"un hombre con un tenedor en un mundo de sopa\". Dos egos, una sola madreEl documental se aleja de bustos parlantes y cuenta con la voz en off del guitarrista Bonehead, el malparado McCarroll, los dos hermanos y la madre de ambos. Es en las partes de esta última cuando descubrimos el trasfondo más humano del metraje. Se podría decir en muchos sentidos que la estrella es Peggy Gallagher, por ayudar al espectador a situar en la cruda realidad a dos niños que crecieron junto a un padre abusivo que maltrataba a su madre y a Noel. \"Mi padre me metió el talento a hostias\", cuenta el mediano de la familia en respuesta al por qué de sus tempranos inicios con la guitarra. Noel se abstraía con la música para no \"asesinarlo\", literalmente. Dentro de esta franqueza sin egos de por medio también destaca una sincera estima por los detalles cotidianos. Pero ya se sabe que la línea que separa la admiración de la envidia es raquítica. \"No pasa un solo día en el que no deseé llevar una parka con el estilo de ese hombre\", dice con tristeza el mayor sobre la facilidad de Liam para acaparar todas las miradas.Pero llegados a este punto conviene destacar que el documental no es ningún drama, ni siquiera roza la fibra sensible como Amy. Al revés, es una fiesta. Tanto el montaje como las imágenes inéditas están pensadas para el disfrute del público. Un homenaje nostálgico a los ídolos de masas de antes, cuando Internet no había acabado con la espontaneidad.Supersonic es un recorrido breve pero intenso hasta el festival Knebworth, el evento estrella del reinado de Oasis. Uno de los últimos conciertos en los que el grupo disfrutó de dos horas sin números de escapismo ni riñas públicas. La demostración de que, al menos para medio millón de personas, fueron en efecto la \"banda más grande del jodido mundo\".", "title": "Supersonic: una mirada indulgente a los egos que se cargaron Oasis", "url": "https://www.eldiario.es/cultura/musica/Supersonic-egos-destrozaronOasis_0_573593164.html", "keywords": "egos,destrozaronOasis,Supersonic", "date": "2016-10-26", "id": "4b85b2f7b9940b1dd0a442616ac3456684d5365c", "summary": "Este viernes se estrena el documental sobre la época dorada de Oasis, que también fue el inicio de la bomba de relojería que estalló poco despuésLa película, en las salas durante una sola semana, resume una época de caos mediático y rivalidad entre los Gallagher con apenas unas gamberradas"}, {"article": "ENVIADA ESPECIAL A BAGDADActualizado:26/10/2016 08:49hEl ministro en funciones de Asuntos Exteriores, José Manuel García-Margallo, concluyó ayer su breve visita a Irak, la primera de un ministro de Exteriores español desde 2004, con una visita a la Embajada española en Bagdad para comprobar personalmente las medidas de seguridad que goza el complejo y alabar la labor de los diplomáticos españoles en el país.En declaraciones a ABC, Margallo se mostró conforme con las condiciones de la embajada española, situada fuera de «la zona verde», el corazón securitizado de Bagdad, y comparte perímetro y medidas de seguridad en el acceso con la representación alemana. «Me han garantizado que, dentro de lo que el ser humano puede prever, están previstas todas las contingencias», aseguró el ministro.En la noche del 11 al 12 de diciembre un grupo de talibanes asaltaron la embajada española en Kabul, tras hacer explotar un coche en su puerta. En el combate posterior, 12 personas murieron: dos policías españoles, cuatro oficiales afganos, dos empleados locales de la embajada y cuatro talibanes. Tras el atentado, el Gobierno anunció la revisión de las medidas de seguridad de la embajada en Kabul, pero también las de la representación española en Pakistán y en Irak (Bagdad).Llegarán nuesvos técnicos«Seguimos la seguridad en nuestras embajadas con extraordinario cuidado. Sabíamos sobre plano las cualidades de seguridad de esta embajada, pero quería verlas personalmente, y me han garantizado que son suficientes», afirmó tras una visita por las instalaciones.Pese a todo, en los próximos días se espera la llegada de nuevos técnicos para reforzar la vigilancia exterior del perímetro. El complejo sufrió un atentado en 2010, cuando la explosión de un coche bomba cargado con 40 kilos de explosivos y aparcado a unos 150 metros del muro de acceso a las embajadas española y alemana mató a un empleado iraquí de la delegación alemana. Seis años después, el país está embarcado en una guerra contra los terroristas del autoproclamado Estado Islámico, que todavía controlan Mosul, la segunda ciudad iraquí. Bagdad sufre numerosos atentados que tienen objeto a la población civil. Los diplomáticos extranjeros, según comentan en la embajada, no son el objetivo primordial, aunque no relajan las altísimas medidas de seguridad. «Intentar prever cómo, cuándo y dónde se va producir un atentado, especialmente en un país como Irak, que está sufriendo una situación extraordinariamente crítica es muy difícil. Lo que es nuestra obligación es tomar todas las medidas para que si este ataque se produce no nos cause víctimas mortales», concluyó Margallo.", "title": "Margallo revisa las medidas de seguridad de la embajada de Bagdad ante el atentado en Kabul", "url": "http://www.abc.es/espana/abci-margallo-revisa-medidas-seguridad-embajada-bagdad-ante-atentado-kabul-201610260208_noticia.html", "keywords": "embajada,seguridad,revisa,margallo,medidas", "date": "2016-10-26", "id": "adb2e4e5668bb93319353c8682b3fd39fb4c82f9", "summary": "En los próximos días se espera la llegada de nuevos técnicos para reforzar la vigilancia exterior del perímetro"}, {"article": "El joven también ha conseguido conquistar las pasarelasUn centenar de apetitosas croquetas han llegado al Congreso para intentar luchar contra el...Hasta el 15 de octubre, se celebrarán las II Jornadas Gastronómicas centradas en este castizo manjarDacsa lanza un torneo destinado a aficionados con un premio de 1.500 eurosSus platos estrella son el risotto de boletus, shitakes y trigueros y los gambones a la brasa con tandoori masala sobre guacamole de mango09/10/2016 21:19h NACHO SERRANO ComentarSolo el 38% y el 19% come fruta y verdura respectivamente varias veces al díaSe trata de dos cafés muy especiales, procedentes de cultivos en Nepal y en el Kilimanjaro06/10/2016 16:20h Carlos Maribona ComentarLa peculiar receta del célebre cocinero televisivo desata una cascada de burlas en internet: «Eso es un arroz con cosas»La peculiar receta del célebre cocinero televisivo desata una cascada de burlas en internet: «Eso es un arroz con cosas»El hotel se une a las actividades culturales del barrio de Las Letras y ofrece el menú de primera del mítico transatlántico29/09/2016 22:24h María Isabel Serrano ComentarLos guiños a Castilla-La Mancha son permanentes incluso en platos más «creativos»29/09/2016 21:53h Carlos Maribona ComentarEl chef español es uno de los doce premiados este año por «introducir nuevos y vibrantes ingredientes» en Estados UnidosLa coctelería es un punto fuerte de esta casa, especialmente la que se hace con pisco15/09/2016 17:33h Carlos Maribona ComentarEn un acto publicitario el chef conversaba de su relación con la colaboradora de televisiónEl chef y su exmujer, Sara Fort han dado por finalizada una relación profesional con la que «cosecharon grandes éxitos y reconocimientos»Los problemas económicos han pesado más al final que las dos estrellas Michelin que ostentaba14/09/2016 09:57h CARLOS MARIBONA ComentarEl chef madrileño echa el cierre a la temporada de Sublimotion, el restaurante más caro del mundo en Ibiza Comida excelente en pequeños (muy pequeños) pueblos. Una combinación casi perfecta01/09/2016 14:30h CARLOS MARIBONA ComentarProductos de calidad sobresalen de su carta que, sin renunciar a lo tradicional, se adapta a los nuevos gustos de los clientes25/08/2016 18:00h Carlos Maribona ComentarEspaña es uno de los países del mundo con mayor índice de reacciones alérgicas a este parásitoSe trata de la comida más barata que ha conquistado el prestigioso galardón gastronómicoAl cliente se le ofrece una tablet, permanentemente actualizada, donde figuran los platos del día28/07/2016 19:42h Carlos Maribona ComentarLas elaboraciones cuentan con picantes y especias que aportan autenticidad; frescas, llenas de matices y con sabor22/07/2016 12:51h Carlos Maribona ComentarEl restaurante, ubicado en el paseo de las Acacias, tiene una terraza «climatizada» donde disfrutar de los manjares del mar atlántico21/07/2016 22:49h Adrián Delgado ComentarCientíficos y cocineros se alían para crear un nuevo concepto de cocina que ofrece soluciones gastronómicas a los problemas de saludA Sergi Arola se le presenta un verano cargado de trabajo sin embargo parece que el amor continúa...Técnica, talento y creatividad a su máxima potencia en Álbora con Raúl Prior y Oferplan30/06/2016 21:05h Matilde Fenoy ComentarAl comedor tradicional hay que unir ahora la barra que se inauguró la pasada semana, un espacio independiente y que sin embargo se sitúa como eje del local30/06/2016 17:34h Carlos Maribona ComentarDesde aprovechar el pan viejo, hasta evitar que las frutas se pudran. Te enseñamos a aprovechar hasta la última migaFernando Fombellida y Andoni Luis Aduriz (Restaurante Mugaritz) te explican como preparar los alimentos para prevenir la enfermedadEl hotel estrena su nuevo restaurante con Aurelio Morales como chef y una propuesta gastronómica con el producto como protagonista16/06/2016 22:42h Adrián Delgado ComentarEl hotel estrena su nuevo restaurante con Aurelio Morales como chef y una propuesta gastronómica con el producto como protagonista16/06/2016 16:35h Adrián Delgado ComentarSilvia Fominaya ha explicado los motivos que le llevaron a dejar su relación con el chef Sergio...El restaurante de los hermanos Roca cede un puesto y queda segundo de la prestigiosa lista elaborada por la revista británica «Restaurant Magazine»14/06/2016 17:45h Javier Ansorena ComentarLa propuesta culinaria tiene «guiños» a la línea sofisticada de Sergi Roca y también a la «fritanga» de Pepe LealEl crítico de ABC selecciona sus direcciones favoritas en Castilla y León, el reino del lechazo03/06/2016 01:40h Carlos Maribona ComentarLa exconcursante de 'GH VIP', Belén Roca, saca los «trapos sucios» de la excolaboradora de 'Crónicas marcianas' tras esta acusarla anteriormente de fingir el luto por su ex fallecidoImágenes de los alumnos cocinando en un taller con motivo del Día Nacional de la Nutrición 2016,...Oferplan y ABC lanzan «Grandes platos de los estrellas Michelin 2016». Este próximo mes de junio recae en el restaurante madrileño La Cabra, del chef Javier Aranda26/05/2016 22:08h MATILDE FENOY ComentarUn restaurante perfectamente adaptado a los tiempos. Con un punto de informalidad, platos impecables y gran versatilidad para adaptarse a los clientes26/05/2016 21:59h CARLOS MARIBONA ComentarPareca que estaban hechos el uno para el otro incluso gritaban su amor a los cuatro viento. Sin...Propuestas para cocinar salmón a la barbacoa.Los mejores chefs introducen las flores en sus platos para darles sabores diferentes desde dulces a picantesEl plazo de presentación de los vídeos candidatos al concurso se amplía hasta el 31 de mayo201 estrellas Michelin tendrán su casa en este escenario tras firmar un acuerdo con Facyre20/05/2016 00:05h Adrián Delgado ComentarEl salmorejo es de los mejores de Madrid, lo mismo que la tortilla de patata. Pero hay mucho más19/05/2016 16:16h CARLOS MARIBONA ComentarDesde hace unos años a la oferta pictórica se une el trabajo de los cocinerosEste menú especial se servirá del 14 al 16 de mayo en el NH Collection Abascal. El domingo 15 tendrá una versión brunch13/05/2016 13:11h Adrián Delgado ComentarUna carta breve, muy ceñida al producto de temporada, basada en una cocina tradicional con platos sencillos y bien resueltos13/05/2016 13:06h CARLOS MARIBONA ComentarTradición y producto son las claves de este local a espaldas de la Gran Vía. Agua del grifo en jarra y buenos panes artesanos son ya detalles interesantes13/05/2016 13:03h CARLOS MARIBONA ComentarEl nuevo local permite ahora un mayor lucimiento de Luis Arévalo, cocinero en constante progresión13/05/2016 12:56h CARLOS MARIBONA ComentarCocina clásica y bien resuelta en un nuevo establecimiento en Infanta Mercedes13/05/2016 12:50h CARLOS MARIBONA ComentarJuan Manuel Salgado ha llegado a la final europea del célebre certamen Bocuse d'Or. Ahora intentará entrar en la fase mundial11/05/2016 06:03h JOSÉ PABLO JOFRÉ ComentarRestaurantes donde es posible probar desde platos tradicionales hasta las versiones «micro» de grandes nombresEl chef catalán se «echa a un lado» en su relación sentimental y se concentra en su desembarco colombiano06/05/2016 12:34h MATILDE FENOY ComentarEl mejor cocinero del mundo presenta su libro «Te Cuento en la Cocina», dirigido a fomentar la cocina entre padres e hijos04/05/2016 05:49h CARLOTA FOMINAYA ComentarCon la incorporación de la mujer al ámbito laboral más hombres se han animado a meterse en la cocina02/05/2016 08:19h ANA VERÓNICA GARCÍA ComentarEl restaurante Sublimotion, capitaneado por el cocinero español, ofrece el primer espectáculo gastronómico del mundo gracias a las Samsung Gear.29/04/2016 17:25h David G. Triadó Comentar«Los grandes platos de estrellas Michelin» continuarán cuatro meses más con: La Cabra, Álbora, Montia y Chirón. Experiencias gastronómicas al alcance de tu mano gracias a Oferplan29/04/2016 14:32h MATILDE FENOY ComentarGastronómos de todo el mundo rinden homenaje a restaurantes que combinan tradición y excelenciaLa industria alimentaria apuesta por reducir la ingesta de sodio pero los españoles, a día de hoy seguimos consumiendo más cantidad de la recomendada26/04/2016 09:31h DAYANA GARCÍA BLAS ComentarEl día a día de la mujer trabajadora puede estar repleto de comidas, cócteles, desayunos y reuniones de trabajo que giran alrededor de una mesa con comida y o que se tratan de un evento gastronómico en sí mismo. Contamos cómo mantener el peso a raya y superar esos almuerzos con éxito22/04/2016 13:27h Ana Verónica García ComentarLos lectores de este blog pionero en España eligen sus restaurantes favoritos del añoLos máximos exponentes de la cocina internacional se dieron cita en Dani García Restaurante en la noche del lunes19/04/2016 10:24h J.J. MADUEÑO / Marbella ComentarEntre los asistentes al evento, que se enmarca en las jornadas «A 4 manos», estarán cocineros como Joan Roca o Ferrán Adriá18/04/2016 08:50h J.J. MADEÑO / Marbella ComentarPremios de Alta Cocina Le Cordon Bleu.Paco Roncero, Pepe Solla y Marcos Morán abandonaron ayer el espacio gastronómico, que busca un nuevo enfoque gastronómico en el que la cocina espectáculo tenga mayor protagonismo17/04/2016 16:40h ADRIÁN DELGADO Comentar\"Vamos a empezar\". Con un jefe de cocina como Ferrán Adrià y un objetivo claro: Llegar a las...Corren en libertad por la dehesa, donde reciben una alimentación totalmente natural. ...El centro concertado Lourdes de Madrid fue galardonado ayer por haber convertido la alimentación de sus alumnos en un proyecto saludable13/04/2016 22:51h ADRIÁN DELGADO ComentarEl cocinero Carlos Maldonado explica a ABC sus próximos proyectos.28/03/2016 17:49h ABC Multimedia Comentar«La historia de la alimentación está ligada a la historia de los pueblos», dice Lourdes March, que muestra en su último libro todos «Los secretos de la compra. Cómo ser un experto en el mercado»25/03/2016 16:45h Érika Montañés ComentarDe 37 años y dueño del restaurante Trasto y DH Gastro de Pozuelo, acabó bajo una furgoneta en el paseo de Extremadura24/03/2016 22:50h María José Álvarez ComentarLa propietaria de una confitería sevillana, Lourdes Vega, ha explicado los diferentes dulces que protagonizan...Raúl Castro ha recibido al matrimonio Obama en el Palacio de la Revolución de La Habana. El motivo, una...La pasión dulce de Semana Santa es pasión dulce en la cocina del restaurante madrileño Álbora durante...Los gemelos Torres recogen en un libro un centenar de recetas de su programa en La 1. Y eso que cuando empezaron «no estaba bien visto»19/03/2016 01:28h {\"id\":140,\"nombre\":\"\\u00d3scar ComentarEl local madrileño estrena nueva etapa con una decoración inspirada en los años 30 y una oferta «total» hasta la madrugada17/03/2016 23:08h Adrián Delgado ComentarRoberto Hierro, chef de este mítico local, ofreció este exitoso postre al ahora Papa emérito en su visita a Madrid en 201116/03/2016 23:25h Adrián Delgado ComentarSi complacer a un comensal en tierra ya es difícil, convencer a los pasajeros de un avión se antoja una misión aún más complicada aunque no imposible13/03/2016 03:05h Enrique Delgado Sanz ComentarEl crítico de ABC desvela las líneas maestras de cocineros y restaurantes durante este año11/03/2016 18:11h CARLOS MARIBONA ComentarEn la actualidad, el sector culinario vive una revolución gastronómica en torno a la hamburguesa. Este...Los sevillanos Víctor Ortega y Jaime Guardiola llevan tres años sirviendo algunas de las mejores hamburguesas del mundo en la ciudad que nunca duerme.27/02/2016 01:55h A. Ferreras | V. Carrasco ComentarLas recetas naturales y saludables que cambiaron la vida de la cocinera Auxy Ordóñez23/02/2016 11:11h Carlota Fominaya ComentarLa máquina, que cuenta con el sello de excelencia de la Comisión Europea, está destinada al sector de la restauración21/02/2016 10:27h MARÍA GÓMEZ SILVA ComentarEmpezó con su madre repartiendo cafés con leche y hoy se sientan en su barra los mejores cocineros. Vienen...ABC se cuela en una clase de cocina donde se enseñan hábitos saludables y a cocinar a los menores19/02/2016 13:07h David G. Triadó ComentarEste fin de semana Almería es la capital mundial del tomate. Todos quieren probar la fruta estrella de...Las 2 Vacas cuenta con la certificación ecológica europea Eco-hoja y llega al mercado español con 4 variedades:...Las 2 Vacas cuenta con la certificación ecológica europea Eco-hoja y llega al mercado español con 4 variedades:...El chef Alejandro Montes ha creado un dulce y exclusivo bocado para ABC, una piruleta bombón fácil y rápida de hacer con la que tendrás el éxito asegurado10/02/2016 10:39h MATILDE FENOY ComentarEl chef pastelero de Mamá Framboise nos enseña cómo hacer una piruleta de chocolate con forma de corazón para celebrar el día de los enamorados.09/02/2016 13:30h David G. Triadó ComentarCon el motivo de el Año Nuevo Chino, se celebrará el evento gastronómico \"China Taste\", que se podrá disfrutar del 8 de Febrero al 6 de Marzo. ABC prueba dos de los platos tradicionales que estarán en la mesa del Año Nuevo Chino. 08/02/2016 10:45h ABC-Multimedia ComentarEs una de las joyas de Bélgica. Las mejores casas de chocolate se presentan en esta sala para lucir las...La fiscalía suiza ha abierto una investigación penal para establecer las causas definitivas de su fallecimientoABC ha entrado donde las cámaras no suelen ser bienvenidas, en las cocinas donde se hacen las hamburguesas y nos llevamos una sorpresa30/01/2016 01:09h Carolina Mínguez Cerro ComentarLa alcaldesa de Madrid participa en un programa de Canal Cocina con su \"plato estrella\", el pollo al curryLa alcaldesa de Madrid, Manuela Carmena, ha participado en un programa televisivo de cocina, donde ha preparado su especialidad: el pollo al curry. Su aparición se enmarca en un espacio en el que ya han participado otros 51 regidores de la geografíaMadrid se convierte en la capital mundial de la gastronomía durante la 14 edición de la cumbre internacional...Con Thailandia como país invitado, Madrid es, desde este lunes y hasta el miércoles, la capital mundial...", "title": "Noticias de Cocineros - ABC.es Página 5", "url": "http://www.abc.es/economia/sectores-profesionales/cocineros/pag-5.html", "keywords": "Cocineros,noticias de Cocineros", "date": "2016-10-26", "id": "06961449418d8e9ee865fff930d270f8782a03a1", "summary": "La información más completa de Cocineros en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Cocineros ¡Te contamos las últimas novedades! Página 5"}, {"article": "Actualizado:27/10/2016 09:31hLenovo Yoga Book fue presentada en IFA 2016. Entonces, ya os hablamos de esta tableta «dos en uno» dotada con el primer teclado táctil del mercado para esta clase de dispositivos. Acaba de salir al mercado y nosotros ya la hemos oprobado.Su precio oscila entre los 499€, con Android, y 599€, para los modelos con sistema operativo Windows. Destaca su diseño fino y ligero, pues la Yoga Book pesa 690 gr. y tiene solo 4,05 mm. de anchura, por lo que resulta muy manejable.Tiene una pantalla de 10,1 pulgadas IPS FHD y la bisagra permite plegar las dos partes de la tableta, una sobre otra. De hecho, cuenta con cuatro modos versátiles.Llama también la atención su novedoso teclado con teclas táctiles retroiluminadas bajo un cristal que aparece o no según las necesidades del usuario. También cuenta con un bolígrafo digital de doble uso, que permite escribir tanto en papel como en pantalla.¿Quieres conocer más detalles de la Lenovo Yoga Book? No te pierdas nuestro vídeo.", "title": "Probamos Lenovo Yoga Book", "url": "http://www.abc.es/tecnologia/moviles/tabletas/abci-probamos-lenovo-yoga-book-201610262201_noticia.html", "keywords": "lenovo,yoga,book", "date": "2016-10-26", "id": "9fac4f09128704bbbd27a9c1667924fad96653e0", "summary": "La tableta, que cuenta con un bolígrafo digital de doble uso, está disponible tanto con sistema operativo Android como en Windows"}, {"article": "MadridActualizado:26/10/2016 21:22hEl barril de petróleo Brent para entrega en diciembre ha cerrado hoy en el mercado de futuros de Londres en 49,98 dólares, un 1,59% menos que al término de la sesión anterior. De esta forma, el barril de Brent ha cerrado por debajo de los 50 dólares por primera vez desde el pasado 30 de septiembre. Por su parte, el crudo del mar del Norte, de referencia en Europa, terminó la sesión en el International Exchange Futures con un retroceso de 0,81 dólares frente a la última negociación, cuando acabó en 50,79 dólares.El precio del crudo europeo volvió a marcar una tendencia a la baja, después de que Venezuela propusiera reducir en 400.000-500.000 barriles diarios l a extracción de petróleo a los países exportadores que no sean miembros de la Organización de Países Productores de Petróleo (OPEP). Las propuestas realizadas por la OPEP en las últimas semanas han condicionado la evolución del Brent, muy sensible a cualquier declaración del grupo. El crudo vuelve a ceder terreno apenas dieciséis días después de marcar su máximo anual, que se registró el pasado 10 de octubre. En esta fecha, el barril de petróleo se situó en 53,14 dólares. En los últimos meses, el petróleo ha bordeado la frontera de los 50 dólares, una tendencia que según los expertos se mantendrá hasta final de año. El precio del Brent ha estado lastrado en 2016 por su desplome a comienzos de año, causado a su vez por el exceso de oferta en el mercado. El pasado 20 de enero marcó el que todavía en octubre es su mínimo anual: 27,88 dólares.", "title": "El barril de petróleo cae por debajo de los 50 dólares por primera vez desde septiembre", "url": "http://www.abc.es/economia/abci-barril-petroleo-debajo-50-dolares-primera-desde-septiembre-201610262117_noticia.html", "keywords": "bajada,petroleo", "date": "2016-10-26", "id": "8d495a305a5cf2f1a96111061ab172618400621e", "summary": "El precio del crudo europeo volvió a marcar una tendencia a la baja, después de que Venezuela propusiera reducir en 400.000-500.000 barriles diarios"}]