[{"article": "Actualizado:24/10/2016 16:12h¿Alguien imagina una estatua de Napoleón Bonaparte, enemigo declarado de Inglaterra en los años que vivió, situada en el corazón de Londres? ¿O una del III Duque de Alba, considerado un villano hasta hoy por los holandeses, en las calles de Ámsterdam? Es difícil imaginar algo así: un enemigo reverenciado siglos después por una sociedad con amnesia histórica. Es imposible encontrar esta desmemoria en casi ningún país salvo en España, donde casi todos los hombres que se enfrentaron al Imperio español para «emancipar» los territorios americanos cuenta con una calle e incluso una estatua. En Madrid, el «libertador» Simón Bolívar tiene un estatua ecuestre en el Parque del Oeste desde 1970 y José Martí un monumento cerca del Estadio Bernabéu. Ambos homenajes a enemigos del Imperio español se encuentran intactos y fuera de cualquier polémica. No así los monumentos de héroes españoles, que reciben periódicamente los ataques de grupos radicales. Tras el intento fallido de la CUP para retirar la estatua del descubridor, Barcelona amaneció este martes con algunas estatuas simbólicas vinculadas a España, como la estatua a Cristóbal Colón, embadurnadas con pintura y grafitis. En concreto, la imagen dedicada al religioso Bernat Boïl, que está representado con un indígena agachado a su lado, ha aparecido embadurnada con pintura roja. Además, un grafiti pintado en la base señala: «12-O Res a celebrar» (Nada que celebrar), junto a una estelada, la hoz, el martillo y un símbolo feminista. Hernán Cortés pintado de rojo en su pueblo No es el primer caso de personajes destacados de la Conquista de América y de la historia de España que se han convertido en el objetivo de los vándalos y de los desmemoriados. En agosto de 2010, la estatua de Hernán Cortés, conquistador de lo que hoy es México, apareció manchada con pintura roja en su pueblo natal, Medellín (Badajoz). El ataque lo reivindicó un grupo llamado Ciudadanos Anónimos que lo justificó por ser un «insulto» a México. Tal vez ignoraban estos agresores que México no es únicamente el Imperio azteca, sino el resultado del choque de dos civilizaciones del que cortés es su máximo exponente.Pero peor es el estado de las representaciones del conquistador e incluso de su tumba en México. En 1562, dos de los hijos de Cortés llevaron los restos de su padre a México y le dieron sepultura en SanFrancisco de Texcoco. Comenzó entonces el largo peregrinaje de sus restos por la geografía mexicana. En 1629, quedó en una iglesia de Ciudad de México y luego, en 1794, en una fundación religiosa de la misma ciudad. Este nuevo traslado obedecía al interés del virrey, Conde de Revillagigedo, por dar un mausoleo más pudiente al héroe hispánico a costa del dinero de personajes influyentes de la ciudad. Pero la independencia de México cambió radicalmente la imagen que tenía el país sobre Cortés. En poco tiempo, el extremeño tornó a ser el representante de la crueldad y la represión que destruyó la civilización azteca, e incluso fue tildado como genocida. A diferencia de otros países como Colombia que sí conservó el culto a Benalcázar o Ecuador con Orellana –en un intento de dar sentido histórico a sus países–, la oposición a Cortés se mantuvo firmemente enraizada hasta el punto de que en la actualidad no hay ninguna estatua de cuerpo entero del conquistador en todo el país. Poco después de la independencia, empezaron a correr pasquines que incitaban al pueblo a destruir el sepulcro. Previniendo la inminente profanación, las autoridades eclesiásticas decidieron desmontar el mausoleo y ocultar los huesos. En la noche del 15 de septiembre de 1823, los huesos fueron trasladados de forma clandestina a la tarima del altar del Hospital de Jesús y el busto y escudo que decoraban el mausoleo fueron enviados a la ciudad siciliana de Palermo. Trece años después, los restos cambiaron su ubicación a un nicho todavía más oculto, donde permanecieron en el olvido durante 110 años. Asimismo, la única estatua de Cortés erigida en territorio mexicano permanece junto a esta humilde tumba, cuya existencia se guarda hoy de forma discreta.Juan de Oñate, ahora es «El Jinete»Otra escultura polémica fue la dedicada a Juan de Oñate, afamado conquistador de territorios norteamericanos, en la ciudad fronteriza de El Paso (EE.UU). La colosal estatua del conquistador se encuentra junto al aeropuerto de El Paso y costó cerca de dos millones de dólares. No en vano, los grupos indigenistas obligaron a cambiar el nombre de la estructura para que no citara al conquistador directamente. El título de la figura se quedó con el escueto: «El jinete». Además, estos mismos grupos representantes de los indios Pueblo llegaron a mutilar en Nuevo México otra estatua similar, pero mucho más pequeña, como protesta y recordatorio de las ferocidades atribuidas al hijo del oñatiarra Cristóbal de Oñate. Para terminar pusieron una nota con la leyenda en inglés: «Lo justo es justo». Tampoco Perú ha mostrado mucho interés en homenajear a Francisco Pizarro. A petición de las autoridades peruanas, una estatua del conquistador fue trasladada de Nueva York a Lima en 1934, lo cual se convirtió automáticamente en un foco de controversia. En 2003 las presiones de la mayoría indígena dieron como resultado que esta estatua ecuestre de Pizarro fuera llevada al depósito municipal, a la espera de encontrarle una nueva ubicación. Al año siguiente la colocaron, ya sin pedestal, en un parque rehabilitado del barrio de Rimac. La polémica sigue vigente ante la sucesiva rebaja de estatus.En este punto cabría pensar que es un problema únicamente reservado a los conquistadores; pero no, es un problema de aquellas sociedades que no defienden la memoria de sus héroes. Coincidiendo con la inauguración de la estatua de Blas de Lezo en la Plaza de Colón en 2015, la comisión de Presidencia y Régimen Interior del Ayuntamiento de Barcelona instó a su homólogo capitalino a que retirara la talla, obra de Salvador Amaya. Entonces, el consistorio de Madrid rechazó tajantemente la exigencia e invitó al equipo de Xavier Trías a no «reeditar interesadamente la Historia». El comentario en Twitter del concejal de Cultura del ayuntamiento barcelonés, Jaume Ciurana («Madrid inaugura mañana una escultura a Blas de Lezo, que, entre otras cosas, bombardeó Barcelona durante el sitio de 1714. En fin») retrata las infantiles razones nacionalistas para censurar al hombre que venció a la gigantesca flota inglesa que se propuso conquistar Cartagena de Indias (Colombia) en 1741. Su participación en el asedio de Barcelona, de hecho, fue anecdótica.Don Juan de Austria, enemigo musulmánTambién fue objeto de un ataque vandálico la estatua de Juan de Austria, héroe español de la batalla de Lepanto, en Ratisbona (Alemania). En febrero de 2013, fue mancillada por un marroquí, que se subió al pedestal de la estatua y colgó dos banderas, una de Marruecos y otra de Turquía, para protestar contra el carácter «islamófobo e intolerante» de la representación y pidió el derribo de la estatua. El hijo del Emperador Carlos V nació en esta ciudad y está considerado «el hijo grande la ciudad». La estatua fue levantada para conmemorar el 400 aniversario de la muerte de Don Juan de Austria, siendo una copia fiel de la que hay en la ciudad de Mesina (Sicilia). No en vano, diferentes activistas han realizado otros actos vandálicos ya en el pasado, tales como cubrir con un gorro turco la cabeza de Don Juan, colocar una careta de Hitler en su rostro o embadurnada con pintura en otras ocasiones. Hace dos años, la «Asociación por el librepensamiento» propuso reemplazar la estatua por un «símbolo del entendimiento entre los pueblos».", "title": "A la caza de los héroes españoles: estatuas mancilladas y nombres censurados por la leyenda negra", "url": "http://www.abc.es/historia/abci-caza-heroes-espanoles-estatuas-mancilladas-y-nombres-censurados-leyenda-negra-201610111902_noticia.html", "keywords": "espanoles,heroes,estatuas,atacadas", "date": "2016-10-11", "id": "e008d17a5a15614d6291bfb1d2b33a4d39adf569", "summary": "El ataque al monumento a Colón en Barcelona se suma al de la estatua de Don Juan de Austria en Ratisbona, al de la estatua de Hernán Cortés en Medellín y a la polémica en torno al monumento de Juan de Oñate en Tejas"}, {"article": "BERLÍNActualizado:11/10/2016 18:44hEn la primavera de 1938, al tiempo que los tanques nazis tomaban posiciones en la Austria anexionada, las nuevas autoridades del país expropiaban la fortuna y los castillos de la familia Ephrusi, entroncada con el apellido Rotschild, banqueros judíos que valoraban, por encima del resto de sus posesiones, su insustituible colección de arte. Aquellas obras llegaron en furgonetas de la Gestapo al Museo de Historia del Arte vienés (KHM) y fueron catalogadas a lo largo de meses de trabajo por su director, Friedrich Dworschak, mientras sus legítimos propietarios daban los primeros pasos en una nueva e inesperada vida en las Islas Británicas. El último descendiente de aquellos judíos expoliados, Edmund de Waal, vuelve hoy a ese mismo museo a exponer sus propias obras, confrontándolas nada menos que con las de Durero, Lucas Cranach o El Bosco que forman parte del fondo permanente del museo y en los que de Waal busca la angustia del creador. «Estamos impresionados por su generosidad y por la nobleza con la que, no solo ha aceptado nuestra propuesta, sino que además nos ha cedido temporalmente uno de los objetos que más significado tiene para él», ha dicho el comisario de la exposición, Jasper Sharp, en referencia a la «Liebre de los ojos de ámbar», una miniatura japonesa cuyo nombre ha servido de título a la más popular novela del artista.«Liebre de los ojos de ámbar» - EFEEsa liebre, de apenas unos centímetros de porcelana blanca, es uno de los 264 netsuke de la colección familiar, miniaturas japonesas reunidas a finales del siglo XIX Charles Ephrussi, primo de su bisabuelo y uno de los descubridores del impresionismo. La abuela de De Waal, Elisabeth, volvió a Viena en 1945 para intentar recuperar algunas posesiones familiares y lo único que encontró fue esta colección puesta a salvo con riesgo para su propia vida por Anna, una criada de la familia. Edmund de Waal (Nottingham, 1964) ceramista y profesor de la Universidad de Westminster, ha estado visitando los sótanos y cajas fuertes del museo, rebuscando entre sus archivos, para elegir personalmente las obras con las que quería compartir espacio en esta exposición y que ha agrupado bajo el título «Durante la noche».De Waal se pregunta cuánto miedo, cuánta angustia e incertidumbre convertidos en belleza hay en cada uno de esos objetos. La primera obra que eligió y alrededor de la cual gira el resto es el «Traumgesicht» de Durero. A partir de ahí emprendió una tarea que ha descrito como «durísima», la selección de objetos entre los fondos de uno de los museos más importantes del mundo, con el afán de componer una estantería propia, una colección personal en la que indaga sobre la imperfección de las creaciones artísticas. «La perfección es mortal», explica, antes de sumergirse de nuevo en la obsesión por «el arte que no se deja contemplar» y en el valor del tacto como sentido artístico.", "title": "Edmund de Waal regresa a Viena", "url": "http://www.abc.es/cultura/arte/abci-edmund-waal-regresa-viena-201610111837_noticia.html", "keywords": "waal,viena,nazis,edmund", "date": "2016-10-11", "id": "62dcc1114ed645adebf93ced1deff142470a9b09", "summary": "El ceramista británico expone en Museo de Historia del Arte «La liebre de los ojos de ámbar», la miniatura japonesa que dio titulo a su ensayo en el que cuenta la trágica historia de la familia judía Ephrussi"}, {"article": "MadridActualizado:11/10/2016 22:06hUn total de 59.948 pacientes con hepatitis C han sido tratados en España con los nuevos fármacos antivirales de última generación en el último año y medio, con tasas de respuesta viral sostenida superiores al 97 por ciento, lo que significa que prácticamente la totalidad logra curarse. Así se desprende de los datos relativos al periodo del 1 de enero de 2015 y el 15 de septiembre de este año facilitados por las comunidades autónomas al Ministerio de Sanidad, que asegura que España es el país europeo donde más personas han recibido los tratamientos innovadores.Este martes se han reunido el Comité Científico Asesor y el Comité Técnico Institucional del Plan Estratégico para el Abordaje de la Hepatitis C en el Sistema Nacional de Salud (SNS) para valorar el alcance de las actuaciones implementadas y planificar las próximas acciones.La estrategia fue aprobada en marzo de 2015 con el objetivo de garantizar el acceso en condiciones de equidad a los más de 95.000 afectados que, según los cálculos de las propias comunidades, estaban diagnosticados de hepatitis C en España en ese momento. De ellos, 51.964 eran pacientes con fibrosis en grados F2, F3 y F4 que fueron priorizados a la hora de recibir tratamiento. No obstante, Sanidad reconoce que «gracias al esfuerzo conjunto de los profesionales, de las autonomías y del Ministerio» se ha podido tratar a la mayor parte de estos pacientes, «así como otros con grados de fibrosis más reducidos, que por distintas circunstancias también fueron priorizados». El Comité Científico ha analizado la información de las comunidades autónomas como paso previo a la incorporación al plan de la revisión de la estrategia terapéutica, de modo que puedan abordarse en el Comité Técnico Institucional.Por otro lado, se ha finalizado el diseño de la encuesta para la detección de la hepatitis C oculta, aquella que está sin diagnosticar, y el trabajo de campo comenzará a principios del próximo año. Asimismo, están ultimando guías de formación para los profesionales de Atención Primaria.", "title": "Casi 60.000 personas han recibido los nuevos fármacos de la hepatitis C", "url": "http://www.abc.es/sociedad/abci-casi-60000-personas-recibido-nuevos-farmacos-hepatitis-201610111908_noticia.html", "keywords": "enfermos,hepatitis", "date": "2016-10-11", "id": "b1a27a5963c232d2735dbdce13f6e01edee8b690", "summary": "Según el Ministerio de Sanidad, España es el país europeo donde más personas han recibido los tratamientos innovadores. España ha trataado a casi 60.000 pacientes con hepatitis C en el último año y medio, y el 97% ha logrado curarse"}, {"article": "MadridActualizado:11/10/2016 17:33hLa pesca del camarón con nasas en el Mediterráneo podría ser historia en nuestro país si sale adelante una propuesta de la Comisión Europea que haría inviable económicamente esta actividad. Bruselas pretende limitar las nasas por buque a solo 250, frente a las 1.500 que lleva actualmente cada barco, y la Confederación Española de Pesca, Cepesca, ya ha advertido de que con esa medida se acabaría con una actividad que se limita a 8 embarcaciones españolas (6 con base en el puerto de Santa Pola y dos en Carboneras y Motril) y da trabajo a un centenar de familias.Para el secretario general de Cepesca, Javier Garat, «no existe ninguna razón objetiva que justifique la aplicación de esta restricción en la pesca del camarón soldado, una pesquería que es perfectamente sostenible». Y es que, según Cepesca, se trata de una especie de rápido crecimiento y con altas tasas reproductivas. Además, las capturas se realizan a una profundidad de entre 140 y 560 metros, muy lejos de las cotas a las que habitan especies consideradas abisales y que registran tasas bajas de crecimiento.La captura del camarón soldado se realiza, además, a través de una pesca selectiva, con capturas accesorias muy reducidas, por lo que no genera pesca fantasma, es decir, capturas producidas por aparejos o artes de pesca perdidos o no atendidos que siguen activos. En 2015 los 8 barcos españoles dedicados a estas capturas capturaron 574 toneladas de camarón soldado.", "title": "Bruselas pretende asestar el golpe de gracia a la pesca del camarón en el Mediterráneo", "url": "http://www.abc.es/sociedad/abci-bruselas-pretende-asestar-golpe-gracia-pesca-camaron-mediteraneo-201610111731_noticia.html", "keywords": "nasa,pesca,camaron", "date": "2016-10-11", "id": "e6c94f1368e654a1d3051a458a6d25e7ed395544", "summary": "La propuesta contempla reducir las nasas con las que se pescan a solo 250 por barco, frente a las 1.500 actuales, lo que haría inviable la actividad a los 8 barcos españoles que la realizan"}, {"article": "Sant Andreu de la Barca (BARCELONA)Actualizado:11/10/2016 12:50hEl ministro del Interior en funciones, Jorge Fernández Díaz, ha considerado una «aberración» propia de «ignorantes» o «indigentes culturales» definir la fiesta del Día de la Hispanidad del 12 de octubre como un «genocidio cultural».«Hablar de genocidio cultural solo se puede hacer desde la más absoluta indigencia cultural porque, que yo sepa, en la América española no hay reservas de indígenas», ha apuntado en declaraciones a los medios antes de participar en la celebración de la festividad de la Partona de la Guardia Civil en el acuartelamiento de Sant Andreu de la Barca (Barcelona).El ministro en funciones ha recordado que se trata de una fiesta nacional y ha censurado la intención de Badalona de abrir algunas dependencias municipales durante la festividad, y ha confiado en que la justicia actúe con medidas «cautelarísimas» para impedirlo.La Delegación del Gobierno en Cataluña presentó ayer un recurso contencioso administrativo contra el gobierno que encabeza Dolors Sabater, que ha propuesto a los funcionarios trabajar mañana a cambio de hacer fiesta el 9 de diciembre.", "title": "Fernández Díaz tilda de \"aberración\" propia de \"ignorantes\" definir el 12-O como un genocidio cultural", "url": "http://www.abc.es/espana/abci-fernandez-diaz-tilda-aberracion-propia-ignorantes-definir-12-o-como-genocidio-cultural-201610111250_noticia.html", "keywords": "fernandez,diaz", "date": "2016-10-11", "id": "957dd9f60aeea8919943e1880b1be9b5ea4c3f05", "summary": "El ministro del Interior confía en que la justicia actúe con medidas «cautelarísimas» para impedir que Badalona trabaje mañana"}, {"article": "MADRIDActualizado:13/10/2016 11:42hEste mapa muestra una porción del borde occidental del cráter Endeavour, que incluye la zona de Valle MaratónEl rover Opportunity de la NASA es un vehículo increíble. Lleva doce años funcionando en Marte, más que ningún otro robot, y durante todo este tiempo ha logrado hazañas como encontrar zonas que pudieron ser habitables, localizar rocas nunca antes vistas e incluso mostrar con su cámara la primera puesta de Sol que hemos contemplado en el Planeta rojo. El explorador ha superado todas las expectativas puestas en él y parece tener cuerda para rato. Ahora, bajará por un barranco marciano tallado hace mucho tiempo por un fluido que podría haber sido agua, según los últimos planes para la misión. Será el primero en hacer algo semejante.Además, por primera vez, el robot visitará el interior del cráter junto al que ha trabajado en los últimos cinco años. Estas actividades forman parte de una misión extendida de dos años que comenzó el 1 de octubre, la más reciente en una serie de extensiones que se remontan a finales de la misión primaria del Opportunity en abril de 2004.El Opportunity se puso en marcha en julio de 2003 y aterrizó en Marte en enero de 2004, en una misión planeada de 90 días marcianos, lo que equivale a 92,4 días terrestres. Pero todavía está en marcha. «Hemos superado la duración primordial de la misión por un factor de 50», señala John Callas, del Laboratorio de Propulsión a Chorro (JPL) de la NASA, en Pasadena, California. El rover comienza su última misión extendida en el valle Bitterroot, parte del borde occidental del cráter Endeavour, una cuenca de 22 kilómetros)de diámetro que fue excavada por el impacto de un meteoro hace miles de millones de años. Opportunity llegó al borde de este cráter en 2011 después de más de siete años de investigación de una serie de pequeños cráteres. En esos cráteres, el rover encontró evidencias de agua ácida antigua que empapó capas subterráneas y, a veces, cubrió la superficie.El barranco elegido como el próximo gran destino se extiende de oeste a este menos de un kilómetro al sur de la ubicación actual del vehículo. Es casi tan largo como dos campos de fútbol.«Estamos seguros de que este es un barranco tallado por un fluido, y que el agua estaba involucrada», apunta Steve Squyres, de la Universidad de Cornell en Ithaca, Nueva York. «Barrancos como estos han sido vistos desde la órbita de Marte desde la década de 1970, pero ninguno se había examinado antes de cerca en la superficie. Uno de los tres objetivos principales de la nueva extensión de la misión es investigar este barranco. Esperamos aprender si el fluido era un flujo de escombros, con un montón de escombros lubricados por agua, o un flujo con la mayoría de agua y menos de otro material».Un ambiente diferenteEl equipo tiene la intención de conducir el rover cuesta abajo de la longitud completa del barranco, en el fondo del cráter. El segundo objetivo de la misión extendida es comparar las rocas dentro del cráter Endeavour con el tipo dominante que el vehículo examinó en las llanuras que exploró antes de llegar a Endeavour.«Podemos encontrar que las rocas ricas en sulfato que hemos visto fuera del cráter no son las mismas en el interior», dice Squyres. «Creemos que estas rocas ricas en sulfato han sido formadas a partir de un proceso relacionado con el agua, y el agua fluye cuesta abajo. El ambiente acuoso en el interior del cráter podría haber sido diferente a afuera en la llanura. Tal vez con una química diferente».El equipo del rover se enfrentará el desafío de mantener al Opportunity activo por otros dos años. La mayoría de los mecanismos a bordo aún funcionan bien, pero los motores y otros componentes han superado con creces sus expectativas de vida. El gemelo del Opportunity, el Spirit, perdió el uso de dos de sus seis ruedas antes de sucumbir al frío de su cuarto invierno marciano en 2010. El Opportunity se enfrentará a su octavo invierno marciano en 2017. Como su memoria se suspendió el año pasado, los resultados de las observaciones y mediciones de cada día se deben transmitir ese día o se pierden.En la misión extendida de dos años que terminó el mes pasado, el Opportunity exploró la zona «Valle Maratón», del borde occidental del Endeavour, que documenta el contexto geológico de minerales relacionados con el agua que habían sido asignados a partir de observaciones orbitales.", "title": "El incansable rover Opportunity baja por un barranco en Marte", "url": "http://www.abc.es/ciencia/abci-incansable-rover-opportunity-bajara-barranco-marte-201610111233_noticia.html", "keywords": "barranco,rover,opportunity,increible,bajara", "date": "2016-10-11", "id": "5622b7ae4fced0c9e161cec173f64024c83ba6aa", "summary": "Ningún otro vehículo ha hecho algo parecido en el Planeta rojo, una hazaña aún mayor si se tiene en cuenta que lleva doce años en acción"}, {"article": "A cuatro días de las (segundas) elecciones se filtró: la sustituta de la jueza Alaya archivaría la pieza 'política' de los cursos de formación al no apreciar delito. Ese condicional ya es pretérito perfecto compuesto y las presuntas irregularidades en los cursos de formación financiados con fondos públicos andaluces, recursos mediante, se han quedado en nada desde el punto de vista de la responsabilidad penal.El auto de archivo conocido este martes, minutos antes de la rueda de prensa del Consejo de Gobierno, era esperado desde hace tiempo, como así lo celebraba el portavoz de la Junta, Miguel Ángel Vázquez. El contundente informe de Anticorrupción de hace un par de martes sólo vino a confirmar lo que la propia Fiscalía había dicho respecto a la inexistencia de delito en las exoneraciones a los beneficiarios de fondos de formación, entre otras cuestiones. A ello se añadía que, a ojos del Tribunal de Cuentas, no hubo menoscabo en el erario público. Poco antes, un juzgado de Jaén no había detectado \"irregularidad alguna\" por parte de la Administración. Así se entiende también en las investigaciones abiertas sobre esta materia en nueve comunidades autónomas, donde el foco se puso los beneficiarios de los subvenciones y no en la acción o inacción del Gobierno. Siguiendo con Andalucía, juzgados de Sevilla y Almería tampoco apreciaron responsabilidades penales, si bien en la provincia de Huelva otro juzgado sí optó antes del verano por procesar a seis altos cargos y técnicos de la Administración. Hace apenas unos días, un juzgado de Málaga archivaba cuatro piezas sobre empresas y otro de Jaén hacía lo propio con once empresas, mientras que en Sevilla sí que se abría juicio contra nueve personas por supuestas irregularidades.El caso es que la jueza Núñez Bolaños, en contra del criterio mantenido por la jueza Alaya cuando inició la instrucción, no ha observado un ilícito penal. Cabe recordar que, en julio del año pasado y ya con su cargo en la Audiencia, Alaya desprestigió a su sucesora para quedarse con ésta y otras macrocausas. El criterio de ambas era totalmente diferente a la hora de catalogar la gestión de los cursos y las subvenciones públicas: de una \"red de clientelismo político\" a, si acaso, \"posibles irregularidades administrativas\".La \"hipótesis\" de la Guardia Civil y las intenciones del PPDice la jueza en el auto de sobreseimiento, contra el que cabe recurso ante el propio juzgado y ante la Audiencia de Sevilla, que la Unidad Central Operativa (UCO) de la Guardia Civil \"construye\" sobre la base de la falta de documentación en los expedientes detectada por los interventores en sus informes especiales una \"hipótesis o teoría\" para la elección de los beneficiarios, dando pie a la teoría mantenida por Alaya de conceder arbitrariamente las subvenciones y crear una red de 'clientelismo político'.La jueza trata de desmontar esta cuestión explicando que \"para que el beneficiario fuera seleccionado arbitrariamente por el órgano gestor de entre aquellos que consideraba afines al partido, el funcionario (interino o de carrera), que era el que, sentado en su mesa con el ordenador, introducía los datos y emitía la resolución de concesión (no se realizaba esta labor personalmente por el director general o delegado provincial), debería tener instrucciones específicas para ello y, por ende, participaría de la trama organizada que realizaba estas conductas\".\"Quiere ello decir que no sólo el director general o los delegados provinciales participarían de esta trama, sino que necesariamente también debían participar los funcionarios que integraban los servicios centrales y las delegaciones provinciales, quienes recibirían instrucciones de sus superiores para que así actuaran\", señala en el auto. \"La teoría parece poco probable por no decir inverosímil: en todo caso, como señala el Ministerio Público en su informe, no se ha constatado la existencia de instrucción alguna en este sentido, ya sea verbal o escrita\", concluye.39 empresas en 18.000 subvencionesYa lo advertía en ese sentido la Fiscalía al señalar en su petición de archivo que el análisis jurídico penal es \"individualizado a una conducta concretada en una persona y por razón de unos hechos\", indicando que \"no puede basarse en la eficacia, eficiencia o incluso legalidad u oportunidad de toda una administración valorada en su conjunto\", un asunto \"más bien propio de la labor auditora, revisora contenciosa administrativa o incluso política\", cuestión esta última que está a la espera del dictamen de la comisión de investigación creada al efecto en el Parlamento andaluz.Núñez también carga contra la posición del PP andaluz, acusación particular en la causa. \"Que entre las más de 18.000 subvenciones otorgadas encontremos 39 empresas que tienen alguna vinculación con el partido socialista no resulta significativo\", aludiendo a la petición realizada recientemente por los populares para la práctica de diligencias \"tendentes a acreditar la existencia de esa red clientelar\".La jueza señala que, \"atendiendo al número de beneficiarios entre los años 2009 a 2012, no resulta significativo que el PP-A encuentre empresas beneficiarias cuyos administradores, de derecho o de hecho, fueran ex miembros del 'Gobierno andaluz o del Partido Socialista Obrero Español', o familiares de éstos o amigos de éste o del familiar\".Así, hasta la tramitación de los seguros recursos contra el auto, queda cerrada por el momento la investigación abierta por la intervención de la Dirección General de Formación y de las distintas delegaciones provinciales del Servicio Andaluz de Empleo (SAE) en la concesión de subvenciones públicas para la realización de cursos de formación. Un total de 24 exaltos cargos, entre ellos el exconsejero de Empleo Antonio Fernández o los ex delegados del ramo en las ocho provincias andaluzas, pueden respirar algo más tranquilos.", "title": "Carpetazo a la causa judicial de la formación en Andalucía: crónica de un archivo anunciado", "url": "https://www.eldiario.es/andalucia/Carpetazo-judicial-formacion-cronica-anunciado_0_563443845.html", "keywords": "formacion,anunciado,cronica,judicial,Carpetazo", "date": "2016-10-11", "id": "133e89c31b04e80adde36c2428919d34e5f424ac", "summary": "La jueza carga contra la \"teoría\" de la Guardia Civil para incriminar a altos cargos de la Junta de Andalucía como mantenía el PPResoluciones similares y la filtración hace casi cuatro meses no dejaban lugar a la sorpresa en cuanto a la irrelevancia penal del caso "}, {"article": "Actualizado:11/10/2016 11:59hJavier y Yolanda tienen 43 años. Y ocho hijos. Ellos nunca se plantearon tener una familia numerosa, pero «la vida te va llevando y estamos encantados». Reconocen que no todo es fiesta, aunque el ambiente en su casa es muy alegre y cuando consiguen acostar a todos y esta pareja se va a la cama sienten la gran satisfacción de haber cubierto, un día más, todas las necesidades de sus hijos de 15 años, 14, 11, 10, 8,5 y las gemelas de dos. Él es programador informático y, aunque se levanta muy pronto, manifiesta su «suerte» por poder llegar a las seis de la tarde a su casa. «Más me alegro yo, –confiesa entre risas su mujer– porque así nos repartimos las tareas con los niños». Yolanda se levanta a las seis y media de la mañana y, si no le ha dado tiempo el día anterior a preparar la comida de los niños, se pone con las manos en la masa. «Cada uno se lleva un termo con su comida al colegio. De otra forma no sé cómo podríamos hacerlo porque el comedor sale por unos 90 euros al mes por niño».Después despierta a sus hijos y los mayores ayudan a los pequeños a vestirse. Y todos se hacen la cama –unos más que otros, confiesa su madre–. A las 8.40 salen de casa y dejan a las gemelas en una escuela infantil muy cercana. Después corriendo al cole en el coche. A las 9.30 termina con el tour. Es entonces cuando ella aprovecha a hacer a compra. «Suelo ir hasta a tres supermercados en busca de las mejores ofertas. También aprovecho los descuentos que hacen al comprar productos, como por ejemplo los yogures, cuando les faltan tres días para caducar. En mi casa se consumen tan rápido que no hay problemas de fechas. Algunos alimentos, como los zumos, son solo para las pequeñas y algún día, como algo excepcional, los mayores pueden tomar alguno». «Otra forma de ahorrar —prosigue— es comprar lotes familiares que permiten tener más cantidad por menos dinero. Me supone mayor ahorro sobre todo en pañales, que gastamos un montón. Antes solía ir cada tres días a comprar pero, ahora, como son más mayores, voy casi a diario porque me resulta más rentable para llenar la nevera de comida».Piso de alquilerEste matrimonio explica que, además, la compra no puede ser muy grande porque su casa no tiene demasiado espacio. Hace unos años vivían en un piso de tres dormitorios y un baño, que se les quedó muy pequeño cuando nació su sexto hijo. «Como no podíamos asumir una hipoteca mayor, decidimos alquilar nuestro piso e irnos a otro de alquiler de cuatro habitaciones, dos baños y piscina en la urbanización. Vivimos más desahogados–explica Javier–, y eso que después nacieron las gemelas. Nos apañamos con camas y literas plegables y en la habitación de matrimonio duermen cuatro de nuestras hijas y nosotros en el dormitorio más pequeño».Javier confiesa que su sueldo, que no llega a los dos mil euros, no alcanza para ahorrar. «No nos vamos de vacaciones, por eso alquilamos un piso con piscina con la idea de que los niños disfrutaran en verano. También organizamos alguna excursión a la sierra, pero poco más porque no nos alcanza el dinero y porque mis hijos tienen primos y amigos y se van con ellos y lo pasan pipa». «Casi siempre estamos en números negativos y es verdad que hemos pasado por momentos difíciles, pero siempre hay alguien que te ayuda a salir adelante –añade Yolanda–. Alguna vez mis hijos me preguntan que por qué no trabajo –también soy informática– y les explico que si lo hiciera todo el sueldo se iría en pagar a alguien para que se ocupara de ellos. La pena es que no existan trabajos por horas que pueda hacer en los ratos que me quedan libres cuando ellos están en el colegio y que pudiera hacer desde casa», se lamenta. La cuesta de septiembreUno de los momentos económicos más complicados es el comienzo de curso. Javier se guarda íntegra la paga extra de antes del verano para la vuelta al cole. Sus hijos van a un colegio concertado y llevan uniforme «aunque este año solo hemos comprado uno porque son heredados o nos los han prestado –apunta orgullosa Yolanda–. Lo de los libros es más complicado por los continuos cambios en la Lomce. No obstante, tenemos cerca una librería de confianza y nos dejan pagar los libros según vamos pudiendo. Antes contábamos con la beca de la Comunidad de Madrid, que han quitado, y ahora aprovechamos las del ayuntamiento de Alcorcón y los descuentos que nos hacen en el colegio».Sus hijos apenas saben lo que es una extra escolar porque supone un gasto más. Para contrarrestarlo, esta familia acude a polideportivos donde hay actividades más económicas para que sus hijos no se queden sin hacer lo que les gusta. Si estos padres detectan en alguno de sus hijos una necesidad específica, sí han hecho un esfuerzo y actualmente dos de sus hijos van a una extra escolar de fútbol. Difícil, pero no imposibleEste matrimonio confiesa que tener hoy una familia numerosa es difícil, pero no imposible. «Es una experiencia que te ayuda a superarte y a afrontar con optimismo las dificultades. A nuestros hijos claro que les gustaría tener más cosas y salir de vacaciones, pero no son materialistas, saben que conseguir las cosas supone un esfuerzo y, si alguna vez pueden ir al cine o a un parque de atracciones, lo valoran enormemente. Saben compartir, colaborar en casa y disfrutar al máximo cuando tienen una recompensa». El ejemplo de esta familia numerosa no es único. Es una muestra más de cómo hacen verdaderos esfuerzos para llegar a fin de mes. Según un estudio reciente de la Federación de Familias Numerosas (FEFN) y la Fundación Madrid Vivo, más de la mitad llega justa a fin de mes (59%) y una de cada tres ha tenido que gastar ahorros o contraer alguna deuda para afrontar todos los gastos de la familia. Es más, el 45% de ellas vive con entre 1.500 y 3.000 euros al mes y un 28% cuenta con menos de 1.500 euros mensuales. Pero esto no es lo peor. Según declara a ABC Eva Holgado, presidenta de FEFN, es muy preocupante que un 28% de estos hogares estén por debajo de los 1.500 euros, cuando son familias de cinco miembros mínimo. «Es necesario acabar con el tópico de que las familias numerosas llevan una vida de película como aparece en muchas series de televisión, son ricas, viven en viviendas enormes... Esa no es la realidad. Lo cierto es que hacen verdaderos esfuerzos por cubrir todas sus necesidad y la mayoría viven en cien metros cuadrados. Además, suelen trabajar el padre y la madre fuera de casa». Sabiendo que estas familias viven acostumbradas a apretarse el cinturón, hay personas que se les plantean que para vivir así que no tengan tantos hijos. «Yo les diría que cada uno disfrutamos de la libertad de decidir los hijos que queremos tener –apunta la presidenta de FEFN–. Nosotros no nos quejamos –advierte–. No pedimos ayuda. Sólo pretendemos que se proteja a estas familias y se las estimule, del mismo modo que se hace con otros colectivos como los emprendedores, los autónomos, las pymes... Las familias, y más aún las numerosas, constituyen un activo muy importante para la sociedad, más aún cuando son las que pueden garantizar el relevo generacional». Más ayudasEntre las medidas que permitirían aflojarse el cinturón a estas familias, Eva Holgado señala dos principales: que las ayudas se reciban en función de la renta per cápita, no por renta familiar, puesto que cada familia tienen un número de hijos diferente y, en segundo lugar, que se establezca una prestación universal por hijo a cargo.Otra de las peticiones expresas es tener más tiempo para pasar en familia, tal y como quedó patente en su último congreso nacional, celebrado el pasado 1 de octubre, bajo el lema «Conciliemos, mi familia pide tiempo». Más de la mitad de esta familias, cuatro de cada diez padres, el 51%, considera la conciliación de la vida laboral y familiar como la principal dificultad que tienen hoy en día para tener hijos, seguida de la inestabilidad y la precariedad en el empleo (35%). Perfil de la familia numerosa españolaSegún los datos del último estudio de la Federación de Familias Numerosas (FEFN) y la Fundación Madrid Vivo, la familia numerosa «tipo» estaría formada por una pareja de edades entre los 40 y 50 años, mayoritariamente casada (85 %) con tres hijos (72 %) en edad escolar: en la mayoría de estos hogares hay niños de 3 a 6 años (57 % de las familias) y de 7 a 11 años (65 %) y sólo un 15 % tiene hijos mayores de 18 años.Los padres tienen formación mayoritariamente universitaria (60 % en el caso de las madres y 51 % en el de los padres) y en la mayoría de los casos ambos trabajan fuera de casa, aunque son muchos más los hombres que cuentan con un trabajo remunerado: 89 % frente al 62 % de mujeres. Casi la mitad de los encuestados es asalariado del sector privado (48 % de hombres y 35 % de mujeres), seguido de los empleados del sector público, que suponen el 19 % en ambos casos (padre y madre). La dedicación al hogar (ama de casa) es señalada por el 22 % de las mujeres mientras que en el caso de los hombres, los que se ocupan de ello son una minoría no representativa: sólo 18 respuestas de un total de 4.084 encuestas.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Así se estira un sueldo que no llega a los 2.000 euros en una familia de ocho hijos", "url": "http://www.abc.es/familia/padres-hijos/abci-estira-sueldo-no-llega-2000-euros-familia-ocho-hijos-201610111000_noticia.html", "keywords": "numerosas,ahorro,familias", "date": "2016-10-11", "id": "46f973435c5126fff269e776ef8d3f452b69db2a", "summary": "Javier y Yolanda, de 43 años, explican sus «trucos» para llegar a fin de mes"}, {"article": "VALENCIAActualizado:11/10/2016 17:53hLa diputada provincial de EUPV en Valencia y concejala de Catarroja, Rosa Pérez Garijo, encabeza la nueva candidatura \"Una nova EUPV per a un nou país\", en la que también figura la eurodiputada Marina Albiol y que se presentará en la duodécima asamblea que Esquerra Unida celebrará este sábado.Según fuentes de la nueva agrupación, esta candidatura surge de la necesidad de convertir la formación en \"un instrumento útil para la transformación social, resituándola en el centro del conflicto social\".La iniciativa nació a partir de la elaboración colectiva de un manifiesto político de un grupo de militantes y entre sus principales ejes organizativos figuran \"la descentralización, la transparencia y la democratización\".Además, esta candidatura impulsó una petición de sufragio universal y directo de toda la militancia, que \"la actual dirección rechazó\".Tras lanzar el manifiesto se comenzó a configurar la candidatura atendiendo a \"un criterio comarcal que en la práctica coincide con el propio modelo de organización de EUPV\" y que supone un ejemplo de democracia \"desde la base hacia arriba\", añaden desde la agrupación.Tras configurarse la lista para el Consejo Político se decidió la candidatura y, también, la propuesta de que el puesto de coordinadora lo ocupe la diputada provincial y concejala de EUPV en Catarroja, Rosa Pérez, militante de esta formación y el PCPV desde hace más de veinte años.Los primeros diez puestos de la candidatura tras Pérez Garijo los ocuparán Nahuel González, concejal de Gandia; Marina Albiol, eurodiputada; Manu Clemente, concejal de Chiva; Estefanía Blanes, de Guanyar Alcoi; Miquel Lorente, concejal de Xàtiva; Mireia Biosca, activista social; Iñaki Pérez, concejal de Elda; Lucía Ibáñez, coordinadora de L'Alacantí; y Víctor Domínguez, de Guanyar Alacant.En los siguientes puestos de la lista destacan, tanto por su participación en movimientos sociales como por su trabajo institucional y sindical, Rafa Pérez, alcalde de Buñol; Amparo Bernat, animalista; Antoni Llorente, concejal de la Vall d'Uixò; y los sindicalistas María José Gómez Pimpollo y Luis Poveda.También muestran su apoyo formando parte de la candidatura los alcaldes de Muro de Alcoi, Francesc Valls; de Villar del Arzobispo, Vicente Portolés; de Simat de la Valldigna, Víctor Mansanet; y de Monforte del Cid, María Dolores Berenguer.Los últimos nombres de la candidatura, reservados como puestos de honor, los ocuparán desde el final hacia el inicio los exdiputados de Les Corts Valencianes Ignacio Blanco, Esther López Barceló y Lluís Torró, respectivamente.Junto a ellos estará Antonio Montalbán, ex secretario general de CCOO; María Jesús Pérez Galant, activista social y concejala de Almoradí; Miguel Ángel Pavón, vicealcalde del Ayuntamiento de Alicante; José Antonio Fernández Cabello, coordinador de Alicante y referente en la lucha por la educación pública; y Jaume Mayor, sindicalista de CCOO.", "title": "Rosa Pérez encabeza una candidatura para dirigir EU apoyada por la eurodiputada Marina Albiol", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-rosa-perez-encabeza-candidatura-para-dirigir-apoyada-marina-albiol-201610111743_noticia.html", "keywords": "rosa,encabeza,para,perez,candidatura", "date": "2016-10-11", "id": "07800b4701c625cc5a36a2b0962dd640ab1f88b5", "summary": "La iniciativa nació a partir de la elaboración colectiva de un manifiesto político de un grupo de militantes"}, {"article": "Ana Mato trabaja para el PP en Bruselas desde el pasado 29 de abril, cuando el partido anunció que se le encomendaría la dirección de la Universidad Europa. En realidad no se trata de una universidad como tal sino que el nombre corresponde a un foro que organiza unos cursillos para \"fomentar entre los jóvenes el conocimiento sobre las políticas de la UE y aportar el punto de vista del PP\".La llegada de Mato, investigada por haberse lucrado de la trama Gürtel, se ha producido en el Parlamento Europeo de manos de Esteban González Pons. Según confirman fuentes del PP, Mato figura como asesora porque para realizar sus funciones en ese foro educativo, \"tiene que estar contratada por la delegación española\". Por ese motivo, la exministra figura como \"asistente local\" de todos los eurodiputados del PP menos de su hermano, Gabriel Mato. El concepto de asistente \"local\" figura porque sus funciones las realiza desde Madrid y solo se desplaza a Bruselas cuando es necesario. El plan inicial era que este foro se celebrara dos veces al año y que empezara durante el pasado mes de septiembre aunque ha sido aplazado, según el PP, por la situación política. El foro tiene una dirección conjunta, de España y Portugal. La primera sesión, aplazada por el momento, se hará en colaboración con la formación homóloga del PP, el PSD.", "title": "El truco del PP para recuperar a Ana Mato: colocarla de asesora en Bruselas", "url": "https://www.eldiario.es/politica/PP-recuperar-Ana-Mato-Bruselas_0_568343698.html", "keywords": "recuperar,PP,Ana,Mato,Bruselas", "date": "2016-10-11", "id": "9444b6bf1069162aae3612a2a7d5807a3843a014", "summary": "La exministra, que está siendo investigada por lucrarse de la trama Gürtel, figura como \"asistente local\" de toda la delegación europea menos de su hermano, Gabriel Mato"}, {"article": "Alcuzcuz Hotel BoutiqueAlcuzcuz Hotel BoutiqueSubiendo hacia Ronda (Ctra. de Ronda, km 42) encontramos esta casa, una de las más emblemáticas de la Costa del Sol. Fue la casa familiar de los Parladé, y la vivienda personal de Jaime Parladé, uno de los interioristas españoles más reconocidos internacionalmente. Hoy, respetando elementos y decoración originales, ha abierto al público seis habitaciones y dos casitas independientes, tal y como lo tenía el gran maestro. Cuenta además con una tienda de decoración –Alcuzcuz Gallery– y un maravilloso jardín y finca de encinas y alcornoques de 20 has.Benahavis–Marbella. www.alcuzcuz.es Casa de TepaCasa de TepaSe trata de una casa de familia de 1780 que anteriormente había sido Hospital de Peregrinos, situada en el centro de Astorga, siempre habitada por la misma familia. Uno de ellos compró el hospital y lo transformó en su residencia, ampliándolo, adquiriendo la capilla cercana del Santuario de la Caridad y dotándola de un jardín del XIX con árboles bicentenarios. Napoleón estuvo en Astorga tres días y residió cada uno de ellos en una casa diferente. Ésta fue la última de las que habitó y conserva su dormitorio. Por su parte, el Marqués de Alhucemas celebró un consejo de ministros en una sala de esta casa, transformada hoy en comedor. Como zonas comunes cuenta para disfrute de los huéspedes con las clásicas dependencias de una vivienda de la época, como biblioteca, galería, salón, sala de música.Astorga, León. http://casadetepa.comVilla SoroVilla SoroSan Sebastián se puso de moda como destino real y aristocrático de veraneo a principios del siglo XX. Entonces, un noble navarro regaló a su hija esta casa por su boda y desde entonces allí vivió la familia Gaytán de Ayala. Es una de las grandes casas donostiarras con un frondoso jardín, en el Alto de Ategorrieta, típica de la \"belle époque\" donostiarra, que en el año 2003 se estrena como hotel boutique de lujo, conservando sus elementos y distribución originales. Son 25 habitaciones que parecen del Gran Gatsby. ¡Ah! Y te dejan bicicletas.San Sebastián. www.villasoro.esValdepalaciosEs la antigua casa señorial construida en el XIX en una finca de caza, entre las localidades toledanas de Oropesa y Puente del Arzobispo, característica de la zona, con patios, establos, casas de labor y jardines abiertos al encinar. Hoy es un exclusivo hotel Gourmand de 27 habitaciones, con un gran restaurante, Tierra, dirigido por el chef José Carlos Fuentes. Además, desayuno gastronómico, un sofisticado spa, paseos a caballo, picnics, clases de cocina… Ctra. de Oropesa a Puente del Arzobispo, Km. 9 Torrico, Toledo. www.valdepalacios.esPalacio GuendulainData de mediados del XVIII, construido por orden de Don Sebastián de Eslava. Desde entonces ha sido la residencia habitual de la familia en Pamplona, en pleno casco antiguo. Fue Residencia Real, pues albergó durante unos días a la Reina Isabel II y a su séquito. Se puede admirar una colección de carruajes antiguos, entre otros una silla de manos y una carroza de la primera mitad del XVIII. En 2009 fue transformada en hotel. Cuenta con veinticinco habitaciones y suites muy bien decoradas y confortables, que se abren a la Plaza del Consejo, un patio ajardinado interior, varios salones y restaurante gastronómico. Pamplona. www.palacioguendulain.comAC Santo MauroFue la residencia madrileña de los duques de Santo Mauro, marqueses de Santa Cruz, duques de San Carlos. Un edificio de estilo francés construido en el ensanche de Chamberí, el más noble de Madrid, en plena zona de Almagro, con un gran jardín, cubiertas de pizarra, molduras, pilastras, boiseries (paneles de madera en paredes). A ello se añade una decoración realizada en origen por Duarte pinto Coelho y reformada por Lorenzo Castillo hace dos años. En su interior cuenta con varios salones como el chino, el salón rojo y el comedor en la biblioteca. Su decoración es profusa en tapicerías ricas de terciopelos y brocados, sedas, muebles Carlos IV, porcelanas. Cuenta con 49 habitaciones todas diferentes. Madrid. www.acsantomauro.com", "title": "Seis hoteles de capricho en España para sorprender a tu pareja", "url": "http://www.abc.es/viajar/alojamientos/abci-seis-hoteles-capricho-espana-para-sorprender-pareja-201610111951_noticia.html", "keywords": "hoteles,casonas,historia", "date": "2016-10-11", "id": "8964009eaf48bc8b60e31f61b5e2ed020323dc21", "summary": "Casonas y palacetes de grandes familias reconvertidas en hoteles para exquisitos"}, {"article": "Actualizado:08/02/2017 16:39h«Y porque la carabela Pinta era más velera e iba delante del Almirante, halló tierra e hizo las señas que el Almirante había mandado. Esta tierra vio primero un marinero que se decía Rodrigo de Triana. […] Era como una candelilla de cera que se alzaba y levantaba, lo cual a pocos pareciera ser indicio de tierra. Pero el Almirante tuvo por cierto estar junto a la tierra».Estas fueron las palabras que Cristóbal Colón anotó en su diario el 12 de octubre de 1492 cuando vio, después de más de dos meses navegando, tierra firme. Había descubierto América. Desde entonces, la figura de este marino ha navegado entre la realidad y la leyenda. De él se ha puesto en tela de juicio desde su origen (ahora se afirma que pudo ser incluso, catalán -una teoría denostada-), hasta su verdadera fecha de nacimiento. Sin embargo, y además de estos enigmas más «populares», existen otros todavía más extravagantes. Algunos de ellos, meras leyendas que afirman, por ejemplo, que llegó a América gracias a los Templarios o que fue testigo de fenómenos paranormales en sus trayectos. Por el contrario, también se han olvidado algunas curiosas verdades sobre su vida tales como que (además del ansia descubridora) en su primer viaje buscaba también hacerse rico saqueando la isla de Cipango (la actual Japón). Una región que, según Marco Polo, estaba llena hasta los topes de oro.La isla del oroPara entender por qué nuestro protagonista se propuso llegar hasta América es necesario retroceder en el tiempo hasta el siglo XV. Más concretamente hasta 1485, cuando España andaba a sablazos contra los musulmanes para recuperar los territorios que estos habían ocupado durante más de ocho siglos. Por entonces, un desconocido Cristóbal Colón andaba por la Península buscando que los Reyes Católicos le financiaran sus planes de hallar una nueva ruta hacia las Indias (con las cuales se comerciaba a través del Mediterráneo, la ruta más larga). En aquellos años, el marino ya andaba hasta el mismo naso de dos cosas: pedir dinero por aquí y por allá para cumplir sus objetivos, y que le mandasen a paseo por considerarle un loco. Con todo, lo cierto es que no era raro que le rechazasen, pues lo que se proponía era revolucionar el mundo navegando a través de aguas inexploradas. Un plan que no gustó ni un pelo, por ejemplo, al monarca luso: «Los expertos portugueses consideraron que Colón estaba muy equivocado con respecto al tamaño del mundo, y que ningún barco podía cruzar un océano tan grande como el que podía haber entre Europa y las indias», explica el historiador Trevor Cairns en su obra «Europa descubre el mundo».No obstante, Colón no andaba desesperado únicamente por su ansia descubridora y por entrar en los libros de Historia, sino porque en su cabeza rondaba una idea: la de hacerse rico saqueando una isla: Cipango. Una región que el mítico Marco Polo había nombrado en un texto escrito entre los siglos XIII y XIV («El libro de las maravillas») y que, según determinaba, atesoraba tantas riquezas como para sacar de la pobreza a cualquier marinerucho sin nada que llevarse a la boca. «Está a 1.500 millas millas apartada de la tierra en alta mar y tiene oro en abundancia, pero que nadie quiere explotar porque no hay mercader no extranjero que se haya llegado al interior», se afirmaba en la obra. Marco Polo, además, señalaba en aquel texto que en isla había construidos palacios cubiertos de oro y de una «riqueza deslumbrante». Con estos precedentes, no resulta raro que al marino no le importara patearse la península (y toda Europa, si hacía falta) para lograr una liquidez suficiente que le permitiera partir. Para su suerte (y para la del mundo) al final encontró a unos mecenas lo suficientemente crédulos como para financiarle: los Reyes Católicos. Y así, bajo el auspicio de sus majestades, partió el 3 de agosto de 1492 al mando de la Pinta, la Niña y la Santamaría. Oficialmente, hacia las Indias. Extraoficialmente, en busca de la riqueza. Todo ello, con la ayuda de los textos de Marco Polo y alguna que otra carta de navegación. «Antes del viaje, Martín Alonso Pinzón le había hablado de unos mapas traídos por él de Roma que situaba el lugar preciso del Cipango», explica Mercedes Junquera (de la «Bowling Green State University») en su dossier «Los secretos de Colón». El navegante, a su vez, contaba con el apoyo (si es que se podía llamar así) de los estudios de un cartógrafo llamado Paolo del Potzo Toscanelli. Este, en 1474, había entregado al rey de Portugal «un mapa hecho por mis propias manos» en el que afirmaba que, en el camino hacia la india, se hallaba Cipango. Cipango no apareceDespués de dos meses, Colón y sus hombres llegaron hasta las costas americanas el 12 de octubre. Todo parecía indicar que los deseos del navegante se habían cumplido. Sin embargo, la realidad le dio en todas las narices, pues se encontraba realmente frente a Guanahaní (cerca de la actual Cuba). A partir de ese momento, el marino comenzó una búsqueda de su ansiada isla recubierta de oro que, aunque decepcionante en lo que respecta a hacerse rico, sí le hizo pisar por primera vez multitud de regiones que ningún europeo había visto jamás. Nueve días después (el 21 de octubre) volvió a hacer referencia a Cipango en una anotación de su diario: «Luego me partiré a rodear esta isla […] y después partiré para otra isla grande mucho, que creo que debe ser Cipango, según las señas que me dan estos indios que yo traigo, a la cual ellos llaman Colba, en la cual dicen que hay naos y mareantes muchos y muy grandes, y de esta isla otra que llaman Bofío que también dicen que es muy grande. Y a las otras que son entremedio veré así de pasada, y según yo hallare recaudo de oro o especiería determinaré lo que he de hacer»,Posteriormente, Colón volvió a nombrar Cipango en sus escritos. En este caso, para señalar que estaba ansioso por encontrarla. «Esta noche levanté las anclas […] para ir a la isla de Cuba, adonde oí de esta gente que era muy grande y de gran trato y había en ella oro y especierías […]. Creo que si es así, como por señas que me hicieron todos los indios de estas islas y aquellos que llevo yo en los navíos, porque por lengua no los entiendo, es la isla de Cipango, de que se cuentan cosas maravillosas, y en las esferas que yo vi y en laspinturas de mapamundos es ella en esta comarca».La ilusión del navegante recobró fuerzas a finales de octubre, cuando creyó haber llegado a Cipango y envió emisarios al interior de la región. Desconocía que realmente se encontraba en Cuba. Al final, regresó de este primer viaje, partiendo el 4 de febrero de 1493, a España pensando que, aunque no había hallado su deseada isla recubierta de oro, no tardaría en hallarla en sus siguientes expediciones. Para su desgracia, moriría sin haberla encontrado.PUEDES LEER MÁS SOBRE EL VIAJE DE CIPANGO EN EL SIGUIENTE ENLACEJapón, la isla «recubierta de oro» que quería saquear Colón1-Los extraños sucesos del Mar de los SargazosUna de las teorías más extendidas (y extravagantes) sobre Cristóbal Colón es la que afirma que, cuando pasó con sus navíos por el Mar de los Sargazos, observó todo tipo de fenómenos paranormales. La única realidad sobre esta masa de agua es que atesora una gran cantidad de algas que provienen de las Islas Azores, de Cabo Verde, de Barbados, de las Antillas y de las Bermudas. Todo ello, debido a las corrientes marinas. Sin embargo, desde que el navegante atravesara la zona, se atribuyen a dicha región todo tipo de extraños poderes como tener la capacidad de detener buques enteros, o llevarse al fondo del mar navíos de gran tonelaje.El escritor Gian Quasar (como bien se explica en el libro «Los grandes misterios de la historia») fue uno de los que ayudó a generalizar esta idea al afirmar que Colón notó algunos fenómenos extraños en el Mar de los Sargarzos y que dejó por escrito, hasta en tres ocasiones, que su brújula había perdido el rumbo. «También afirmó que el mar se levantaba sin que hubiera viento, y que poco antes de llegar al Nuevo Mundo observó una luz levitando en el horizonte que muchos historiadores han interpretado como un meteorito», se añade en la obra. 2-¿Llegaron los Templarios a América antes que Colón?El 13 de octubre de 1307 ocurrió un suceso que, según la leyenda, demuestra que los Templarios descubrieron a América antes que Cristóbal Colón. Aquel día, una flota de buques de esta orden religiosa partió de Francia huyendo de la persecución del monarca galo Felipe IV, quien había puesto precio a su cabeza debido al gigantesco poder que habían adquirido en apenas dos siglos. En palabras de los más «conspiranoicos», dichos buques (cuya ubicación posterior se desconoce) llegaron al Nuevo Mundo 100 años antes que el marino.«La leyenda dice que, cuando los conquistadores españoles llegaron a la Península del Yucatán, escucharon que unos hombres blancos ya habían estado allí y que habían entregado su conocimiento a los nativos. Otra hipótesis afirma que, de acuerdo al testimonio de religiosos que acompañaron a Colón, los nativos no se extrañaron al divisar las cruces de los guerreros porque ya las conocían. Además, las culturas prehispánicas tenían asumida la idea de que “llegará un día en el que vendrán por mar grandes hombres vestidos de metal que cambiarán nuestras vidas para bien”», explicaba a ABC la historiadora María Lara. Otras teorías afirman que el navegante pisó el continente gracias a información privilegiada de la Orden del Temple.3-¿Dónde están sus restos?A pesar de que, en 2006, se estableció que los restos de Cristóbal Colón que se encuentran en la Catedral de Sevilla son auténticos, todavía son muchos los que afirman que el almirante descansa realmente en Santo Domingo. Concretamente, los partidarios de esta teoría se basan en que los huesos que alberga Andalucía no superan el 15% del total del esqueleto del navegante. ¿Dónde está realmente el marino?Oficialmente se sabe que Cristóbal Colón murió en Valladolid el 20 de mayo de 1506, mientras realizaba una visita al monarca español. Su cadáver fue sepultado por entonces en el Convento de San Francisco. Allí permanecieron hasta que, en abril de 1509, fueron llevados hasta Sevilla. El navegante reposó en dicha ciudad pero, entre 1540 y 1544, María de Toledo (esposa de Diego Colón, hijo del descubridor) los trasladó a Santo Domingo (más concretamente, a su Catedral).Después de que España cediese a Francia al isla de la Española en 1795, los huesos de Colón fueron llevados hasta La Habana. Una nueva parada en su extensa ruta turística. Este fue su lugar de residencia hasta que, nuevamente, nuestro país perdió las colonias en 1898. Aquel año, los huesos (lo que quedaba de ellos) partieron de nuevo a Sevilla. O eso se creía hasta que, en 1877, fue encontrada en Santo Domingo una urna cuyas inscripciones afirmaban que, en su interior, se encontraban los restos del almirante. A partir de este punto llega la controversia. Y es que, se empezó a extender la idea de que a España había llegado lo que quedaba de Diego Colón.", "title": "La \"misión secreta\" de Colón, el navegante que quería hacerse con todo el oro de Cipango (Japón)", "url": "http://www.abc.es/historia/abci-fiesta-nacional-mision-secreta-colon-corsario-queria-robar-todo-cipango-201610111948_noticia.html", "keywords": "colon,cipango,hispanidad,cristobal", "date": "2016-10-11", "id": "25d7de6e4b91c9fec443568a8cd2af3d12b96b1f", "summary": "Tal día como hoy de 1493, Cristóbal Colón embarcó desde la isla de La Española hacia España de regreso de su primer viaje americano a bordo de La Niña. El marinero quería encontrar una isla que, según Marco Polo, estaba llena de riquezas, y terminó descubriendo un continente"}]