[{"article": "Ha sido uno de los firmes defensores del exlíder del PSOE, Pedro Sánchez, durante estos últimos días y eso que la postura no era fácil ya que el partido a nivel regional ha protagonizado una de las críticas más frontales a la gestión del ya ex dirigente socialista. Por eso Manuel González Ramos, diputado nacional y secretario general del PSOE en la provincia de Albacete, ha dado una rueda de prensa que creía “necesaria” porque “debemos dar la cara ante momentos buenos y menos buenos”.Hoy tocaba hablar de la situación del partido tras esa tensa reunión del sábado en Ferraz que terminó con la dimisión de Pedro Sánchez. Y el mensaje ha sido de unidad: “Lo que quiero trasladar es que desde Albacete vamos a trabajar por la unidad, por el trabajo en común, por curar las heridas y para decirles a todos que tenemos que seguir adelante para sacar adelante el proyecto del Partido Socialista”. González Ramos ha dicho que \"no hay disidencias\". De hecho, asegura que no se ha mermado el diálogo con Toledo, teniendo en cuenta que el secretario regional del PSOE, Emiliano García-Page fue uno de los 17 dimitidos el pasado miércoles y crítico con Pedro Sánchez. “Las diferencias que pueda haber de votación no significa que haya disidencias -insiste González- y el proyecto de Page es de toda la región. Los socialistas de Albacete vamos a arrimar el hombro para seguir trabajando con Page”. Es decir, incondicionalidad con el presidente, o lo que es lo mismo, ”todos a una”.Son las declaraciones que ha realizado después de días de silencio. Las hace “con autonomía y por respeto a los ciudadanos”, y sin que se lo hayan pedido, afirma, desde la Ejecutiva Autonómica.Situación del PSOE de AlbaceteQueda por definir cuándo se celebrará el Comité Provincial donde se votará al secretario general por Albacete. González Ramos no ha decidido si se presentará para revalidar el cargo, pero lo que sí sabe es que cuenta con apoyos: “El cariño y el afecto de los socialistas de Albacete lo tengo”.Lo acontecido estos últimos días en Ferraz ha tocado también a la percepción que los ciudadanos, votantes y militantes tienen del partido. Una percepción que, según González Ramos, no es buena y por eso mismo “tenemos que pasar página cuanto antes”. Pese a todo no han registrado ninguna baja de militancia esta semana.", "title": "“No hay disidencias”, dice el socialista albaceteño Manuel Gónzalez tras apoyar a Sánchez", "url": "https://www.eldiario.es/clm/disidencias-albaceteno-Manuel-Gonzalez-Sanchez_0_565543675.html", "keywords": "Sanchez,Gonzalez,Manuel,albaceteno,disidencias", "date": "2016-10-03", "id": "4e3ea77ffaff859ad6ab9168d3e88eb2f0d2c6f8", "summary": "El secretario de los socialistas albaceteños, miembro del Comité Federal, fue uno de los castellano-manchegos que no votaron afines a la postura de García-PageAfirma que ahora es el momento de “trabajar por la unidad y curar las heridas” en el PSOE"}, {"article": "LondresActualizado:03/10/2016 21:06hEl barril de petróleo Brent para entrega en diciembre cerró hoy en el mercado de futuros de Londres en 50,81 dólares, un 3,56 % más que al término de la sesión anterior.El crudo del mar del Norte, de referencia en Europa, terminó la sesión en el International Exchange Futures con un incremento de 1,75 dólares frente a la última negociación, cuando acabó en 49,06 dólares.El precio del crudo europeo recuperó el nivel de los 50 dólares por barril, que había perdido a finales de agosto, gracias a las expectativas de que la Organización de Países Exportadores de Petróleo (OPEP) exhorte a otros productores, como Rusia, a unirse a sus medidas para estabilizar el mercado.El cártel petrolero, controlado por productores de crudo de Oriente Medio como Arabia Saudí e Irán, acordó la semana pasada en Argel limitar su producción conjunta a fin de suavizar el exceso de oferta que sufre el sector desde hace dos años.La OPEP, que cerrará los detalles de ese pacto en su próxima reunión en Viena, el 30 de noviembre, espera que otros grandes exportadores se unan a una medida destinada a recuperar los precios, que han caído más de un 55 % desde julio de 2014.", "title": "El petróleo se dispara un 3,56% y recupera la cota de los 50 dólares", "url": "http://www.abc.es/economia/abci-petroleo-dispara-356-por-ciento-y-recupera-cota-50-dolares-201610032105_noticia.html", "keywords": "subida,brent,petroleo", "date": "2016-10-03", "id": "b499fdab761cf64387e0f6c029de5a34e95cfa8e", "summary": "El barril de petróleo Brent para entrega en diciembre ha respondido con subidas la decisión de la OPEP de limitar la producción mundial de crudo"}, {"article": "Corresponsal en BruselasActualizado:25/09/2017 13:11h¿Cuáles son las consecuencias del referéndum en la UE?La Comisión Europea no ha apreciado en absoluto el gesto de Orban de convocarlo, pero en ningún caso es previsible que Bruselas cargue directamente contra Orban mientras no exhiba cuáles son las «consecuencias políticas» que quiere aplicar.¿Cuáles serían las posibles medidas de respuesta?En última instancia, si Orban transformase en hechos la lectura que hace del resultado del referéndum, la Comisión podría acudir al Tribunal de Luxemburgo para denunciar a un Gobierno por no cumplir los compromisos aprobados en el Consejo Europeo. El caso podría prolongarse en el tiempo.¿Puede ser denunciado Orban por comportamientos no democráticos?La Comisión ya ha mantenido un pulso con Orban en este campo en 2012 y logró que al menos frenase ciertos aspectos de las reformas con las que este pretendía modelar las instituciones a su gusto. En este caso de los refugiados, aún no se ha usado este argumento.¿Cuáles son las principales armas de Orban?El hecho de pertenecer al Partido Popular Europeo (PPE) es por ahora su principal fortaleza en la UE. Esa y el hecho de que su mayor amenaza política en Hungría es un partido abiertamente antidemocrático como Jobbik («Movimiento por una Hungría Mejor»). También su alianza con los demás países del grupo de Visegrado (Polonia, República Checa y Eslovaquia) en los que se mantienen las mismas reticencias a aceptar la llegada de refugiados e inmigrantes musulmanes.¿Puede ser expulsada Hungría de la UE?Este extremo lo sugirió abiertamente el ministro de Asuntos Exteriores de Luxemburgo, denunciando un comportamiento xenófobo y contrario a los principios europeos. Sin embargo, esa posibilidad está totalmente excluida. Todo lo más y en caso de que prosperase una sanción de la Comisión Europea, ya sea porque el país no cumple con sus obligaciones o porque ha prosperado un expediente por prácticas no democráticas, el castigo presvisto es perder su derecho de voto en el Consejo.", "title": "Preguntas y respuestas: ¿Qué pasa tras el referéndum fallido en Hungría?", "url": "http://www.abc.es/internacional/abci-bruselas-esperara-consecuencias-politicas-voto-referendum-hungria-201610030939_noticia.html", "keywords": "bruselas,consecuencias,hungria", "date": "2016-10-03", "id": "59d99719a76069094524517c5329c1fdcb7502ad", "summary": "Si Orban transforma en hechos la lectura que hace del resultado, la Comisión Europea podría acudir al Tribunal de Luxemburgo"}, {"article": "Actualizado:04/10/2016 16:35hLa cocaína fue en sus orígenes una sustancia a la que se le atribuía una infinidad de propiedades terapéuticas. Cuando en 1860 fue aislada por el químico Albert Nieman de Göttingen, una corte interminable de farmacéuticos, curanderos y vendehumos se lanzó a proclamar los beneficios de la cocaína. Uno de ellos fue Angelo Mariani, que en 1863 creó una bebida que contenía, sobre todo, vino y extractos de hoja de coca. No podía imaginar su inventor que la Vin Mariani iba a causar furor entre algunos de los intelectuales, científicos y líderes más importantes de finales del siglo XIX. Moneda con el retrato de Angelo MarianEl extravagante químico de Córcega Ange-François Mariani desarrolló esta bebida tónica, realizada con vino de Burdeos y extracto de hojas de coca (luego simplemente con cocaína), inspirado a su vez por el «elixir de coca Lorini». La mezcla que contenía la bebida producía un efecto estimulador del sistema nervioso central similar al de la cocaína sola, pero que además se veía potenciado por un tercer compuesto llamado etilencoca, producto de la reacción entre un metabolito de la cocaína y el etanol. Su creador sostenía que prevenía la malaria, la gripe y «otras enfermedades devastadoras», y que, gracias al alcohol, se neutralizaban los efectos más agresivos de la cocaína.«Puede alargar la vida humana cien veces»El Vin Mariani gozó de un éxito casi instantáneo desde que se puso a la venta, especialmente entre los intelectuales, que agracedían sus propiedades analgésicas, estimulantes y antidepresivas. Se tiene constancia de que fue consumido por personajes de la talla de Julio Verne, Conan Doyle, William McKinley, Émile Zola, Ulises S. Grant P., el zar Alejandro II, Louis Blériot, José Martí, Paul Verlaine, Sigmund Freud, Thomas Edison, los hermanos Lumière, la Reina Victoria y, lo que resulta más insólito, por el Papa León XIII.Placa de bronce de Angelo Mariani en su laboratorioEl Pontífice recordado por ser uno de los más longevos, viviendo hasta los 93 años, se reveló uno de los principales valedores de una bebida que podía contener en cada vaso de 35 a 70 miligramos de cocaína, el equivalente a una «raya» actual. Además de prestar su imagen para la etiqueta y varios carteles promocionales, León XIII concedió una medalla de oro al inventor, en reconocimiento a la capacidad de esa bebida para «apoyar el ascético retiro de Su Santidad». En este sentido, el presidente de EE.UU. Ulises S. Grant bebía –por recomendación del escritor Mark Twain– una cucharadita de vino de coca con leche cada mañana para mantener a raya el cáncer de garganta que padeció en sus últimos años de vida. Pues, según Julio Verne, esa bebida «puede alargar la vida humana cien veces». La cocaína curaba, según un artículo del «New York Times», la fiebre del heno, el catarro, el dolor de muelas y los mareosMariani elaboró otros muchos elixires, pastillas e infusiones que empleaban la coca como ingrediente principal, como el té de coca y la Pasta de dientes a la coca. De hecho, cultivaba la planta en su propio huerto, instaló un «Santuario de Mama Coca» en París, coleccionaba artefactos incas relacionados con su consumo y amasó una fortuna a su costa. Y no era él único, ni mucho menos, que creía en las utilidades terapéuticas de la cocaína. Como explica José A. García-Rodríguez y Carmen López Sánchez en «Medios de comunicación, publicidad y adicciones», el 2 de septiembre de 1885 el «New York Times» se hizo eco de las propiedades supuestamente beneficiosas de la cocaína, que curaban, según el artículo, la fiebre del heno, el catarro, el dolor de muelas y los mareos. El mundo se da cuenta de los peligrosSiguiendo la estela de la bebida de Mariani, se comercializaban hacia principios de siglo XX al menos 69 bebidas con cocaína, entre ellas la Coca-Cola. Un boticario de Georgia, J.S. Pemberton la distribuía para tratar los dolores de cabeza, la histeria, la melancolía y con fines tónicos. Su fórmula no dejaba lugar a la duda sobre la presencia de esta droga: hojas de coca, nueces africanas de cola y una pequeña cantidad de cocaína, todo ello en forma de jarabe carbónico azucarado. Su nombre tampoco dejaba interrogante alguna sobre cuál era su fuente de inspiración. En 1885 se registró con el nombre de «French Wine of Coca Ideal Tonic» y se acotó su mercado a intelectuales y artistas, de la misma forma que había hecho Mariani con su vino.Se cree que es el primer cupón de Coca-Cola, en 1888, para ayudar a promover la bebidaPemberton vendió la patente a A. Grigs Candler, fundador de Coca Cola Company, que se vio obligado a suprimir la dosis de alcohol con la llegada de la Ley Seca al Estado de Georgia, añadiendo nuez de cola, esenciales de agrios y agua gasificada. En 1909, asimismo, tuvo que sustituir cocaína por cafeína debido a la corriente crítica contra este euforizante. Los testimonio de adictos y las familias perjudicadas empezaron a calar en la opinión pública y en los sectores más conservadores, que desecharon esta sustancia como propia de «negros adictos y de unas pocas mujeres» . El Vin Mariani se prohibió en 1914, poco antes de la muerte de su inventor, cuando se iban conociendo con más detalle los graves efectos adictivos y perjudiciales de la cocaína. Sigmund Freud, que solía presentar la nariz roja y húmeda en otro tiempo, dejó de tomarla en 1896, a la edad de 40, al experimentar taquicardias y ver mermada su capacidad intelectual. Hasta pocos años antes se había dedicado a recetarla a diestro y siniestro para «convertir los días malos en buenos, y los buenos en mejores».", "title": "Vin Mariani, la bebida compuesta de cocaína que adoraban el Papa León XIII, Thomas Edison y Verne", "url": "http://www.abc.es/historia/abci-mariani-bebida-compuesta-cocaina-adoraban-papa-leon-xiii-thomas-edison-y-verne-201610030339_noticia.html", "keywords": "cocaina,mariani,bebida", "date": "2016-10-03", "id": "5984b01ad56782ce9887548e6715bcb5ba465938", "summary": "Se comercializaban hacia principios de siglo XX al menos 69 bebidas con cocaína, entre ellas la Coca-Cola, por considerar que este narcótico tenía efectos terapéuticos"}, {"article": "Actualizado:03/10/2016 06:28hEl verano de 2016 quedará en la memoria de Cristiano Ronaldo para siempre. Su sueño de tener una cadena de hoteles con estilo se ha hecho realidad con dos edificios que ya funcionan a pleno rendimiento en Funchal ( Madeira) y Lisboa, escalas previas a su desembarco en Madrid (Gran Vía) y Nueva York (cerca de Times Square).Esta gran aventura suya como «business man» se realiza en colaboración con Pestana, marca líder del sector en Portugal, como demuestra al haberse hecho cargo de las «pousadas» (los paradores).El administrador del grupo para Madeira y Azores, Paulo Prada, nos acompaña en un recorrido por el establecimiento de Funchal, dotado de un vestíbulo que parece una cafetería «fashion».Nos encontramos en la antigua Plaza del Mar, hoy rebautizada como Plaza CR7. Una señal de la omnipresencia de la megaestrella del Real Madrid en su ciudad natal, de donde salió para fichar por el Sporting de Lisboa y de ahí dar el salto al Manchester United y al Real Madrid.El museo consagrado a él (trofeos, documentos, medallas, fotografías de momentos míticos…) y una estatua en el exterior terminan de configurar un paisaje centrado en el culto a su personalidad.Un tributo estético que se extiende, cómo no, al Pestana CR7 ubicado en la antesala de la Plaza del Comercio, en la capital portuguesa. Allí, en la esquina con la calle Prata, se alza un edificio que llama la atención de lisboetas y turistas.En ambos hoteles, los pasillos están cubiertos con césped artificial. ¿Objetivo? Que los clientes se sientan como si pisaran el Santiago Bernabéu.Las habitaciones están presididas por una moderna funcionalidad y unos tonos diáfanos que multiplican la sensación de amplitud. Las camas están arropadas con juegos de sábanas de seda «made in Portugal», pues se fabrican cerca de Viseu.Los baños, con productos exclusivos, están dominados por un espejo que refleja el rostro de Cristiano con gafas de sol. Una imagen algo megalómana, pero que hace las delicias de sus fans.De hecho, la experiencia de alojarse en los Pestana CR7 pretende asemejarse a «pasar una velada como» el excepcional delantero, incluido el «fitness» más a la última, que en Funchal puede practicarse al aire libre, al lado de la espectacular terraza con DJs que anima las noches de viernes y sábado.Allí las reservas están disponibles desde 135 euros la noche, mientras que en Lisboa el umbral mínimo de precio se sitúa en 200 euros.Son 49 habitaciones en la capital de Madeira y 82 en Lisboa, con unas «suites» donde los visitantes pueden dejarse llevar por el placer de la realidad virtual.", "title": "Así son los dos nuevos hoteles de Cristiano Ronaldo", "url": "http://www.abc.es/viajar/alojamientos/abci-nuevos-hoteles-cristiano-ronaldo-201610031928_noticia.html", "keywords": "nuevos,ronaldo,cristiano,hoteles", "date": "2016-10-03", "id": "427db49a132e7e87e67fbb80e247b24d09d6b84a", "summary": "El corresponsal de ABC visita en Funchal y Lisboa los dos primeros establecimientos, recién inaugurados"}, {"article": "Actualizado:04/10/2016 18:21hLa investigadora científica del Centro de Investigaciones Biológicas (CIB) del Consejo Superior de Investigaciones Científicas (CSIC), Patricia Boya, es una de las mayores expertas en autofagia con que contamos en España. De hecho, fue un minucioso trabajo suyo cuando estudiaba el postgrado en el año 2003 el que permitió descartar una idea, y es que la autofagia no es un mecanismo de muerte celular, sino que bien al contrario, la célula activa con este proceso el mecanismo para sobrevivir en el organismo de un mamífero. Es, por tanto, ante todo, un mecanismo de supervivencia de la célula. Patricia BoyaComo ella misma relata a este periódico, «la autofagia es un sistema de degradación y reciclaje de todas las células: es la encargada de eliminar las capacidades celulares que no hacen falta y es esencial para mantenerlas limpias», al tiempo que sirve para tener energía y se activa cuando la célula padece «una falta de comida». La autofagia genera una importante respuesta al estrés nutricional, completa Boya, haciendo de sus conocimientos sobre la autofagia en las fisiopatología de los organismos un asunto algo más «didáctico». La investigadora detalla: « Cuando las células no tienen comida activan este proceso que se llama autofagia (se comen a sí mismas, se autodigieren) y gracias a él obtienen nutrientes para mantener la viabilidad celular». «El proceso de la autofagia no destruye la célula, destruye o elimina la basura y la porquería acumuladas en las células»El proceso actúa como una especie de brigada de limpieza celular, es decir «no destruye la célula, destruye o elimina la basura y porquería acumulada en las células». «Las neuronas y las células que no se pueden dividir necesitan precisamente de la autofagia para eliminar la basura», lo cual permite avanzar en el estudio de enfermedades como la demencia, desgrana Boya. «Es un proceso esencial en todas las células. Cuando este proceso no funciona bien, las células aumentan la porquería generada, acumulan basura y proteínas agregadas», indica a ABC la investigadora científica. Su estudio «permite avanzar en estudiar los mecanismos que actúan durante el proceso de envejecimiento» del cuerpo humano, entre otros, apunta Boya. También permite estudiar el curso en enfermedades infecciosas, ya que después de la infección, la autofagia se encarga de eliminar la invasión de bacterias y virus intracelulares; y tiene grandes implicaciones asimismo en enfermedades musculares y metabólicas, como la diabetes del tipo 2.Según Boya, que ha trabajado con las investigaciones prósperas del galardonado este 3 de octubre con el Premio Nobel de Medicina 2016, Yoshinori Oshumi, el galardón no es solo merecido, sino que los avances en el estudio de este mecanismo a cargo del japonés han «creado escuela, han sido pioneros en todo el mundo» y han permitido avanzar en implicaciones en la Medicina tan importantes como el estudio de enfermedades degenerativas, el párkinson, el alzhéimer y la depresión. Los demás «hemos seguido» al equipo de Oshumi, que ha sido muy «generoso» en este sentido al compartir la esencia de su trabajo que es el hallazgo de los reguladores moleculares del proceso, señala esta prestigiosa científica del Departamento de Biología Celular y Molecular del CIB español. Al conocer cómo funciona se podrá ir avanzando en buscar dianas para modular el proceso o, si fuera menester, bloquearlo. Queda trabajo por hacer, agrega la científica.", "title": "\"El equipo de Oshumi compartió, generoso, sus avances sobre la autofagia. Es un Nobel merecido\"", "url": "http://www.abc.es/sociedad/abci-equipo-oshumi-compartio-generoso-avances-sobre-autofagia-nobel-merecido-201610031946_noticia.html", "keywords": "oshumi,patricia,premio,csic,boya", "date": "2016-10-03", "id": "45cbec01e5daa261562d406768c7120b0e7cd0b2", "summary": "Patricia Boya, una de las mayores expertas en este proceso celular que tiene España, descubrió que la célula activa con este proceso el mecanismo para sobrevivir en el organismo del mamífero"}, {"article": "MADRID.- Las dos autopistas radiales R-3 y R-5 de Madrid seguirán abiertas al tráfico, dado que el Juzgado de lo Mercantil número 6 de Madrid ha decidido in extremis dejar sin efecto la orden de cerrar las vías el 1 de octubre que dio cuando el pasado mes de mayo dictó su liquidación. La sentencia se refirió también a un tramo de treinta kilómetros de la autovía madrileña de circunvalación M-50 y a la circunvalación a Alicante.El magistrado revoca el cierre al aceptar el compromiso del Ministerio de Fomento de hacerse cargo de las autopistas en un plazo de nueve meses, a partir del 1 de julio de 2017. El juez se aviene al plazo que pide el Ministerio pese a considerar que esta demora en rescatar las vías generará \"perjuicios ciertos\". En concreto, dice que perjudica a los acreedores de las autopistas, al incrementar la deuda de unos 665 millones de euros que soportan. También afecta al propio valor de las infraestructuras, al reducir el importe de la responsabilidad de patrimonial (RPA) que el Estado tiene ante los actuales concesionarios\".\"Este doble perjuicio hace que sean los bancos acreedores los que soportarán el esfuerzo para que las vías sigan en explotación en beneficio del Estado, que cada vez deberá menos importe de RPA\", según explican en fuentes jurídicas.A pesar de ello, el juez decide aparcar el \"examen de estos perjuicios a un momento procesal posterior\" y \"ponderar distintos intereses\". En este punto, señala que el cierre conllevaría también el de la circunvalación de Alicante, supondría un alto coste por la resolución de todos los contratos, y perjudicaría a los trabajadores de las vías y a los derechos de miles de ciudadanos que utilizan las autopistas. La factura del Estado Con su decisión, el tribunal acepta parcialmente el recurso presentado por el Ministerio de Fomento, que tiene previsto hacerse cargo de la gestión, pero que tendrá que asumir en este caso la deuda de cerca de 900 millones de euros de las concesionarias quebradas. Fomento, que como el resto del Gobierno está en funciones desde finales del pasado año, había solicitado al juez una prórroga de la explotación actual de nueve meses para poder estudiar todos los detalles relacionados con la futura gestión de las autovías.No obstante, sobre la responsabilidad patrimonial que el Estado tiene ante la concesionaria de las autopistas, el auto emitido este viernes ni la activa ni entra a considerarla. Se trata de un asunto que se dirimirá en otro proceso, dado el desacuerdo que existe entre la administración concursal de las radiales y Fomento respecto a la fecha desde la que debe calcularse, según indicaron fuentes jurídicas.El compromiso de Fomento de rescatar y asumir estas dos radiales en julio de 2017 puede sentar un precedente para el resto de vías, dos de las cuales también están en liquidación. Las cuatro autovías son gestionadas por las dos empresas concesionarias Accesos de Madrid y Ciralsa. Accesos de Madrid está participada en un 35% por Abertis, en un 25% por Sacyr y en un 20% tanto por ACS como por Bankia . Ciralsa, a su vez, está participada en un 50% por ACS y en un 25% tanto por Abertis como por Bankia.Las concesionarias se habían declarado en concurso hace tres años al no poder cobrar la obra realizada para sus autovías mediante el peaje debio al fuerte descenso del tráfico durante los años de la crisis de 2008 a 2013. Los administradores concursales, gestores de autopistas Por el momento, las dos autopistas sortean su clausura justo cuando sus tráficos se están recuperando. Casi 11.000 vehículos circulan cada día actualmente por la R-3 Madrid-Arganda, un 6% más que hace un año, y unos 7.500 conductores toman diariamente la R-5 Madrid-Navalcarnero (+11,3% más).A partir de ahora, estas vías serán gestionadas por los administradores concursales, y no por la concesionaria, dada su situación de liquidación, en estrecha colaboración con Fomento. Para ello, administradores y Ministerio firmarán un \"protocolo de actuación\" que servirá de \"hoja de ruta\" para determinar y acometer el traspaso ordenado de las vías, sus trabajadores y contratos en la fecha convenida.La R-3 y la R-5 son dos de las ocho autopistas de peaje que quebraron durante la crisis y que actualmente se ven abocadas a la liquidación después de que no prosperara el plan de rescate que Fomento planteó a comienzos de 2014. El compromiso de Fomento de rescatar y asumir estas dos radiales en julio de 2017 puede sentar un precedente para el resto de vías, dos de las cuales también están en liquidación.El Ministerio acepta quedarse con las autopistas después de que hace unas semanas también tuviera que asumir, junto con el Estado francés, del túnel bajo los Pirineros que une España y Francia por AVE, después de que también quebrara la empresa que lo construyó lo explotaba, una firma de ACS e Eiffage.", "title": "Las autopistas radiales quebradas R-3 y R-5 seguirán abiertas al tráfico", "url": "http://www.publico.es/economia/autopistas-radiales-quebradas-r-y-1.html", "keywords": "autopistas radiales,autopistas,R,quebradas,radiales,rescate de las autopistas", "date": "2016-10-03", "id": "a9e00b54f9a47a2fed5940645c5efba6c38994a5", "summary": "El juez acepta que Fomento se tome nueve meses para rescatar las vías a pesar de considerarlo \"perjudicial\""}, {"article": "Actualizado:03/10/2016 13:30hIgual que el personaje de James Stewart con sus vecinos, casi todos sentimos una fascinación irresistible por Alfred Hitchcock y su cine. Sus películas pueden generar un suspense casi insoportable, pero hay algo que nos hace permanecer congelados ante la pantalla, esperando el próximo giro de guión, la próxima sorpresa, el próximo susto de muerte.Cómo lograba el director londinense crear esas atmósferas inimitables, es una de las respuestas que pretende dar la exposición que se inaugura mañana en el Espacio Fundación Telefónica. Con el título de «Hitchcock, más allá del suspense», la muestra ofrece un recorrido por la vida del cineasta, sus iconos, los colaboradores que aportaron calidad a su obra, su representación de la mujer y su forma de retratar su época. Comisariada por Pablo Llorca (director de cine y profesor de Historia del Cine y de Historia de la Fotografía de la facultad de Bellas Artes de la Universidad de Salamanca), esta exposición muestra a un creador que controlaba cada aspecto de sus películas.La visita recorre cinco ámbitos, empezando por una «Introducción» en la que se expone la biografía del director. «El toque Hitchcock» desgrana la manera particular de hacer cine del autor británico, y «Mujeres y Hombres» profundiza en cómo mostraba la relación de los sexos, el voyeurismo, el deseo y el papel de la mujer en sus películas. El tercer apartado es « Hitchcock y su tiempo, el arte y la arquitectura», que muestra cómo incluyó en sus obras los signos generales de la modernidad plástica y arquitectónica, la moda y la sofisticación europea; y por último, «El revés de la trama: Hitchcock, las apariencias y los trucos» destaca el uso de trampantojos en cada uno de sus fotogramas, lo cual tiene su raíz simbólica en imágenes brillantes cargadas de apariencias y falsedades. Entre los personajes más importantes en su trayectoria fílmica, aparecen el escritor Dan Aulier, el guionista John Michael Hayes, que escribió los inolvidables textos de «La ventana indiscreta» o «El hombre que sabía demasiado», el director de fotografía Robert Burks, la diseñadora de vestuario Edith Head (ganadora de ocho Oscar), el director musicalBernard Herrmann, y su asistente de rodaje, guionista y esposa Alma Reville.Las mujeres, que siempre fueron personajes centrales en todas sus películas, también ocupan un papel protagonista en esta exposición, encontrándose referencias a actrices clave en su filmografía como Madeleine Carroll, Ingrid Bergman, Tippi Hedren o Grace Kelly.«Alfred Hitchcock. Más allá del suspense» va acompañada de un programa de talleres educativos para todas las edades, con inscripción gratuita. Por otra parte, durante los meses de la exposición el auditorio del Espacio Fundación Telefónica acogerá varias charlas y actividades relacionadas con la muestra, con Alfred Hitchcock y con el cine en general. Y como colofón, la Instagramers Gallery del mismo Espacio Telefónica acogerá las fotos ganadoras del concurso #HitchcockContest, un homenaje en blanco y negro firmado por «igers» de todo el mundo.Espacio Fundación TelefónicaFuencarral, 3", "title": "Hitchcock, el suspense irresistible", "url": "http://www.abc.es/plan-b/visitar/abci-hitchcock-suspense-irresistible-201610032127_noticia.html", "keywords": "expo,hitchcock", "date": "2016-10-03", "id": "781920d673c3a18aeddcc55ee9ebc1c6089c020a", "summary": "Una exposición recorre la vida del cineasta a través de sus iconos, sus guiones y colaboradores, y de los retratos de la época que le tocó vivir"}, {"article": "MADRIDActualizado:03/10/2016 20:21hEl pasado mes de septiembre se ha aplicado en Francia la reforma de la secundaria que adelanta la enseñanza de una segunda lengua extranjera viva a primero de secundaria. Este anuncio ha disparado la demanda de profesores de español en el país galo. Los expertos calculan que Francia necesita mil profesores suplementarios, a añadir a los 20.000 existentes, y, de hecho, ya se están produciendo contrataciones por decenas.El país galo quiere reducir la cantidad de horas de lenguas muertas para aumentar las horas de lenguas vivas. Es decir, menos griego y latín y más inglés y español. De hecho, el español es la segunda lengua extranjera para estudiar. En primer lugar se encuentra el inglés con más de 5 millones de estudiantes.1.500 euros al mes Como resultado de esta decisión del gobierno francés, se ha producido una ola de peticiones de profesores que desean impartir clase en el país vecino. La Consejería de Educación integrada en la Embajada de España en Francia está coordinando esas peticiones. En su web se puede ver información detallada para los aspirantes. Las preguntas frecuentes, una guía para docentes y asesores españoles en Francia y un tablón de anuncios.Para aspirar a una de estas plazas de profesor basta con ser licenciado, haber acabado un máster y hablar francés. En el país galo, un maestro gana cerca de 1.500 euros al mes. Con varios años de docencia se puede llegar a los 2.500 euros.", "title": "Francia pide con urgencia profesores de español y los aspirantes casi colapsan la web de Educación", "url": "http://www.abc.es/sociedad/abci-francia-pide-urgencia-profesores-espanol-y-aspirantes-casi-colapsan-inscripcion-201610031754_noticia.html", "keywords": "francia,espanol,profesores", "date": "2016-10-03", "id": "c2a7612c8af2c538be247e4bc82d3a8f5e96d402", "summary": "El pasado mes de septiembre se ha aplicado en Francia la reforma de la secundaria que adelanta la enseñanza de una segunda lengua extranjera viva a primero de secundaria. Como resultado de esta decisión, se ha producido una ola de peticiones de profesores que desean impartir clase en el país vecino"}]