[{"article": "BogotáActualizado:24/10/2016 10:19hLa aerolínea colombiana Avianca ha anunciado que reanudará desde este domingo los vuelos a Caracas tras las explicaciones recibidas del incidente causado anoche por un avión militar de Venezuela que puso en peligro un Boeing 787 que volaba de Madrid a Bogotá con 248 pasajeros.«Tras las aclaraciones entre los gobiernos de Colombia y Venezuela del incidente registrado anoche en cielo venezolano con un avión de Avianca, la Aeronáutica Civil de Colombia autorizó la reanudación de las operaciones desde y hacia Venezuela», según un comunicado de la compañía colombiana.La decisión de la Aeronáutica Civil ha llevado a Avianca a confirmar la reanudación de los seis vuelos, dos en la ruta Bogotá-Caracas (AV66 y AV80), los dos de regreso (AV69 y AV81), así como el Lima-Caracas (AV924) y el Caracas-Lima (AV925), al confirmar las condiciones de seguridad de los mismos.El incidente que ha destapado la polémica ocurrió anoche cuando el avión de Avianca, que hacía el vuelo AV011 de Madrid a Bogotá, fue presuntamente hostigado a su paso por el espacio aéreo venezolano por una aeronave militar de ese país, incidente que estuvo a punto de causar una colisión.La tripulación del avión colombiano se comunicó con Bogotá para informar sobre la presencia de la otra aeronave, que le seguía tan de cerca que en el avión de Avianca se activó el sistema TCAS (sigla en inglés del sistema de alerta de tráfico y evasión de colisión).El ministro de Defensa de Colombia, Luis Carlos Villegas, habló del incidente con su homólogo venezolano, Vladimir Padrino, y, tras ello, informó «a la Dirección de Soberanía del Ministerio de Relaciones Exteriores, con el fin de que se solicite a Venezuela las explicaciones correspondientes».Según el Ministerio de Defensa colombiano, el Comando de Defensa Aeroespacial Integral de Venezuela (CODAI) informó de que el avión involucrado era «una aeronave militar venezolana en misión de navegación».«Las cancilleres María Ángela Holguín (Colombia) y Delcy Rodríguez (Venezuela) sostuvieron igualmente una conversación, donde se hizo presente que el presidente Nicolás Maduro, personalmente, ordenó la investigación del caso», ha agregado el Ministerio de Defensa.Tras conocer la situación, el presidente de Colombia, Juan Manuel Santos, aseguró que «todo está bajo control» .«Todo está arreglado. Ya hablaron los ministros, los cancilleres, ya se aclaró todo, todo está normal», afirmó Santos durante una visita al municipio de Tibú, en el departamento de Norte de Santander, fronterizo con Venezuela, según medios locales.", "title": "Avianca reanudará sus vuelos a Caracas tras aclararse el incidente con el avión militar venezolano", "url": "http://www.abc.es/internacional/abci-avianca-cancela-vuelos-caracas-tras-incidente-avion-militar-venezolano-201610230029_noticia.html", "keywords": "venezuela,vuelos", "date": "2016-10-22", "id": "67fa0832842338989753d5b983c5f6ac65075214", "summary": "La polémica surgió después de que un aparato del Ejército pusiera en peligro el trayecto de un Boeing 787 con destino a Madrid"}, {"article": "MadridActualizado:22/10/2016 12:04hLos Linares, los Saldise, los Diz… Conocemos muchas parejas de hermanos en el fútbol sala pero, ¿conocen la gran cantidad de hermanas que también comparten la pasión por el 40x20? Nos hemos dado una vuelta por Primera y Segunda división Nacional y hemos tenido el placer de charlar con siete pares de hermanas para que nos cuenten cómo es eso de compartir genética y «profesión».En el sur nos hemos encontrado a Bea y Noe Reyes, que militan en el CD Polideportivo Cádiz FSF. En la Universidad de Alicante juegan las hermanas Pino Cabrera, Ana Mª (Anita) y Mª Ángeles (Melli). En La Llagosta (Barcelona) tenemos a Cris y Sonia Ancosta, jugadoras del CD Concordia FSF. Como no podía faltar, en Galicia también tenemos a dos hermanas «futsaleras», Jenny y Jessica Lores, del Poio Pescamar FS. Y en la capital, se han reunido un total de tres pares de hermanas en el mismo equipo, el Majadahonda Afar4 FSF: Elena y Marta Mateo, Celia y Marta Rodríguez, y Arantxa y Ana de la Chica (Anilla).La mayoría lleva jugando con su hermana «toda la vida» –más de diez años–, desde los parques hasta los pabellones, compartiendo escudo y camiseta, en el caso de las hermanas Pino, incluso la de la selección española. Desde que empezamos a jugar en el equipo del colegio con chicos, nunca hemos jugado separadas Sonia Ancosta«Desde que empezamos a jugar en el equipo del colegio con chicos, nunca hemos jugado separadas, a pesar de no ser un requisito para nosotras. Me encanta jugar con mi hermana, y además tiene muchas cosas positivas como el hecho de ir juntas a los partidos y a los entrenamientos», explica Sonia Ancosta. Es unánime para las que siempre han compartido vestuario que jugar junto a su hermana «es una suerte».Pero a veces sus caminos han tenido que separarse. Motivos variados llevaron a las Pino Cabrera, a las De La Chica y a las Reyes a defender clubes diferentes, en ocasiones enfrentándose en la cancha. En el caso de Bea y Noe Reyes, este año están viviendo en el CD Polideportivo Cádiz FSF su primera temporada en el mismo equipo. Jenny y Jessica Lores defendieron diferentes clubes las dos últimas temporadas, en Poio y Leis, respectivamente. Las mellizas de la UA también jugaron separadas. «Por tema de estudios estuvimos tres años jugando separadas –cuenta Melli–, mi hermana en el Atlético Torcal FS y yo en el CD Polideportivo Cádiz FSF, enfrentándonos tres años consecutivos». Arantxa, exjugadora de la UCAM, aprovecha para picar su hermana Anilla, exjugadora del VP Soto del Real: «No, no llegamos a enfrentarnos porque tú nunca llegaste al playoff…» (risas). Compenetrarse, su mayor virtudLas hermanas Mateo, De La Chica y Rodríguez (Majadahonda Afar4 FSF) y las hermanas Ancosta (CD La Concordia FSF) - Majadahonda Afar4 / CD La Concordia FSFAdemás de físicamente, damos por hecho que a nivel futbolístico las hermanas también compartirán algunas cualidades. Les preguntamos en qué se parecen y exceptuando a las Mateo, que casi responden al unísono –«¡en el carácter! ¡y en las ganas!»–, la mayoría de sus respuestas dicen todo lo contrario. ¿Parecerse? Poco. ¿Compenetrarse? Como nadie. «Es nuestra mayor virtud», sentencia Arantxa. Cada pareja de hermanas es la viva representación del «yin y el yang», concepto que sostiene la dualidad de todo lo existente en el Universo. Si Noe, Marta R. o Arantxa son de juego directo, uno contra uno y gol, Bea, Celia y Anilla se definen más tranquilas y de repartir juego. Mientras Jessica, Anita y Marta M. destacan defensivamente, Jenny, Melli y Elena lo hacen ofensivamente. ¿Se equivocaba Iván Ferreiro, cantante de Los Piratas? Parece que el equilibrio sí es posible.Podemos ver cada fin de semana cómo esta complicidad fraternal nos regala jugadas deliciosas, esas con pases y desmarques imposibles que solo horas y horas de balón compartido permiten ejecutar a la perfección; pillerías de hermanas que pueden convertir un simple saque de banda en un gol decisivo. Todos conocemos «la Catapulta Infernal» de los gemelos Derrick («Oliver y Benji»), ¿tienen nuestras hermanas también alguna jugada letal? Con solo una mirada sabemos qué movimiento vamos hacer, a dónde nos vamos a mover Marta MateoLas mellizas de la Universidad de Alicante confiesan tener una, pero como es lógico, no quieren desvelar su ejecución. En realidad, la estrategia que mejor funciona a todas ellas es el hecho de ser hermanas. «No tenemos ninguna jugada letal, pero nos entendemos muy bien en el campo. Con solo una mirada sabemos qué movimiento vamos hacer, a dónde nos vamos a mover», explica Marta Mateo. Sabemos que la confianza da asco. Con un balón de por medio, ¿se pican las hermanas entre sí? «Mi hermana toca mucho las narices con los caños. Si te lo puede hacer 18 veces seguidas, te lo hace. Y sí, pica», cuenta Arantxa sobre Anilla. Las Pino Cabrera, las Mateo y las Reyes lo reconocen sin tapujos: «Sí, somos unas picadas». El «tú no me la puedes robar», la competitividad extrema, alguna patada fuera de lugar… «Pero siempre con amor», apunta Bea.Las Rodríguez confiesan que ellas suelen picarse más si juegan en el mismo equipo, y las Mateo saben perfectamente de qué va eso: en pleno partido, a 120 pulsaciones y después de haber sido regateada por una rival, una recriminación familiar («¡vas como los toros!»), puede provocar una discusión gemela vs. gemela tan airada que deja estupefactas y paralizadas a compañeras y contrarias. Eso sí, ¡que ni el viento la toque! Como sea cualquier otra persona la que ha podido hacer daño a su hermana… Los primos de Zumosol se quedan en meros aficionados. Las hermanas futbolistas rebosan un proteccionismo que asusta. Una trayectoria deportiva repleta de anécdotasEs imposible que siendo hermanas y deportistas no hayan vivido alguna anécdota. Les pedimos que nos cuenten alguna divertida (y publicable…). Por lo que explican, da la impresión de que la cercanía en el campo implica accidentes. «Una vez chocamos como parvas haciendo un cambio y nos caímos las dos al suelo. Aún no sabemos de quién fue la culpa…», comenta Jessica. Anita y Melli también acabaron por los suelos: «La mejor sin duda fue la temporada pasada en un entreno con la UA, cuando en un ejercicio de velocidad nos enfrentábamos, hasta llegar al punto de chocarnos cuerpo con cuerpo y, con tal de no perder un segundo en desviarnos, las dos salimos volando y caímos al suelo. ¡Yo casi tuve que ir al hospital!». Hasta las Reyes, que llevan apenas dos meses jugando juntas, ya han sufrido algún percance: «Da la casualidad de que con quien más me caigo es con ella. Hasta nos hemos chocado alguna vez, así que acabamos en casa las dos con el chichón…». En cuanto al parecido físico, a veces ha jugado a su favor, como Anita evitando la expulsión mientras Melli cargaba con su segunda tarjeta amarilla. A veces, también en su contra, como las palabras «cariñosas» que una rival dedicó a Cris Ancosta pensando que ella y no Sonia era quien le había hecho una entrada. Tanto Marta como Elena Mateo se han visto en más de una ocasión totalmente libres de marca, mientras su hermana tenía a dos rivales encima. Mi hermana Celia evitó un gol desmayándose de pie Marta RodríguezEntre risas, Marta Rodríguez recuerda cómo su hermana Celia realizó una jugada estelar… en pleno vahído: «Celia estaba pidiendo el cambio porque no podía más. Estaba para caerse, con las rodillas fallándole. Al irse hacia el banquillo, una rival la encaró, no pudo ni darse la vuelta y se cayó al suelo medio inconsciente (risas). En ese momento la rival disparó a portería y, en pleno desfallecimiento, tuvo la fortuna de interceptar el tiro con la espalda. Todas las compañeras vitoreándola, celebrando su coraje y entrega en defensa… y yo mirándola alucinada sabiendo lo que había pasado en realidad: ¡evitó el gol desmayándose de pie!» (risas).Los malos entendidos entre hermanas también les han deparado situaciones divertidas. «En la final de un torneo en Faro (Portugal), me lesioné el tobillo dando un pase a Arantxa para dejarla sola sin portera. Me tronché el tobillo. Mientras yo me retorcía de dolor en el suelo, ella falló el tiro (risas). Yo seguía tirada «jurando en arameo», nadie se dio cuenta de la lesión. Entonces las compañeras se acercaron a decirme que no era necesario que me pusiera así, que todas fallamos de cara a puerta… Hasta que les enseñé que tenía el tobillo como una bota (risas)». Buenos y malos momentosLas hermanas Reyes junto al resto del CD Polideportivo Cádiz FS - CD Polideportivo Cádiz FSUna vida deportiva en común les ha deparado muchas aventuras y buenos momentos. Sus mejores recuerdos en la pista tienen como elemento común una idea que acuñó León Tolstói: «La felicidad sólo es real cuando es compartida”. Si estas 14 jugadoras no hubieran tenido a su hermana al lado en estos grandes momentos, no serían ni la mitad de especiales para ellas. Les pedimos que se queden con uno. En el caso de Anita y Melli, está más que claro: «El debut conjunto con la Selección española». Jenny y Jessica también coinciden: «Una final de la Copa Xunta que le ganamos al Poio, cuando jugábamos las dos en el Marcón, en la Liga Autonómica. Fue un partido que tuvimos que remontar y que acabó con muchísimos goles, una locura».Las Ancosta atesoran dos recuerdos inolvidables. Para Sonia, «el mejor momento fue cuando debutamos juntas en Segunda Nacional, a los 16 años», y para Cristina «fue poder compartir un Campeonato de España con la Selección catalana juntas». Arantxa y Anilla de la Chica también recuerdan con orgullo el poder defender los colores de su tierra, en la Selección de Andalucía: «Y con 5 años de diferencia, que coincidiéramos juntas en la Selección… Fue una suerte». Las Mateo se quedan con los ascensos a Primera División con el Majadahonda Afar4 y con decenas de historias de baloncesto, pasión que también comparten.Porque, aunque parezca un tópico, esto no es sólo cuestión de títulos, sino de vivir experiencias y crecer juntas. Por ejemplo, las hermanas Rodríguez se quedan con el Campeonato Universitario que disputaron representando a la Universidad Complutense en Antequera (Málaga). «A pesar de que era contra la UA, un rival durísimo, íbamos super motivadas con que íbamos a ganar. Teníamos un pálpito. Confiábamos tanto en nuestra intuición que, perdiéndome un examen, cambié los billetes y todo –relata Marta–. Y nada. Perdimos. 7-0. (Risas)». Pero que alguien les quite lo «bailao» off the record.Algún momento malo también han pasado. Y como imaginarán, todos tienen su raíz en la parte más triste del deporte, las lesiones. Cris Ancosta, Jessica Lores, Elena Mateo y Arantxa de la Chica tuvieron la mala suerte de sufrir una (o más) lesiones de larga duración a lo largo de su trayectoria. Tanto para ellas como para sus hermanas, no dudan un instante en identificarlo como el peor momento que les ha tocado vivir en las pistas. Pero el verdadero dolor de estas situaciones no es el hueso o ligamento roto, sino todo lo que arrastran cuando se rompen: de pronto las hermanas dejan de compartir y disfrutar el fútbol-sala juntas como venían haciéndolo hasta ahora. Si sufre una, sufren las dos.Soñando juntasCuando les preguntamos por sus sueños conjuntos, descubrimos que compartir equipo con su hermana es uno de ellos. Lo que aparece a continuación es una sana ambición. Tienen la certeza de que, con su hermana al lado, tengan los sueños que tengan, están más cerca de cumplirse… y serán mejor de lo que habían imaginado. Noe y Bea Reyes sueñan con «ganar la Liga y ascender de nuevo con el Cádiz. O compartir experiencia en Italia, ¡quién sabe!». Jessica Lores también sueña con «volver a ganar algún título juntas, ojalá una Liga o una Copa». Para Arantxa de la Chica ya se ha cumplido: «Volver a jugar con Ana», a la que le encantaría «haber conseguido juntas algún ascenso, pero como ahora estamos en Primera… ¿por qué no entrar en Copa?». Este es también el sueño de Celia, mientras que Marta R. apunta un poco más alto: «No sólo jugar la Copa… ¡ganar la Copa!». Además de la Copa, las Mateo quieren «dar mucha guerra, que hasta los equipos más fuertes de la Liga se asusten cuando les toque jugar contra nosotras. ¡Este año tenemos equipo para plantar cara!».Como dijo Marc Brown: «A veces ser el hermano de alguien es incluso mejor que ser un superhéroe». Si no lo creen, compruébenlo en las pistas.", "title": "El fútbol sala femenino, cuestión de hermanas", "url": "http://www.abc.es/deportes/abci-futbol-sala-femenino-cuestion-hermanas-201610220841_noticia.html", "keywords": "hermanas,sala,futbol", "date": "2016-10-22", "id": "ca859daefe1ac7373ccc2a93856038d24562ef18", "summary": "Catorce jugadoras de Primera y Segunda Nacional explican cómo se vive el hecho de compartir camiseta y apellido"}]