[{"article": "MadridActualizado:31/10/2016 16:53hLa voz no le falló en 24 horas, 34 minutos y 27 segundos. El ingenio, tampoco. Y por eso desde ayer, Guillermo Rodríguez Godínez, un chaval de Alicante de 22 años al que todos conocen como Arkano, tiene un récord Guinness que añadir a su ya de por sí florido historial: se convirtió sobre el kilómetro cero y bajo el reloj de la Puerta del Sol en la persona del mundo que más tiempo ha conseguido encadenar, sin parar, versos a modo de rap.Encerrado desde el viernes a las cinco de la tarde en un habitáculo de cristal, Arkano, vigente Campeón Mundial de la Red Bull Batalla de Gallos —el evento más importante de esta disciplina artística—, quiso convertir el centro neurálgico de Madrid en una fiesta a la que acudieron miles de aficionados e incluso algunos ilustres invitados a los que pocos hubieran relacionado con el rap, como el Tío Pepe, que desde lo alto vigilaba por si el ambiente decaía y tenía que sacar la guitarra o Carlos III, que llegó a lomos de su caballo y aguantó impertérrito la larguísima velada.Moviendo los brazos de arriba a abajo sin parar y aplaudiendo a la mínima aguantaron, Andrea Cereijido y Elena Cano, dos jóvenes madrileñas que pasaron 10 de las 24 horas del reto animando a su ídolo en primera fila. «Verlo tan de cerca e improvisando 24 horas, que se dice pronto, es increíble», suscribieron a coro cuando faltaba poco más de una hora para que el rapero completara su hazaña. Entonces ellas le veían «más apagadillo que el viernes» y pidieron el aliento al resto del público a su lado, justo donde estaba Arturo Benayas, uno de los más incondicionales. «Si me firma el brazo, me lo tatúo», llegó a decir, no sabemos si como consecuencia de la emoción o por el fuerte calor que azotaba la Puerta del Sol. «Este chico está bien, no es nada burro y se le puede escuchar bien»Dentro del habitáculo el calor era menor pero Arkano también sudaba, especialmente cuando el reloj de la Real Casa de Correos estaba cerca de marcar las cinco de la tarde y, por ende, el final del reto y el récord Guinness. Junto a él desfilaron, para darle ánimos, personalidades del mundo del rap como El Langui, El Chojín o Doble H, quienes también espolearon a los asistentes, que cada minuto que pasaba eran más. «Yo esto del rap sabía que existía pero no había venido nunca a verlo», admitió Rosa María de Los Ángeles, quien rápidamente fue atrapada por las rimas de Arkano: «Me gusta porque no es nada burro, creo que hay raperos más fuertes y este chico está bien, se le puede escuchar». Un poco más atrás, el pequeño Sergio Sánchez convenció a su madre Carla para quedarse un rato en la Puerta del Sol para escuchar al campeón del mundo de Batallas de Gallos. «Hemos venido a comer y lo hemos visto, pero sólo yo sabía que era Arkano», explicó el pequeño, que nunca dudó que el rapero iba a llevar su reto a buen puerto. Eso sí, Carla no podía olvidarse de la madre de la criatura que llevaba 23 horas rapeando en una caja: «No lo debe de estar pasando igual de bien que el resto de gente aquí».El bis del artistaY seguramente así fue, porque las miles de personas allí congregadas, que estaban entregadas al rapero alicantino, le llevaron en volandas hasta los últimos diez segundos, en los que todos juntos corearon la tradicional cuenta atrás que explotó, exactamente a las 17.07 horas, en una sonora ovación. Arkano lo había conseguido, había encadenado versos sin parar 24 horas seguidas con descansos, como mucho, de tres segundos, un margen que le permitía echar un trago de agua o café, respirar y poco más, ya que no paró de rimar ni cuando le llamó la naturaleza. Pues bien, el campeón del mundo no se conformó y entonó su particular bis —por eso de que nunca dejó de rapear— para dejar el listón en esas 24 horas, 34 minutos y 27 segundos.«Ahora, sinceramente, estoy muy desorientado», reconoció a ABC al terminar. Y lo hizo susurrando porque, al final, la voz falló. Pero, a esas alturas, con todo un récord Guinness en su haber, que le quiten lorimao.", "title": "Un rap de un día y 34 minutos: así fue el récord Guiness de Arkano", "url": "http://www.abc.es/espana/madrid/abci-y-34-minutos-record-guiness-arkano-201610292354_noticia.html", "keywords": "guiness,record,arkano", "date": "2016-10-29", "id": "536a0178179ed9af4230cbe9a0ef2286fd42922b", "summary": "El campeón del mundo de hip hop reunió a miles de personas en la madrileña Puerta del Sol durante su reto"}, {"article": "Arkano, durante su reto- MAYA BALANYÀLa entrevistaTe queda poco más de una hora para conseguir el récord, ¿cómo te encuentras?Estoy cansado con esta situación, estoy cansado de la manipulación que hay en algún medio. No he dicho que seáis vosotros, coño, no te lo tomes en serio. Estoy haciendo un freestyle, ya lo ves, cuando yo rapeo esto suena como ABC.¿Qué es lo mejor del reto? Tener a todos animándome para hacerlo completo.¿Qué te dijeron en casa antes de empezar?Estás loco. O sea ten cuidao. Me han dejao las cosas claras, me han dicho si en algún momento te sientes mal, para. Yo lo tengo bien, pero ellos me embalan. Entonces tengo aquí las cosas claras. ¿Cuál es el siguiente reto?Pues dormir un día completo.¿Y el momento más duro?Al principio, cuando no veía futuro.Ahora que Bob Dylan tiene un Nobel, ¿quieres tú otro? Claro que me lo pueden dar, pero donaría el premio a causas benéficas. ¿Y un saludo para los lectores? Un saludo para los lectores ya, empezad a escuchar rap. A ver si os empieza a gustar y ahí ya lo veremos sin más. Un placer y ya está. Muchas gracias por visitar, por llegar, por disfrutar.", "title": "La entrevista \"en verso\" del rapero Arkano con ABC", "url": "http://www.abc.es/espana/madrid/abci-entrevista-verso-rapero-arkano-abc-201610292354_noticia.html", "keywords": "arkano,entrevista", "date": "2016-10-29", "id": "f5efaf26482ff7f824fb6ccfd83517e7bcf1b4af", "summary": "El campeón mundial permitió a este diario entrar en su habitáculo a escaso minutos de conseguir el récord Guinness"}, {"article": "LA ALGABA (SEVILLA)Actualizado:01/11/2016 20:13hFiesta de orejas y de toreo en el homenaje que la profesión rindió en La Algaba (Sevilla) al banderillero José Manuel Soto, que perdió una pierna por una brutal cogida. Sus compañeros le dedicaron un festival de mucho cariño y de buenos momentos, cada cual con su personalidad. En total se cortaron catorce orejas y dos rabos. Los máximos trofeos fueron para Juan José Padilla y Daniel Luque, según la crónica de «Mundotoro».A Finito de Córdoba le tocó abrir el festival y lo hizo con buena nota: dos orejas del novillo de Fuente Ymbro, al que toreó con gusto en momentos de inspiración. No hubo una labor compacta pero sí mucha belleza.Ortega Cano también desorejó a su utrero, lidiado segundo pese a ser el espada de más antigüedad, al que cuajó de capote y con el que dejó detalles en el último tercioJuan José Padilla cortó un rabo del tercer novillo, un ejemplar bueno de Torrestrella, tras una faena plena en entrega y en voluntad. El Ciclón pasó por La Algaba para rendir honores al compañero.Miguel Abellán mantuvo el tono positivo de la tarde y paseó dos orejas del cuarto. El de El Freixo tuvo como principal virtud el temple, tanto que se le pidió el indulto. Su buen aire le sirvió a Abellán en su sentida labor.Otras dos orejas se llevó Manuel Carbonell, que hizo un esfuerzo con el quinto, de Dolores Aguirre.Daniel Luque también sumó un rabo. Lo hizo del sexto, otro astado de Fuente Ymbro al que cuajó en una faena plena de estética y en la que se gustó el sevillano.El último del cartel era el novillero Carlos Corradini. Aprovechó su turno para, como la mayoría de sus compañeros, lograr el doble trofeo.FichaFestival homenaje al banderillero José Manuel Soto. Novillos de Fuente Ymbro (1º y 6º), Talavante (2º) Torrestrella (3º), El Freixo (4º, bueno, se le pidió el indulto), Dolores Aguirre (5º) y Hermanos Garzón (7º). Ortega Cano, dos orejas (lidió al segundo).Finito de Córdoba, dos orejas (lidió al primero).Juan José Padilla, dos orejas y rabo.Miguel Abellán, dos orejas.Manuel Carbonell, dos orejas.Daniel Luque, dos orejas y rabo.Carlos Corradini, dos orejas. Hubo alrededor de tres cuartos de entrada.", "title": "Catorce orejas y dos rabos en el festival a José Manuel Soto, que perdió una pierna tras una brutal cogida", "url": "http://www.abc.es/cultura/toros/abci-catorce-orejas-y-rabos-festival-jose-manuel-soto-perdio-pierna-cornada-201610292024_noticia.html", "keywords": "orejas,festival,catorce,rabos,jose", "date": "2016-10-29", "id": "c75d089fdf28f64a0eafa1f73b9726ab9869dd78", "summary": "Padilla y Luque lograron los máximos trofeos en un emotivo festejo benéfico en La Algaba"}]