[{"article": "MADRIDActualizado:07/10/2016 09:43hLa gingivitis es una enfermedad infecciosa de origen bacteriano caracterizada por la inflamación y sangrado de las encías. Una enfermedad que, de no ser tratada adecuadamente, puede derivar en la aparición de una periodontitis, esto es, la consabida ‘enfermedad de las encías’ –comúnmente conocida como ‘piorrea’– que, mucho más grave, puede conllevar la destrucción de la masa ósea que sustenta las piezas dentales y, por tanto, la pérdida irreversible de los dientes. Sin embargo, parece que la periodontitis no es una fase más avanzada de la gingivitis. Y es que como muestra un estudio dirigido por investigadores del Colegio Universitario de Londres (Reino Unido), la periodontitis puede ser causada por unas bacterias que no tienen nada que ver con la gingivitis.Como explica Liam Shaw, director de esta investigación publicada en la revista « Applied and Environmental Microbiology», «nuestros resultados confirman que la periodontitis no puede ser simplemente considerada como un estado avanzado de la gingivitis, ni siquiera cuando solo se tiene en cuenta la placa supragingival».Origen diferentesEl objetivo de este estudio internacional fue evaluar la composición del microbioma oral en todas las fases de progresión de la gingivitis y de la periodontitis. Y para ello, contaron con la participación de 996 mujeres con una o ambas enfermedades periodontales de Malawi –país en el que, como indican los propios autores, «las infecciones orales son ciertamente comunes».Concretamente, los autores emplearon la técnica de secuenciación del ARN ribosómico 16s para caracterizar la composición bacteriana de las muestras de la placa supragingival de las participantes. Y de acuerdo con los resultados, la diversidad y número de especies bacterianas fue significativamente superior en los casos de gingivitis que en los de periodontitis. Y lo que es más importante: algunas de las especies bacterianas solo se encontraron en la periodontitis, pero no en la gingivitis. La periodontitis no puede ser simplemente considerada como un estado avanzado de la gingivitis Liam ShawComo apunta Liam Shaw, «observamos que un pequeño número de especies se asociaron a la periodontitis pero no a la gingivitis. Unas especies entre las que se encuentran algunas de los géneros ‘Prevotella’, ‘Treponema’ y ‘Selemonas’. Es decir, nuestros hallazgos refuerzan las evidencias que apuntan a un modelo de enfermedad más complejo que la simple progresión lineal a partir de la gingivitis».Diagnóstico rápido y baratoA día de hoy, la periodontitis es comúnmente diagnosticada mediante la medición de la profundidad de las bolsas o espacios infecciosos que aparecen en las encías junto a las piezas dentales.Sin embargo, y en opinión de Ulla Harjunmaa, co-autora de la investigación, «no es posible diagnosticar visualmente la periodontitis, que generalmente no se acompaña de ningún síntoma hasta que ya ha progresado hasta el punto de que los dientes ‘se mueven’, lo que implica que es muy tarde para cualquier tratamiento».En consecuencia, el diagnóstico de la periodontitis debe ser llevado a cabo por profesionales especializados y con el uso de equipos muy caros que, desafortunadamente, no se encuentran disponibles en muchos países. De ahí la importancia, como sugiere el estudio, de poder realizar un diagnóstico diferencial de la gingivitis y de la periodontitis a partir del análisis de las bacterias causantes de cada una de las enfermedades, lo que resultaría mucho más rápido y, sobre todo, barato.Como concluye Ulla Harjunmaa, «nuestro trabajo posibilita establecer qué diferencias en las bacterias se asocian específicamente a la profundidad de las bolsas dentales –lo que causa la pérdida de los dientes– más que a los sangrados de las encías».", "title": "La gingivitis y la periodontitis no están causadas por las mismas bacterias", "url": "http://www.abc.es/salud/sepa/abci-gingivitis-y-periodontitis-no-estan-causadas-mismas-bacterias-201610070934_noticia.html", "keywords": "periodontitis,gingivitis,bacterias", "date": "2016-10-07", "id": "8aac8c029beef6883d476da8afc361487af99347", "summary": "Un estudio confirma que la periodontitis no es una mera progresión de la gingivitis y ofrece un método diagnóstico rápido y barato de esta ‘enfermedad de las encías’"}, {"article": "MadridActualizado:10/10/2016 11:31hSi se fijan en los cuerpos de Emily Ratajkowski, Alessandra Ambrosio, Gigi Hadid, Jourdan Dunn, Stella Maxwell y Kendall Jenner veránque tienen una hendidura que atraviesa el abdomen, que se ha convertido en el penúltimo objetivo estético de millones de jóvenes, obsesionadas con la delgadez. Conseguir un «Ab Crack» (abdominal partido) es el peligroso reto que bajo el hashtag #adcrackchallenge, incita a millones de chicas a colgar sus imágenes mostrando cómo han logrado marcar ese surco en sus delgados cuerpos. Algunas -pocas- lo tienen por constitución. Otras, lo logran a base de machacarse en el gimnasio, incitadas por otra tendencia que circula en Instagram (#fitspo), de etiquetar fotos sobre de sus cuerpos fibrosos gracias al fitness. Y las más, lo intentan a través de dietas peligrosamente estrictas, ya que exige un índice de grasa corporal entre el 14% y el 20% y suprimir los hidratos del plato.Los expertos alertan del riesgo de estas modas, que pueden producir baja autoestima y desencadenar fuertes trastornos alimenticios. «Además, la delgadez no garantiza la hendidura, ya que en la mayoría de casos se trata de una marca congénita», asegura la doctora María José Ruiz del centro médico IML. Esta especialista cuenta que como sí se puede conseguir en el quirófano, «pero con riesgos», advierte. «Consiste en realizar una liposucción en todo el abdomen, y cuando el vientre está ya liso, rascar con la cánula en la línea que va desde el esternón hasta el ombligo para hundir esa cavidad», explica. ¿El problema? «Si aspiras demasiado se puede hacer una contractura cicatricial y la piel se pegará a la fascia». Esta doctora reconoce que se trata de una conducta quirúrgica agresiva «porque rascas entre piel y músculo, y cuando trabajas con tanta intensidad a nivel muscular, hay riesgo de tocarlo. Y no olvidemos que debajo esta la tripa». En España uno de los mejores especialistas en marcación de abdominales es el doctor Alfredo Fernández Blanco, que realiza la intervención con ultrasonidos, que rompen y diluyen las células grasas de la zona, para después aspirarlas. Y el perfil de pacientes que llaman a su puerta son mujeres súper machacadas en el gimnasio que no consiguen marcar la línea de separación entre los abdominales. El cirujano plástico Antonio de la Fuente cuenta que el «Ab Crack» a veces se produce de forma natural cuando se abusa de estos ejercicios. «Se rompe el tejido conectivo de la línea alba, produciéndose una separación de los rectos abdominales», explica. «Cuando esto sucede de forma progresiva, no hay dolor, pero cuando se produce porque se desgarran los músculos de manera aguda, sí duele».", "title": "\"Ab Crack\", la última moda que puede perjudicar la salud", "url": "http://www.abc.es/estilo/belleza/abci-crack-ultima-moda-puede-perjudicar-salud-201610072145_noticia.html", "keywords": "crack,moda", "date": "2016-10-07", "id": "f3dc9d0a5c13ffb99acfd4ceac6e4afc73b3df28", "summary": "El reto que invade Instagram persigue conseguir una hendidura en medio del abdomen"}, {"article": "Actualizado:07/08/2018 10:57h«Yo de mayor quiero ser joven» es uno de los títulos de la colección de libros que ha escrito el profesor Leopoldo Abadía a lo largo de su trayectoria. A sus 84 años confiesa que se siente feliz y muy activo acudiendo a tertulias, dando conferencias y atendiendo a los medios de comunicación. «No paro», confiesa con gran orgullo este economista de formación.¿Qué espera la gente mayor de su vejez?No espera nada –se ríe–. Al menos vivir de la mejor forma posible, ¿no? —Sí, y para eso hay que apuntarse al envejecimiento activo y tener obligaciones todos los días. Un viejo que se levanta por la mañana y piensa «hoy no voy a hacer nada», al cabo de unos días se preguntará «y, entonces, ¿para qué sirvo?». Eso no es soportable. Yo me levanto pensando en todo lo que tengo que hacer. Voy a la radio, a la televisión, a charlas... Eso sí los sábados y domingos suelo descansar.La personas siempre tienen que marcarse un plan diario. El que es ingeniero, por ejemplo, y lleva toda la vida hablando de ingeniería a su familia, al jubilarse debe abrir los ojos y darse cuenta de que a su alrededor hay muchas posibilidades interesantes, como un museo que visitar y especializarse en los temas que ofrecen. Hay un término que está de moda y que las personas mayores no podemos pasar por alto: «reinventarse». ¿De qué hay que huir?En el caso de los hombres de pensar que con salir a comprar el pan y el periódico o a buscar a los nietos al colegio es suficiente. Eso no es envejecimiento activo. Encima, cuando llegan a casa estropean el día a la mujer. Todo viejo paradisiaco es para echarlo de casa. Es difícil de soportar.¿Que le diría a aquellos que tienen la creencia de que «el pasado siempre fue mejor»?Que piensen siempre en el presente y que no lo desprecien. Es muy común que la gente piense «en mi época la música era mejor que la de ahora». Puede ser. O no. Lo que ocurre es que en su época esa persona tenía otra edad y otras circunstancias distintas a las de ahora. Por eso todo es diferente. Es como cuando los hombres hablan de lo bien que les resultó ir a la mili, sin recordar las noches de guardia que les tocó hacer. El pasado ya es historia, el futuro es misterio y solo queda el hoy, que es un regalo. Las personas mayores no pueden pasarse toda su vejez aferrados a su pasado contando lo que les pasó de jóvenes.¿Usted no piensa en su futuro?El futuro es corto. Hay que ser realistas. ¿Cómo sobrevivir en una etapa en la que han fallecido familiares y amigos cercanos?En una ocasión Eduardo Punset dijo: «no tengo la evidencia científica de que me vaya a morir». Pues yo pienso que tampoco yo tengo la seguridad absoluta de que yo vaya a hacerlo. Es cierto que según avanzas en la vida ves cómo tus seres queridos se van quedando en el camino, incluso algunos que son algo más jóvenes, lo que te hace pensar. Coger un álbum de fotos y darte cuenta de que la mayoría de las personas que aparecen ya no están es algo que encoge el corazón. Sin embargo, hay que tener la actitud de que es algo natural.Pero, ¿se puede ser feliz en esta etapa?No es que se pueda, es que es obligatorio. Aunque, la verdad, no sé cómo se hace –reconoce con asombro–. El viejo tiene la experiencia de todo lo que ha vivido, pero también puede tener ciertas limitaciones. Esas limitaciones no tienen porqué saberlas más que él. Yo, por ejemplo, me rompí la cadera y, desde entonces, doy mis conferencias sentado, algo que no me gusta. La gente cree que es porque así estoy más cómodo porque yo no voy contando el dolor que me entra cuando llevo un rato de pie. A nadie le importan mis limitaciones. Muchos mayores se quejan de todo: me duele esto, aquello, he dormido fatal... Les gusta presumir de lo mucho que sufren cada día sin darse cuenta de que, en realidad, sus limitaciones no le interesan absolutamente a nadie. Hay que ser flexibles y adaptarse a los cambios físicos de nuestra vida. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Leopoldo Abadía: \"Ser feliz es obligatorio\"", "url": "http://www.abc.es/familia/mayores/abci-feliz-obligatorio-201610071649_noticia.html", "keywords": "leopoldo,felicidad,abadia", "date": "2016-10-07", "id": "c4546b7f67b9c3b1959ea780252419d9ec53029e", "summary": "Optimista y vital por naturaleza, el economista explica las claves para una vida plena"}, {"article": "MADRIDActualizado:08/10/2016 11:52hGotham vive momentos de caos. De incertidumbre. El terror se va extendiendo en sus oscuras calles y solo un héroe enmascarado tiene en su mano la posibilidad de acabar con esta locura. El estudio Telltale vuelve a sacar su paleta de colores para practicar una nueva genuflexión a otra de las series más emblemáticas de todos los tiempos. El turno, en esta ocasión, recae sobre Batman.Compuesta por cinco capítulos, «Batman: The Telltale Series» recoge los elementos propios de la fórmula de este peculiar estudio que ha renovado las aventuras gráficas bajo su particular fórmula, que ya aplicó con antelación en The Walking Dead o Juego de Tronos. En este caso, el videojuego se enfunda la máscara para reproducir bajo ese interesante diseño artístico inspirado en el grafismo de los cómics una historia enigmática en donde aparecen un elenco de personajes reconocidos del universo de DC Comics. Allí, aparecen desde la periodista Vicky Vale, su amigo Harvey Dent o Selina Kyle, también conocida como Catwoman, la cual, por cierto, tiene un encontronazo con el superhéroe cuando intenta robar una unidad informática encriptada. En el primer capítulo, y sin miedo a avanzar spoilers, Bruce organiza una fiesta en casa en la que acude Carmine Falcone, líder de la mafia. Más tarde, debe reunirse con Oswald Cobblepot, amigo de la infancia, quien le advierte que pronto se activará la revolución en Gotham. Y hasta ahí podemos leer, ya que lo más importante de este videojuego es su apartado narrativo, su gran baza.El videojuego toma elementos de las historias básicas que permanecen en el imaginario colectivo, pero se entrecruzan algunas diversas tramas personales y singulares que no están directamente vinculados con anteriores propuestas vistas en películas, cómics o, incluso, videojuegos. La narrativa es una interpretación en la que se ofrece una imagen del héroe muy oscura. Se sitúa unos años después de que Bruce Wayne decidiera convertirse en Batman. La ciudad está en llamas, pero el hombre enmascarado sigue representando un peligro para el cuerpo de policías y los ciudadanos debaten si es bueno o malo. A James Gordon, aquí, le unen estrechos lazos de amistad. Las preguntas filosóficas sobre si las limitaciones del personaje en realidad son suficientes para salvaguardar a la sociedad son constantes. Una vez introducidos en el juego se le da al jugador un cierto control para decidir si prefiere enviar a Batman o en su lugar a Bruce a completar la misión. Al igual que otros títulos de este estudio, cuenta con una narrativa sustentada en la ramificación de decisiones, dándole así al jugador diversas opciones para afrontar las situaciones. En función de la decisión tomada el argumento variará y los personajes interactuarán de otras formas.A lo largo de la aventura se encuentran secuencias de acción que se resuelven mediante los llamados «quick time events» que ofrece un limitado control del personaje, resueltos por cierto, de una manera muy benévola: si el jugador no le da tiempo a darle al botón en concreto la historia continúa, aunque hay veces que nos pueden matar. También aparecen momentos más interesantes como las pertinentes investigaciones de los crímenes y que obligan a utilizar las habilidades de detective de Batman para conocer los detalles y vincular las pistas. Esto último, un camino intesante a continuar en futuras entregas.", "title": "\"Batman: The Telltale Series\": oscuro, básico y algunos atributos interesantes", "url": "http://www.abc.es/tecnologia/videojuegos/xboxone/abci-batman-telltale-series-oscuro-basico-y-algunos-atributos-interesantes-201610080120_noticia.html", "keywords": "analisis,telltela,batman,series", "date": "2016-10-07", "id": "89bd8ec0989e04a676b0383042339bee47c0e0a4", "summary": "El videojuego, compuesto por cinco episodios, explora las aventuras de El Caballero Oscuro introduciendo tramas originales nunca antes tratadas y mantiene la fórmula de este estudio"}, {"article": "\"Aquí sólo ayudamos. No hay dinero de por medio, sólo ayudamos\", responde el dependiente de un locutorio anexo a la rambla del Raval, mientras cinco de las personas que esperan para las utilizar las cabinas observan. \"El cartel es sólo para información\", añade la persona detrás del tablero. Este amplio local con cabinas para conferencias es uno de los muchos que en el Raval anuncian en su puerta \"Cita previa NIE\".La del Raval no es una situación aislada. También locales cercanos a la comisaría de Guipúzcoa presentan carteles similares. Algunos migrantes apuntan a una compra-venta de citas. La mayoría, eso sí, señala que los locales sólo \"gestionan\" las citas, un recurso que se hace necesario ante la imposibilidad de conseguir una cita por los canales oficiales. Muchas personas se quedan sin documentación por esta barrera administrativa. \"Es prácticamente imposible que haya una venta de la cita: son nominales y van acompañados del número de pasaporte o NIE. Pero por insistencia o con herramientas informáticas que no conocemos, los locutorios acceden a citas\", destaca Antonio Segura, miembro de la comisión de Extranjería del Ilustre Colegio de Abogados de Barcelona (ICAB).Dicha comisión señala que, durante los meses de verano –cuando la sequía de citas ha sido más acusada– los locutorios conseguían más citas que ellos. Los precios por estas gestiones oscilaban entre los 20 y 50 euros, según los usuarios consultados, aunque la Asociación de Profesionales de Abogados de Extranjería denunció hace unos meses que los precios podrían elevarse hasta los 150 euros.Los locales son recelosos a la hora de hablar de transacciones económicas por el intercambio de citas, temen que se les criminalice cuando \"a muchos no les queda otro remedio que acudir a este mercado para obtener fecha\", dice un vecino de origen pakistaní que lleva instalado en el Raval cerca de diez años. \"Es eso o quedarse indocumentado\".El colapso sufrido de julio a octubre por la Oficina de Extranjería de Barcelona ha puesto en jaque a muchos migrantes: por más que tuviesen los papeles a punto para ser presentados, el sistema telemático de la administración repetía una y otra vez \"Citas previas no disponibles\". El Espacio del Inmigrante de Barcelona ha denunciado en repetidas ocasiones el colapso de las citas en la Oficina de Extranjería de la capital catalana, como también lo ha hecho el ICAB –vía Defensor del Pueblo– desde el pasado mes de mayo. Desde el ICAB se quejan de lo \"restrictivo\" que resulta que sólo se de hora a migrantes los miércoles a partir de las 9:30h. \"No es suficiente\".Pese a que la administración ha hecho algunos movimientos, el último el pasado miércoles facilitando que los familiares de residentes comunitarios puedan pedir cita aunque tengan vencidos sus plazos, las denuncias por falta de citas han ido en aumento. La Oficina de Extranjería de Barcelona zanja que el sistema funciona \"con normalidad\".Hay algunos casos –como explica el también miembro del ICAB, Luciano Banchio– donde la problemática se ha extremado, ya sea en forma de orden de expulsión o de detención y multas; Carla Mena, estudiante chilena, pasó una noche en el calabozo por no conseguir cita previa, pese a tener todo a punto para la entrega de papeles. Carla se ha visto forzada a marcharse del país y ahora se ve envuelta en un litigio para evitar una multa de 1.000 euros.\"Todo son gastos para el migrante\"Para una activista peruana residente en Barcelona hace diez años consultada por este medio, hay otro tipo de trámites todavía más caros que los que se practican en dichos locutorios de forma informal. Muchos de los migrantes asediados por la urgencia de obtener una cita \"se ven obligados\" a acudir a profesionales que les faciliten información, les hagan gestiones o –una vez ven cumplidos sus plazos de entrega y al borde de la situación irregular– les tramiten recursos administrativos.\"Ponte en la situación... Hay gente que no tiene acceso a ordenador y demás. Yo misma vengo de ayudar a unos compañeros a hacer los trámites\", comenta dicha activista que, pese a llevar tanto tiempo en Barcelona, también espera una cita para renovar su pasaporte, que caduca en noviembre. La situación le ha hecho renunciar a viajes de trabajo.\"El sistema es malo. No puede ser que la tecnología te ponga más dificultades. Además hay mucha desinformación. El mensaje más repetido de mis clientes es: 'Me han dicho que no puedo hacer consultas en Extranjería'. Por lo que acaban en manos de abogados\", destaca Segura, que lamenta que muchas de estas informaciones no sean facilitadas por funcionarios y supongan un gasto extra. \"Puede que haya lucro con la cita previa... Pero hay muchos otros gastos peores, y más comunes: ¡Todo son gastos para el migrante! Las tasas, los trámites infinitos... Todo es dinero para nosotros, una sangría\", dice la joven de origen peruano. \"Yo soy una privilegiada, vine como estudiante, soy mestiza. Hablo castellano. No quiero imaginar otros casos\", concluye.", "title": "Migrantes abocados al mercado informal de citas en Extranjería para poder acceder a los papeles", "url": "https://www.eldiario.es/catalunya/barcelona/mercado-ilegal-citas-previas-Barcelona_0_565894164.html", "keywords": "citas,mercado,Barcelona,previas,ilegal", "date": "2016-10-07", "id": "9c971842b4b2ae1d048134f8bb645694b08231a0", "summary": "La falta de citas para realizar trámites en la Oficina de Extranjería de Barcelona convierte algunos locales en espacios de gestiónSe pagan precios que oscilan entre los 30 y los 120 euros por gestionar citas, aunque otras fuentes apuntan a que también se produce compra-ventaLos migrantes no sólo acuden a dichos espacios, también a profesionales que resultan una \"sangría\" todavía mayor"}, {"article": "MadridActualizado:25/09/2017 12:01hInditex se ha convertido en ejemplo de éxito por distintos motivos. Uno de ellos es por su efectiva internacionalización, que ha permitido que la firma creada por Amancio Ortega sea una de las marcas españolas más reconocidas en el extranjero. Hace ya 28 años que Inditex salió de España. Y sin embargo, la firma continúa hoy abriéndose paso en nuevos mercados. El último ha sido Nueva Zelanda. El grupo textil informó este jueves de que su buque insginia, Zara, contará con una tienda física de más de 1.800 metros cuadrados en el centro comercial Sylvia Park, en Auckland. Al igual que el resto de establecimientos de Zara, esta tienda estará equipada con la «sostenibilidad» y el diseño «made in» Inditex. De esta forma, la marca española sigue los pasos de su principal competidor, H&M, que también ha aterrizado en Nueva Zelanda recientemente. Inditex mantiene de esta forma su apuesta por el exterior. Nueva Zelanda supone el quinto mercado al que aterriza el grupo en este ejercicio fiscal (que comienza en marzo) tras Aruba, Nicaragua, Paraguay y Vientam. En el primer semestre del ejercicio todas las firmas de Inditex tuvieron «aperturas de relevancia» y se incorporaron «83 tiendas nuevas en 38 mercados internacionales diferentes», según informó el grupo a través de un comunicado.Líneas maestras Esta estrategia ha sido determinante para el crecimiento de la compañía. Durante la crisis económica, Inditex se apoyó en los mercados internacionales para aguantar la caída del consumo. Esta tendencia se ha mantenido en los últimos años. Pese a que en el último ejercicio fiscal la compañía creó más de 4.000 puestos de trabajo en España, nuestro país aporta menos del 20% de las ventas totales de la empresa. La apertura de nuevos locales supone un pilar fundamental para el grupo presidido por Pablo Isla. Pero el canal «online» y la digitalización también son atendidos por el gigante textil. Las ventas por internet de la compañía derriban fronteras poco a poco, mientras que el pago movil es un hecho en todas las tiendas de España desde septiembre. Todo ello, por supuesto, sin perder la verdadera seña de identidad de la empresa: el «fast-fashion». La renovación continua de las prendas de Inditex es un hecho en España y en el extranjero; en tiendas o por internet. El propio grupo reconocía al presentar sus resultados semestrales que cada apertura «ha seguido con la estrategia de permanente renovación de imagen, tanto en tiendas físicas como online».", "title": "Inditex, cerca de llegar a cien países", "url": "http://www.abc.es/economia/abci-inditex-cerca-llegar-cien-paises-201610070231_noticia.html", "keywords": "paises,zara", "date": "2016-10-07", "id": "a58836540c05c3357d380ce50cf6e3d57f848395", "summary": "Con Nueva Zelanda ya son cinco los mercados que el grupo textil ha abierto desde el comienzo de su ejercicio fiscal, en marzo. Actualmente está presente en 93 países"}]