[{"article": "Actualizado:07/10/2016 16:44hEl pintor veneciano Andrea Vicentino realizó en 1580, un gran óleo sobre la batalla de Lepanto para el palacio Ducal de Venecia, en sustitución de una obra anterior de Tintoretto que resultó destruida en un incendio. Para ello se basó en el testimonio de los participantes, si bien lo hizo desde un punto de vista eminentemente veneciano. Su realismo, no en vano, permite señalar siete detalles de la batalla de Lepanto:Pólvora españolaLa mayor potencia de fuego cristiana, sobre todo la de los disciplinados arcabuceros, marcó las diferencias en Lepanto. De los 28.000 infantes cristianos, 8.000 eran españoles y 12.000 los pagaba directamente Felipe II. Los Tercios españoles embarcados estaban a las órdenes de Lope de Figueroa, Pedro de Padilla, Diego Enríquez y Miguel de Moncada. Frente a las flechas turcas, se impuso el arcabuz y las medidas de Don Juan de Austria para aumentar el campo de tiro: embarcó españoles en las galeras venecianas y cortó los espolones de los galeones.Jenízaros, la unidad de élite turcaEntre las tropas turcas había 2.500 jenízaros, armados con arcabuces y adiestrados desde pequeños. Esta unidad de élite se nutría de las levas forzosas que se hacían a niños y jóvenes en los territorios balcánicos ocupados por los turcos. En Lepanto su participación no pudo ser destacada, para empezar porque suponían una fuerza minoritaria. Tras seis meses de operaciones marítimas, la flota turca se encontraba muy debilitada y la mayoría de los jenízaros habían dejado ya los barcos con el pretexto de visitar a sus familiares.Galeazas venecianasLas galeazas eran una variante gruesa de la galera y fueron empleada por los venecianos en Lepanto como plataforma artillera. Su lentitud hacía que fuera necesario que otras galeras la remolcaran para situarse en la línea de combate. Al contrario de lo que la historiografía italiana ha relatado, su participación fue muy limitada. La lucha desembocó tan rápido en un enfrentamiento terrestre en la mar, que las 6 galeazas se vieron sobrepasadas en los primeros compases. En la imagen, Sebastiano Venier, comandante veneciano, aparece en primer plano por tratarse de un encargo de esta república.La alianza de Pío V, el artíficeEl Papa Pio V fue el artífice de la Santa Alianza, creada con el fin de frenar el poder otomano. Además de dinero, el Pontífice envió 12 galeras comandadas por Marco Antonio Colonna. El romano era un viejo aliado de Felipe II y actuó con coraje durante la batalla. Su embestida contra «la Sultana», cuando ésta se encontraba luchando contra «la Real», condenó a muerte al principal mando turco, Alí Pachá. A su regreso a Roma el nuevo Papa Gregorio XIII lo ratificó en su puesto. En la imagen se puede ver a Colonna en una galera con el símbolo de las llaves de San Pedro. Don Juan de Austria, el bastardoCon los años el hijo bastardo de Carlos I de España se convirtió en un fiel reflejo de lo que había sido su padre y de lo que nunca pudo ser Felipe II: un hábil jinete, un rápido espadachín y un amante de la guerra. Tras sofocar la Rebelión de las Alpujarras, Don Juan de Austria se postuló para encabezar la coalición cristiana contra la temida flota otomana. El joven tuvo un ejercicio perfecto en la batalla. Empleó su afable carácter para mantener en calma las relaciones con Venecia y supo compensar su poca experiencia –solo tenía 24 años– dando voz a consejeros más curtidos. Estuvo asesorado en todo momento por el catalán Luis de Requesens, amigo de la infancia de Felipe II, y combatió junto a su sobrino Alejandro Farnesio, que en el futuro sería otro importante militar.Cervantes, el soldado bisoñoLa galera «Marquesa» fue víctima de una sangría de la cual solo Miguel de Cervantes y unos pocos pudieron salir con vida. El joven escritor de Alcalá de Henares se encontraba con fiebre en la bodega del barco cuando fue informado de que el combate en el flanco izquierdo cristiano amenazaba con engullirlos. Como ha representado recientemente Ferrer Dalmau, el soldado bisoño Cervantes fue herido por dos veces en el pecho y por una en el brazo.﻿ La bandera desconocidaEn la parte superior de la imagen aparece una galera con un blasón rojo con una banda diagonal blanca. Tras consultar con diversos expertos, el historiador Agustín Ramón Rodríguez-Gonzalez considera que podría tratarse de la bandera de un pequeño estado italiano, «puede ser Molise, que era un condado del centro-sur, con costa al Adriático, bajo la corona española desde 1530».", "title": "Secretos detrás de una batalla: el bastardo real, el soldado Cervantes, la mentira veneciana...", "url": "http://www.abc.es/historia/abci-historia-detras-cuadro-golfo-lepanto-tine-rojo-para-hacer-inmortal-cervantes-201610070129_noticia.html", "keywords": "imagen,lepanto,detalles", "date": "2016-10-06", "id": "0e4d4783f21ab5e168ffa66bb2224f354bcd1798", "summary": "El soldado bisoño que escribiría «El Quijote», el bastardo de Carlos I que pasó a la historia, las galeazas venecianas que no fueron tan importantes como relata la historiografía italiana... estos son algunos de los detalles que esconde el cuadro de Andrea Vicentino sobre «la más alta ocasión que vieron los tiempos»"}, {"article": "MadridActualizado:06/10/2016 18:06hInditex refuerza su presencia en el Hemisferio Sur con el desembarco de Zara, su buque insignia, en Nueva Zelanda, según ha informado la compañía en un comunicado.En concreto, el gigante textil alcanza su noveno mercado en esa zona, donde cuenta con 102 tiendas. Esta apertura también supone el quinto nuevo mercado para la marca este año y permite a Inditex ampliar su alcance a 93 mercados internacionales.La nueva tienda está ubicada en el centro comercial Sylvia Park en Auckland y cuenta con un espacio de 2.552 metros cuadrados. El establecimiento incluye casi 1.850 metros cuadrados de espacio comercial, donde muestra todas las colecciones de la enseña.El almacén de Sylvia Park, al igual que la tienda, incorpora todos los criterios de construcción ecológica establecidos por el plan medioambiental de la compañía. En la actualidad, más de la mitad de las tiendas de Inditex en todo el mundo ya son ecoeficientes, lo que les hace consumir un 30% menos energía y la mitad de agua en comparación con un establecimiento convencional. La firma de Amancio Ortega sigue los pasos de la cadena de moda sueca H&M, que acaba de aterrizar también en Nueva Zelanda y cuya tienda se encuentra localizada en el mismo centro comercial de Sylvia Park en Auckland.«Hemos estado esperando este día durante mucho tiempo y la respuesta del público 'kiwi' ha valido la pena. Estamos contentos de poder ofrecer a nuestros clientes un valor a través de la moda, la calidad y la sostenibilidad al mejor precio», ha indicado el country manager de H&M en Australia y Nueva Zelanda, Hans Andersson.", "title": "Zara aterriza en Nueva Zelanda", "url": "http://www.abc.es/economia/abci-zara-aterriza-nueva-zelanda-201610061801_noticia.html", "keywords": "nuevazelanda,aterriza,zara", "date": "2016-10-06", "id": "265a191a5875c2bde5ac4196ecc9277334daf627", "summary": "En concreto, el gigante textil alcanza su noveno mercado en el Hemisferio Sur, donde cuenta con 102 tiendas"}, {"article": "Actualizado:06/10/2016 14:09hUn monstruo es por definición único. Salvo si se replica, no tiene semejante ni descendencia. A pesar de todo también lo monstruoso tiene su lógica, aunque no sea la de los patrones marcados por la evolución y su mecanismo, la selección. El cosmos, y la vida tal como la conocemos en nuestro planeta, no parece que participen de la lógica de lo monstruoso porque sus modelos parecen necesarios y sujetos a la evolución. Pero el monstruo apela a una sospecha que ha de inquietar a todo científico: la posibilidad de que las cosas puedan ser de otra forma. Este sabio y bien escrito libro del físico y biólogo Ricard Solé, que recorre temas como la astrofísica, la biología molecular, el darwinismo, la definición de inteligencia y la lógica de la creatividad, es, en el fondo, una defensa del pensamiento científico, lo que supone decir: de su método básico.Solé está lejos de ser reduccionista, y mucho menos relativista. No parece creer que la inquietud que le ha llevado a escribir este libro se pueda explicar por la configuración y situación de ciertas estructuras nucleares del cerebro; pero menos aún que la ley de la gravitación universal sea producto de las especificidades de nuestra mente.La última palabraSi lo entiendo bien, piensa que nuestra mente y el cosmos participan de una misma realidad cuyas leyes y principios unificadores existen, aunque estemos lejos de tener la última palabra sobre ellos. Ciertamente, «realidad» es un concepto, pero pruebe usted a tirar una piedra al aire y que no caiga, al menos que la lance a una velocidad de 11 kilómetros por segundo. El físico y biólogo Ricard Solé firma un ensayo sabio y bien escrito; una obra apasionanteTanto en el mundo físico como en el químico y biológico, hay limitaciones estructurales y procesos de generación de la complejidad que permiten un conjunto limitado de formas posibles. Esta es una idea estructuralista que permea las investigaciones de esta obra. No todo es posible. En esto se apoyarían las especulaciones sobre «otros mundos», y sobre cómo podría ser la vida en otros planetas, y si es posible una inteligencia distinta a la nuestra (bueno, a veces nos cuesta entender la de nuestros semejantes…) que pudiéramos detectar.Cerebro cibernéticoQue el azar y el accidente participan de los fundamentos de la variedad de la vida parece evidente, pero lo que Solé investiga es que la variedad dada no es arbitraria, y que su organización funcional está asistida por la selección. La veintena de aminoácidos que dedican nuestras células a construir proteínas, entre los miles posibles, es la necesaria, como se ha demostrado en laboratorio. Y esto ocurre en otros órdenes de la física, la química y la biología, y por eso, con estas observaciones, la ciencia puede predecir apoyándose en un marco teórico.Cierro esta mínima invitación a la lectura de esta apasionante obra, cuyo autor es un gran lector de ficción, con su reflexión acerca de la creatividad. La pregunta es: ¿hay una lógica de la creación susceptible de reproducirse en un cerebro cibernético, especialmente en los mixtos? Muchos se lo han planteado y conocemos productos poéticos y pictóricos. Solé parece inclinarse por que el genio artístico, en parte, es posible fuera de «una mente inteligente o consciente». A Valéry le habría encantado examinar esos presupuestos, pero no habría tardado en dudar. No hay obra artística sin experiencia de la obra y sin emoción estética. La obra artística no es objetiva: necesita de nuestra subjetividad para ser. El día que en que una máquina sea emocional y subjetiva nos enamoraremos de ella.«La lógica de los monstruos». Ricard SoléEnsayo.Tusquets, 2016. 245 páginas. 18 euros. E-book:9,99 euros", "title": "Ricard Solé y la necesidad del monstruo", "url": "http://www.abc.es/cultura/cultural/abci-ricard-sole-y-necesidad-monstruo-201610061404_noticia.html", "keywords": "libros,sole", "date": "2016-10-06", "id": "7abe1038f5567d5d98da259f95514cf3cd0bb8da", "summary": "Astrofísica, biología molecular, darwinismo. «La lógica de los monstruos» aborda esas disciplinas y mucho más"}, {"article": "La reciente ganadora del premio Princesa de Asturias se interesó desde sus inicios por un enfoque proletario y feminista de la Historia, comparando el abuso de poder en la cultura antigua con ciertos comportamientos machistas de la actualidad. Desde entonces ha derribado pedestales en la televisión, donde conduce en prime time una serie documental de la BBC, en la universidad de Cambridge y en sus escritos.Esta visión provocadora no se circunscribe al ámbito de la mujer y eso tampoco levanta pasiones entre los investigadores puristas. Una buena muestra de ello es su último libro SPQR, recién presentado en Madrid, donde bucea por las preguntas más incómodas de la Antigua Roma. La académica británica repite que no debemos buscar paralelismos entre el Imperio y la actualidad, pero que mirar al pasado nos puede hacer reflexionar sobre algunas muy malas decisiones que se toman en el presente. Para muestra, esta entrevista, donde Beard habla sin pelos en la lengua sobre la crisis migratoria, el Brexit, Trump y el mutismo de la mujer en el discurso público.Siempre se cuida de no establecer paralelismos entre el mundo clásico y la actualidad. ¿Por qué intentamos buscar en el pasado las soluciones del futuro?La gente tiende a pedirme que saque ciertas lecciones de la cultura clásica para aplicarlas a los problemas actuales. Quieren que compare el auge del Imperio Romano con el de Estados Unidos. O que mire a Donald Trump y encuentre sus semejanzas con algún emperador. Pensamos que esa analogía nos indicará el camino a seguir.Lo siento, pero esa forma de pensar es demasiado simplista. Lo que sí creo es que nos puede ayudar a ver la política desde perspectivas distintas. Ese estudio comparativo nos invita a pensar más sobre algunas decisiones pésimas que estamos tomando en el presente. Pero siempre hay que saber equilibrar la balanza. En ese sentido, ¿se podría comparar el edicto de Caracalla -que concedía la ciudadanía romana a todos los habitantes libres- con la crisis migratoria actual?Es uno de los ejemplos más representativos, sin duda. Me atrae muchísimo la idea de que los antiguos pudiesen ser ciudadanos de dos lugares distintos. Hoy en día hay personas con pasaporte de varios países, pero aun así es diferente. Nuestra idea del ciudadano es más limitada y patriótica.Roma era mucho menos enrevesada y relacionaba la nacionalidad múltiple con el concepto de lealtad. Podías pertenecer a dos países si eras leal a ambos. Una persona era ciudadana de lo que ahora conocemos como Turquía y a la vez podía ser reconocida por la ciudadanía romana. No existía el conflicto del \"inmigrante ilegal\". Obviamente no podemos aplicar su forma de pensar al contexto actual, pero nos invita a abrir miras y a no ser tan simples. Por eso siempre dice que los investigadores están obligados a buscar respuestas incómodas. ¿Ha encontrado alguna últimamente?Tengo un ejemplo en mente, pero es bastante bruto. Es sobre nuestra idea del castigo penal. En Europa Occidental, desde el siglo XVIII, estamos obsesionados con encarcelar a la gente sin pensar en las consecuencias. Sabemos que es extremadamente caro y que fomenta aún más la delincuencia, pero nos da igual. Si el Gobierno británico quiere demostrar su implicación en un crimen particular, ya sea un asesinato o delito informático, lo primero que dice es que va a poner todo su empeño e meter a esas personas entre rejas. Tampoco digo que sea preferible lo que los griegos y los romanos hacían con los delincuentes: desterrarlos, multarlos, matarlos o, lo más común, resolver sus crímenes fuera de la ley. Pero no concebían esto de cerrar y tirar la llave.¿Cree que en el futuro se mirará esta práctica con desaprobación?Pienso que dentro de cien años a la gente le extrañará que encerrásemos a las personas entre rejas y las dejásemos tiradas. Incluso algunas culturas alucinan hoy en día ante esto, igual que nosotros alucinamos con las técnicas brutales del Imperio. Es uno de esos casos en los que podemos usar a los romanos para darnos cuenta de nuestras propias locuras. Ya te había dicho que era un ejemplo un poco bruto (ríe).También levantó ampollas entre los historiadores al comparar la misoginia clásica con la actual. ¿Cuándo empezó a interesarse por el punto de vista de la mujer en la historia?Hace 40 años, antes de graduarme, ya sabía que era feminista y bastante buena en historia antigua. Pero no lograba establecer ninguna conexión entre esas dos facetas. Me parecía paradójico que la historia se centrase de forma excepcional en la figura de los hombres, mientras que los derechos de las mujeres todavía eran una asignatura pendiente en la actualidad.Me pregunté cómo nos afecta conocer y respetar esos derechos a la hora de estudiar el mundo antiguo. Pero también me lo planteé desde la perspectiva contraria: ¿cómo influía el mundo antiguo a la hora de decidir qué derechos merecen las mujeres?Este proceso de repensar la historia requiere mucho tiempo. No es un momento de iluminación, es una forma gradual de entender que hay conexiones mucho más complicadas e interesantes entre el mundo antiguo y el presente. Y una de ellas se centra en cómo se percibía a las mujeres, cómo se les hablaba y cómo se les excluía del discurso público. Esto último, la dominación masculina en el discurso público, lo trató en su conferencia Oh, cállate queridaen el British Museum. ¿Se ha evolucionado menos en este sentido?Es importante incidir en el mutismo de la mujer en los foros romanos. Aunque hemos avanzado, en la cultura occidental sigue bien arraigada la idea del silencio en la mujer y de la palabra pública en el hombre.Esto se ha desafiado en multitud de ocasiones. Obviamente es imprescindible contar con mujeres en posiciones políticas relevantes, pero no es la solución a todo. Debemos animarnos entre nosotras a no callarnos bajo ningún concepto. Creo que es un debate que sigue en pie. Aunque hay mujeres fuertes que se hacen escuchar, se mantiene el sentimiento de que el discurso político es un mundo de hombres, como pensaban los romanos. De hecho, hizo referencia a una palabra en latín -muthos- que separa las sesudas reflexiones masculinas del cotorreo de las señoras.Exacto. No se habla del chismorreo de los hombres, siempre se refiere a las mujeres. Es una herencia misógina del lenguaje que sigue coleando, al menos en Reino Unido. Por ejemplo, cuando se habla de una mujer ambiciosa, no suele ser un halago. Pero la cosa cambia si se lo dicen a un hombre. Hay adjetivos que caminan por líneas paralelas y que significan cosas distintas si se refieren a un hombre o a una mujer. La historia ha investigado de forma excepcional la figura de los hombres, mientras que los derechos del la mujer actual todavía representan una lucha inacabada. También se ha convertido en un referente a la hora de gestionar los insultos machistas y el acoso desde las redes y la prensa. ¿Se considera una domadora de trolls?Me he pasado la vida peleándome con gente de una manera amigable, como hago con mis estudiantes. Y me pagan por ello. Pero en Twitter no me quiero meter en eso, no me apetece discutir y tampoco quiero que encarcelen a los chavales. Prefiero animarles a que sean más sensatos.Además, esa red social es también una fuente de apoyo impresionante. Es algo que siempre se omite de manera injusta. Recuerdo una vez, con un post particularmente ofensivo, que algunos cómicos animaron a la gente por Twitter a ir a esa web e invadirla con poesía en latín. Fue maravilloso ver esa repugnante página llena de comentarios y poemas. Además siempre hay trolls y trolls. Reconocemos la fragilidad humana en gente que es inteligente y buena, pero que a veces hace cosas estúpidas. Mary Beard. Foto: David Johnson / SWNS.com Ese perfil clemente lo muestra en SPQR con Calígula, aunque afirmaba que prefería ser odiado para ser temido. ¿No es inevitable comparar esto con personajes actuales como Trump?Es cierto. Estos personajes abominables y despreciables son, en cierta manera, un producto de nuestra cultura. Estamos dispuestos a sentarnos a escuchar a hombres como Trump y aplaudirles. Por ejemplo, cuando dice que no pagó impuestos porque es más listo que el resto, siempre hay gente ahí fuera gritando: ¡bien hecho!Y creo que es muy fácil para ciertos sectores de la izquierda reducirlo todo a que estos tipos son unos monstruos. Obviamente lo pensamos cuando les escuchamos en la radio. Pero no podemos olvidar que además están consiguiendo que la gente vote por ellos.Y tampoco basta con decir que su estrategia es la demagogia. Porque el demagogo es un encantador de serpientes, que usa palabras bonitas y mentiras para convencer a la población. Pero Trump defiende en alto cosas repugnantes. Eso ocurre porque la gente se lo ha tomado en serio. Quizá no estaría donde está si le hubiésemos ridiculizado desde un principio.En la misma línea camina Viktor Orbán, que acaba de celebrar en Hungría un referéndum para negarse a acoger refugiados.Claro. Pero, en este caso, la oposición fue bastante más inteligente y boicoteó el referéndum para que no obtuvieran el mínimo de votos. Quizá Orbán se mantenga en su mayoría, pero fue un movimiento inteligente. Hay que solucionar los flujos tremendos de inmigración en Europa como conjunto, y no mediante este tipo de consultas.En su última columna del Times decía que esto es una consecuencia directa de recurrir a las urnas para todo. ¿Cuál cree que sería entonces la solución? Mi solución se basa en dejar de pensar que la democracia es sencilla. El Brexit, con su 72% de participación, no se puede tomar como un caso en el que elpueblo ha hablado.Me explico: nadie sabía qué estaba pasando ni por qué estaba votando. Llevan a las urnas a gente desinformada en ambos bandos y lo llaman democracia. Es inaceptable. Ningún ciudadano, incluida yo misma, tenía la información necesaria para tomar una decisión responsable.Y eso es muy triste. Parece que la democracia ha quedado reducida a una foto de una urna y una papeleta. Por supuesto es imposible disfrutar de ella sin votar, pero no lo es todo. Debate de Mary Beard con Boris Johnson ¿Qué es lo que más teme ahora que se ha establecido un calendario para el inicio del Brexit? Va a ser terrible en tantos sentidos que no puedo decir cuál es peor. Quizá que nos hayan hecho creer que podemos regresar a un tiempo en el que había naciones independientes. Han dado marcha atrás para construir muros mentales entre las personas, no solo fronteras políticas.No se puede negar que gran parte de la población estaba muy nerviosa ante el cambio que estaba experimentando Reino Unido. Pero no podemos regresar atrás en el tiempo. Gran Bretaña necesita inmigración y la única solución posible es que estuviesen dispuestos a gestionarla mucho mejor que antes. ¿Cree que han preferido infundir miedo en los ciudadanos antes que afrontar los gastos de la inmigración para conseguir el sí ?Totalmente. Si a la gente le preocupa no conseguir una cita en la sanidad porque está desbordada, que pongan dinero en ella. Han intentado colgarse medallas a costa de la inmigración, pero les han pillado rápido. Así, encontraron la excusa perfecta para ofertar empleos cada vez más baratos.Es importante saber que una inmigración bien gestionada es muy cara. Por eso han preferido cegar a la gente y meterla en una máquina del tiempo. El resultado de esto son miles de personas hacinadas en un paso minúsculo como el del Canal de la Mancha. Es de locos y tremendamente cruel. Los medios internacionales suelen pintar a Boris Johnson como el payaso de este proceso del Brexit. Pero usted le conoce a nivel más intelectual, ¿cree que es un lobo con piel de cordero?Sabe latín (ríe). No, de verdad pienso que es un tipo muy listo. Estamos en las antípodas a nivel político, pero en distancias cortas es una persona cautivadora y agradable para tener una conversación. Y me temo que eso lo utiliza precisamente para juguetear con la verdad.El argumento ganador es siempre más importante que el argumento real para Boris. Es inteligente, pero le sometería a unos cuantos fact-checking. ¿Por qué crees que le despidieron en Bruselas? ¡Porque se inventaba las cosas! A veces la política británica se vuelve loca por una persona como Boris Johnson. No solo marca la diferencia porque es un payaso bromista, sino porque dice cosas que nadie más está dispuesto a admitir. A veces son incómodas y otras veces mentira. Pero la verdad es que es preocupante el peso político que ha ganado. Yo le prefiero encerrado en una cueva (ríe).", "title": "\"La democracia se ha reducido a la foto de una urna y una papeleta\"", "url": "https://www.eldiario.es/cultura/historia/Mary-Beard_0_566244163.html", "keywords": "Mary,Beard", "date": "2016-10-06", "id": "69208b91e0e6e812a6ee94e9372e8f21010e8543", "summary": "La académica de Cambridge reflexiona sobre el mal uso de los referendos, el acoso machista, el Brexit y, cómo no, la Antigua RomaSu aspecto físico y visión polémica de la historia le han acarreado un ejército de opositores y un buen puñado de amenazas en la red social\"Hoy se mantiene que el discurso político es cosa de hombres, como establecían en el foro romano\""}, {"article": "Actualizado:07/10/2016 09:56hLos últimos días han sido testigos de un cruce de declaraciones entre el ministro principal de Gibraltar, Fabian Picardo, y el ministro de Asuntos Exteriores, José Manuel García-Margallo, quien recién llegado a Turquía para una visita bilateral contesta a ABC.El ministro principal de Gibraltar ha respondido a sus últimas palabras diciendo que «ni en cuatro, ni en 400, ni en 4.000 años ondeará la bandera española en el Peñón»...Picardo practica la política del avestruz y de negar la realidad. No entiende que la realidad es una cuando el Reino Unido es miembro de la UE y otra cuando deja de formar parte de ella. Quiere seguir con las mismas fórmulas. Los Tratados de la UE se aplican a Gibraltar en cuanto el Reino Unido se hace cargo de sus relaciones exteriores. En el momento mismo en que abandone la Unión, dejarán de aplicarse a Gibraltar y Gibraltar pasará a ser automáticamente un territorio tercero. Pretender como pretende Picardo que una colonia de un país ajeno a la UE siga siendo parte de ella roza el absurdo. Los gibraltareños expresaron mayoritariamente su deseo de seguir en la UE y la única forma que tienen de conseguirlo es que un Estado miembro, en este caso España, se haga cargo de sus relaciones exteriores.Los gibraltareños siguen afirmando que la cuestión de Gibraltar estará en la negociación para la desconexión del Reino Unido de la UE, algo a lo que España se opone…No pueden estar, porque la jurisprudencia europea dice que Gibraltar no forma parte de la Unión Europea.¿Ha recibido alguna respuesta de sus colegas europeos a la carta que les envió insistiendo en ese asunto?Todavía no, pero el martes hablaré con ellos en Bruselas¿Cómo interpreta la negativa del Reino Unido a siquiera considerar la propuesta de cosoberanía?Eso es otra historia. Una vez que quede meridianamente claro que Gibraltar no forma parte de las negociaciones con la UE, la cuestión vuelve al ámbito bilateral, del que nunca debía haber salido, y que es la aplicación de las resoluciones de Naciones Unidas y del Proceso de Bruselas. Y en esa negociación, los gibraltareños pueden formar parte de la delegación británica que hable con nosotros. La elección es muy sencilla: o soberanía británica fuera de la UE o cosoberanía hispano-británica dentro de la UE, con doble nacionalidad, autogobierno y régimen fiscal especial.¿España va a vetar cualquier acuerdo en la UE que incluya Gibraltar?Nosotros vamos a defender nuestros intereses como cualquier país que se precie en el mundo hasta las últimas posiciones. Siempre he aplicado una máxima de un general que decía que la paz siempre es posible: basta con rendirse. Yo no me voy a rendir.¿Por qué habla de un plazo de cuatro años para que la bandera española ondee en Gibraltar?Me parece un tiempo suficiente para abordar la cuestión de Gibraltar con el Reino Unido. Podría ser mucho antes y creo que va en interés de los gibraltareños que así sea, porque se despejaría la incertidumbre y todos los actores e inversores internacionales sabrían que Gibraltar seguiría dentro de la UE y no se paralizarían las inversiones ni sufriría la actividad económica.¿Se reuniría con Picardo en algún momento?Siempre estaré dispuesto al diálogo. Y el día 18 iré al Campo de Gibraltar donde me reuniré con la Mancomunidad de alcaldes.", "title": "\"Roza el absurdo querer que una colonia forme parte de la UE\"", "url": "http://www.abc.es/espana/abci-garcia-margallo-roza-absurdo-querer-colonia-forme-parte-201610070110_noticia.html", "keywords": "entrevista,gibraltar,margallo", "date": "2016-10-06", "id": "f8b5f27a014e4040222d8ad755fc1e003fc013ea", "summary": "«Picardo practica la política del avestruz y de negar la realidad. No entiende que esta cambia con el Reino Unido fuera de la Unión Europea», dice el ministro de Exteriores"}, {"article": "MADRIDActualizado:07/10/2016 02:19hCada vez más colegios ofrecen la educación bilingüe. En la escuela pública madrileña comenzó a implantarse en el curso 2004-2005 y llegó a 24 colegios de la Comunidad. Al iniciarse el curso 2015-2016, el número de centros públicos bilingües ha alcanzado la cifra de 463, lo que representa 353 colegios públicos y 110 institutos. Pero aunque nadie niega las ventajas del aprender otro idioma, no todos los agentes educativos están a favor del sistema tal y como está implantado. El colegio Joyfe ofrece unos argumentos a favor y la FAPA, Giner de los Ríos pone objeciones. A favor-Hoy en día, diversos estudios científicos evidencian que el bilingüismo a parte de las ventajas linguísticas, ofrece la capacidad de reaccionar de forma más eficaz a determinados estímulos, desarrollando el Bilingual Mind.-Por lo general cuando nos planteamos la importancia de que nuestros hijos sean bilingües, solemos pensar en que podrán potenciar oportunidades laborales y les ofrecerá también la posibilidad de interactuar y conocer nuevas culturas. Pero tiene otras ventajas igual o más importantes que las laborales, como poder desarrollar una apertura mental más allá de su cultura y forma de vida.-El cerebro de un bilingüe desarrolla nuevas habilidades para procesar y manejar la información almacenada, aumentando la capacidad para resolver problemas con mayor facilidad. Además, consiguen un nivel de concentración superior ya que tienen que trabajar con más información, manteniendo los idiomas separados y accediendo en el momento oportuno a cada uno de ellos.-Lo ideal es iniciar el bilingüismo a una edad temprana. De hecho, hay bebés que crecen en una familia en la que cada padre le habla en su lengua materna y crecen sabiendo diferenciar perfectamente entre las dos lenguas, sin que este hecho retrase su desarrollo lingüístico, que va más unido a su madurez intelectual.-Hasta los 8 años, los niños asimilan de forma intuitiva un segundo idioma sin apenas esforzarse. Su cerebro se desarrolla con la capacidad de gestionar «dos seres» monolingües, y viven el proceso con total naturalidad y de una forma sencilla, ya que no necesitan realizar el proceso de traducir el pensamiento de un idioma a otro, como los adultos. De esta forma conseguiremos la principal característica de una persona bilingüe que es la capacidad de pensar y expresarse en ambos idiomas sin dificultad. Aunque siempre habrá un lenguaje dominante en un niño bilingüe.-Además la mente de un bilingüe tiene la facilidad de que aunque no utilice durante un tiempo la «segunda-primera lengua» una pequeña «re-inmersión» en el idioma le devolverá la fluidez y confianza.En contra Desde la FAPA Francisco Giner de los Ríos cuestionan el programa Bilingüe de la Comunidad de Madrid desde su aparición. Camilo Jene Perea, vicepresidente de esta asociación así lo manifiesta:-Ya, antes de este programa, existía otro que se realizaba en colaboración con el British Council que estaba en funcionamiento en 10 colegios e institutos de la Comunidad. Si bien en los institutos no llegó a funcionar en plenitud, en los colegios sí y de esas experiencias se debería haber aprendido.-La enseñanza, tanto de un idioma como de una materia, no se puede realizar a golpe de martillo, lleva un proceso de planificación y aprendizaje. Desde sus orígenes se ha querido imponer de tal forma que lo que ha provocado ha sido un proceso selectivo del alumnado donde al llegar a la ESO los alumnos son separados según el conocimiento del idioma. Las dificultades que puedan tener no son solucionadas en los propios centros al no existir los apoyos y desdobles necesarios, teniendo que ser las familias que puedan las que resuelvan por sí solas el desaguisado y por lo tanto se vuelve a producir otra nueva segregación, los hijos de las clases sociales más desfavorecidas tendrán más problemas a la hora de adquirir esas competencias. -No se puede introducir este tipo de enseñanzas al mismo tiempo que estas recortando recursos tanto humanos como materiales en los centros educativos. La experiencia del British Council es el camino a seguir, las materias son estudiadas alternativamente en inglés y castellano, existen desdobles y el alumno es tratado de manera más individualizada. No es conveniente ni necesario tener que sufrir para aprender. -Parece que cunde un deseo por rechazar la riqueza de nuestro propio idioma, muchos de nuestros hijos no conocen ya el sistema circulatorio en castellano, por ejemplo. El profesorado no puede aprender por ciencia infusa las competencias necesarias para enseñar en profundidad su materia en un idioma que en realidad le es ajeno. La enseñanza de una materia no puede servir de excusa para el aprendizaje de un idioma. Es la materia en sí lo verdaderamente importante y no podemos empecinarnos en querer aprender vocabulario en inglés por encima de otras competencias fundamentales. ¿Acaso es más importante aprender vocabulario de física en inglés que comprender conceptos como la energía o la fuerza? -No se nos escapa lo importantísimo que es adquirir destrezas en otros idiomas y no solamente para el futuro profesional, pero ello no debe menospreciar al resto de materias como así se está realizando. En realidad, con el modelo actual no existe gran diferencia entre los colegios no bilingües que enseñan inglés de los que les han puesto el cartel de bilingüe. Más bien, estudios recientes señalan que el alumnado del modelo bilingüe está adquiriendo menos competencias en aquellas materias que han sido enseñadas con dicho idioma. Pero lejos de estudios esporádicos, lo que estamos exigiendo desde hace tiempo es una evaluación correcta del sistema desde la propia administración, que hasta ahora no se ha querido realizar, y parar la continua huida hacia adelante por motivos populistas y electorales. Ya sabemos que vende, pero seamos serios.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Educación bilingüe, ¿Sí o no?", "url": "http://www.abc.es/familia/padres-hijos/abci-educacion-bilingue-si-o-no-201610070153_noticia.html", "keywords": "bilingue,educacion,ninos", "date": "2016-10-06", "id": "36e3bfb1bc34678165e89b02372b46343d6ec664", "summary": "No todo el mundo se muestra a favor de la educación en dos idiomas tal y como se está implantando"}, {"article": "Raúl Gallegos, analista y escritor, y Edgar Rasquin, que fue gerente general de un centro de refinación de PDVSA, explican a ABC el manejo de la economía venezolana y la petrolera por el chavismoEl barril de petróleo Brent para entrega en diciembre ha respondido con subidas la decisión de la OPEP de limitar la producción mundial de crudoEl Ejército y las milicias aliadas se preparan para iniciar una ofensiva contra Mosul, la segunda ciudad más importante del país, en manos de los terroristas desde verano de 2014Teherán ha insistido en que no está dispuesto a aceptar congelación alguna hasta que recupere los niveles de exportación previos a las sancionesEl consejo de administración de Petrobras ha aprobado la venta del 90% de Nova Transportadora do Sudeste (NTS) a un grupo inversor liderado por Brookfield Infraestructure Partners (BIP)Los analistas aventuran que la Reserva Federal retrasará la subida de tipos ante las dudas que todavía arroja la economía norteamericanaRosell no dramatiza con una economía «en funciones» si bien alerta de que «la inercia no es infinita» y los vientos de cola «no son para siempre»17/09/2016 17:50h Carmen de Carlos ComentarEl reequilibrio del mercado se producirá más tarde de lo esperadoLa Agencia Internacional de la Energía recuerda que la oferta se mantiene fuerte de la mano de la OPEP y augura que el desequilibrio del mercado va para largoLas Bolsas europeas caen también con fuerza ante la posibilidad de que la Reserva Federal de EE.UU. suba los tipos de interés este mismo mesEl servicio de estudios revisa al alza su estimación de crecimiento para 2016 al 3,1% y recorta la del año que viene hasta el 2,3%09/09/2016 08:47h Javier Tahiri ComentarEl régimen cubano ha tenido que restringir el uso de sus fuentes energéticas por la crisis venezolana y busca nuevas fuentes en los mercados internacionalesLos ministros de Energía de ambos países han anunciado su intención de establecer un grupo de trabajo para el seguimiento del mercado del petróleo En el caso de los precios de exportación, el sector industrial con mayor influencia positiva es el de bienes intermedios,'Escuadrón Suicida', la cinta de acción que reúne a los villanos de DC en la gran pantalla, ha...En el primer trimestre del año la economía estadounidense creció a un ritmo anual del 0,8%Una de la madrugada. Los negociadores abandonan el Congreso. Altas horas de la noche: el tiempo...La demanda de crudo de los países emergentes compensará la contracción en los estados de la OCDEEn lo que va de año, el aumento del precio del barril es de más del 30%, lo que pone de relieve la gran volatilidad que está registrando el crudo en este 2016El barril de Brent, referencia en Europa, repuntó este jueves un 2% y ha comenzado al alza la última sesión de la semanaEl barril acumula una subida del 15% desde que hace una semana cobraran fuerza las especulaciones sobre un potencial acuerdo entre productores para estabilizar el precio del crudoLa OPEP celebrará en septiembre una reunión para reequilibrar el mercado14/08/2016 11:06h Guillermo Ginés/Luis M. Ontoso ComentarEsta nueva rebaja permitirá un ahorro de seis a ocho euros en el llenado del depósito con respecto al año pasado, según datos del Boletín Petrolero de la Unión Europea (UE)El precio del barril de petróleo Brent vivió en el jueves una de las jornadas más vertiginosas del veranoLa organización estima que ésta crecerá en 90.000 barriles diarios más de lo previstoLos precios de agosto son ligeramente más bajos respecto a hace dos meses, ya que tras semanas de caídas la gasolina se vende ahora a una media de 1,135 euros por litro y el gasóleo, a 1,015 eurosEn concreto, el precio medio del litro de gasolina se ha situado esta semana en los 1,134 euros, tras caer un 0,87%. El diésel se ha situado en mínimos de mayo con un precio de 1,014 euros el litroEl petróleo de referencia en Estados Unidos borró los avances que se había apuntado en la primera hora de contrataciones y se situó en 39,51 dólaresAmbos han abaratado en torno a un 1% esta semana después de que la cotización del crudo haya perdido el nivel de los 50 dólares del barrilEn concreto, el precio del litro de gasóleo ha pasado a costar 1,050 euros, mientras que el de la gasolina se sitúa en 1,182 eurosDesde la segunda mitad de 2014 hasta enero de 2016, el precio del petróleo se ha reducido en un 75%, tal y como recuerda la entidad centralCientíficos advierten de que los sumideros podrían colapsar de forma catastrófica, en una zona densamente poblada y con instalaciones de combustible. Imágenes de satélite revelan el movimiento del terrenoEl temor al Brexit y a una posible subida de tipos de la Fed lastra a los mercadosLas autoridades colombianas examinan hoy el plan de reestrucutración de la petrolera09/06/2016 22:03h Javier González Navarro ComentarRespecto al promedio del mismo mes del año anterior, las variaciones fueron de un incremento del 4,9% para el margen bruto de la gasolina 95 y de una caída del 1,2% para el gasóleo AEl Brent, crudo de referencia en Europa, supera esta cota psicológica después de lograr una subida del 1,67% durante la sesión de este lunesEl precio del barril de petróleo Brent, de referencia para Europa, pugna por mantener el nivel de 49 dólaresLas reuniones de los bancos centrales, los vaivenes del petróleo y el decisivo referéndum en el Reino Unido marcarán el futuro de la economía global02/06/2016 11:06h ROSALÍA SÁNCHEZ ComentarLos contaminantes generados descendieron durante cinco meses como una «tormenta de nieve sucia»El Gobierno ha elevado su optimismo un mes después de presentar unas previsiones del 2,7% para 2016. Los expertos consultados ven factible la nueva estimación27/05/2016 16:10h Javier Tahiri ComentarEl objetivo de fijar un tipo estándar mínimo en este tributo es evitar las divergencias excesivas entre los regímenes de IVA de los Estados miembrosEl selectivo español, que ha llegado a subir un 1,5%, ha cedido un 0,47% y se ha establecido por debajo de los 8.700 puntosAl Naimi ha sido el responsable de mantener la producción del crudo durante más de dos décadas a pesar de la caída de los precios y los altibajos de este mercadoEl barril de Brent, de referencia para Europa, cotiza este martes en el entorno de los 44 dólares tras dos sesiones a la bajaLa producción de Exxon Mobil en el primer trimestre del año fue de 4,32 millones de equivalentes de barriles de crudo al día, frente a los 4,25 millones del mismo periodo del año precedenteLa incertidumbre política y el deterioro de la economía mundial, entre los factores que influyen en que la economía española pierda fuelle29/04/2016 08:33h M. CUESTA / J. TAHIRI ComentarLa reestructuración financiera de Pacific E&P dejará sin valor la participación de sus accionistas26/04/2016 19:42h JAVIER GONZÁLEZ NAVARRO ComentarEl hijo de Salmán bin Abdulaziz, monarca del país árabe, ha anunciado que la información financiera relativa a la compañía será divulgada en el futuroLa estrategia de Arabia Saudí hunde a los países productores ajenos a la OPEP21/04/2016 23:19h JAVIER GONZÁLEZ NAVARRO ComentarEl fracaso de la reunión de Doha dio lugar a una caída del importe del crudo durante la jornada de ayerLas discusiones se retomarán el próximo mes de junio, durante la reunión extraordinaria de la OPEPEl incendio de la plataforma petrolera «Deepwater Horizon» ha sido el peor desastre medioambiental de la Historia del paísLas reservas de Estados Unidos cayeron en 4,9 millones de barriles la semana pasada, un descenso que explica el nuevo incremento del crudoLos «papeles de Panamá» revelan como la compañía Heritage Oil and Gas buscó el traslado de su base legal de negocios desde las Bahamas a la Isla Mauricio para ahorrarse más de 400 millones de dólares en impuestos16/04/2016 12:55h EDUARDO S. MOLANO ComentarEl Ibex 35 se ha dejado un leve 0,12% al cierre de mercado y ha frenado la racha de cinco sesiones...Antonio Brufau, presidente de la compañía, ha asegurado que existe «preocupación en el corto plazo para gestionar el día a día, pero no a largo plazo, siempre y cuando el mundo funcione»La diferencia entre la oferta y la demanda explica la presión que viven los precios del llamado «oro negro» desde el año pasadoEl índice de precios de consumo se queda sin variación respecto al mes anterior porque la subida de los carburantes fue menor que la del año pasado, según el INESe consolida la tendencia alcista del crudo de en las últimas semanas ante la reunión de productores de crudo el próximo 17 de abrilLos analistas en Londres no descartan la posibilidad de que el Brent continúe su tendencia a la baja y se mantenga alrededor de los 30 dólaresSegún los datos del boletín petrolero de la Unión Europea, la gasolina cuesta esta semana una media de 1,116 euros el litro en las estaciones de servicio españolas, un 1,09% más que la semana pasadaLas entidades ofrecen descuentos para repostar en determinados centros de serviciosLa batería de estímulos del BCE ha contagiado a la Fed, que mantuvo los tipos esta semana, y al resto de autoridades monetarias del mundo18/03/2016 14:53h S.ALCELAY/J.TAHIRI ComentarDistintas circunstancias han provocado que el ritmo de crecimiento de la econmía global se ralenticeLas tasas más débiles se registraron en Chipre (-2,2%) y Rumanía (-2,1%), según datos de EurostatLlenar el depósito de un vehículo es actualmente alrededor de 10 euros menos costoso que hace un año16/03/2016 23:26h Jvier González Navarro ComentarLa tendencia a la baja de las últimas dos sesiones se revirtió ante un aumento menor de lo esperado en las reservas de petróleo de EstadosLa organización estima que la demanda del crudo caerá en 2016, lo que provocaría un aumento de la actual sobreoferta existente en el mercado¿Fin de la crisis del petróleo?Miles de habitantes de los departamentos de Loreto y Amazonas sufren los dos derrames de petróleo en el Oleoducto NorperuanoVladimir Putin ha confirmado que el país no incrementará su producción tras una reunión con empresas petroleras«La congelación de la producción ya no es una opción, sino un asunto necesario que obliga a todos a cumplirlo», ha asegurado el ministro emiratí de Energía, Suheil al MarzuiEl indicador adelantado baja cinco décimas en relación al dato ofrecido en enero por el INELa mayoría de gestores recomienda aprovechar las oportunidades que dejan las correcciones, aunque no todo vale26/02/2016 08:21h ALICIA MIGUEL SERRANO ComentarLa petrolera ha realizado una provisión contable extraordinaria de 2.957 millones de euros por la caída de precios del crudoEl presidente del regulador bursátil de China, Xiao Gang, fue destituido el pasado fin de semanaEn las últimas cuatro semanas, las importaciones de crudo promediaron más de 7,7 millones de barriles al díaEl sector de la construcción también habría prolongado «el tono positivo» de meses anteriores, según el boletín de febrero de la entidad centralEl selectivo español se ha visto animada por la buena jornada de los mercados asiáticos y el alza que registraba el precio del crudoLa aerolínea ha logrado una subida del 10% en Bolsa tras conocerse sus resultados económicosEl año terminó con una de las mayores subidas de este indicador tanto para la gasolina como el gasóleo, según CompetenciaEl precio medio del litro de diésel en las estaciones de servicio de España se situaba a principios de semana en 0,919 eurosLa medida, a la que se unieron Venezuela y Qatar, no equilibra los precios, que cayeron ayer un 3%17/02/2016 09:13h Luis M\\. Ontoso ComentarLa detención de la cúpula de Vitaldent y otras cinco informaciones de este martes, 16 de febreroAnte la propuesta, el precio del crudo subió un 6,3 % más que al cierre del lunes y moderó su repunte tras el anuncio hecho desde DohaArabia Saudí, Rusia, Venezuela y Qatar han acordado congelar la producción de petróleo. Eso si, si otros...Este, no es un juramento normal. Se llama Al Rouimi, y es la nueva Ministra de la Felicidad de...El hundimiento de los precios del crudo ha minorado gravemente el nivel de ingresos de unos países que tienen la «obligación» de mantener sólidos estados de bienestar 15/02/2016 11:05h MARÍA JESÚS PÉREZ ComentarLos expertos recomiendan cautela y no lanzarse a comprar en Bolsa porque auguran nuevas caídasLos analistas atribuyen esta situación al negativo entorno europeo e internacionalEl desconcierto se apodera de los mercados y los inversores aseguran que vivimos una situación «calcada» a la de 2008El desplome en el valor del crudo trae consigo alteraciones geopolíticas y anuncia un escenario convulso para los países productores. Los importadores, como España, salen beneficiados. El descenso del crudo ralentizará proyectos de empresas de nuestro país en Arabia SaudíBP obtuvo unas pérdida de 5.943 millones de euros en 2015 frente a los 3.466 millones de euros que ganó un año antesPedro Sánchez ha comunicado al Rey su disponibilidad para intentar formar un gobierno, en caso de que...Son horas muy críticas para este carguero que lleva varios días a la deriva frente a la costa atlántica...Condena al capitán del petrolero a dos años de cárcel por un delito medioambiental27/01/2016 12:13h Nati Villanueva ComentarEl índice general de la Bolsa de Shanghái, el principal indicador de los parqués chinos, se hundió un 6,42%El Tribunal Supremo ha condenado a dos años de prisión y multa al capitán del Prestige, Apostolos Mangouras,...La agencia señala que cinco de las siete grandes compañías integradas europeas, incluida la española Repsol, cuentan con unas previsiones de ratio de endeudamiento a 2017 por encima del nivel correspondiente a sus actuales ratings", "title": "Noticias de Petróleo - ABC.es Página 4", "url": "http://www.abc.es/economia/materias-primas/petroleo/pag-4.html", "keywords": "noticias de Petróleo,Petróleo", "date": "2016-10-06", "id": "581b8fe9f545bd1bc94c9282de93d0061bbfa2ee", "summary": "La información más completa de Petróleo en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Petróleo ¡Te contamos las últimas novedades! Página 4"}]