[{"article": "MadridActualizado:11/10/2016 13:32hEn un comunicado del Gobierno Municipal de Aranjuez (PSOE) emitido ayer, el concejal de Hacienda y segundo teniente de Alcalde del Ayuntamiento, Carlos Róspide, presentó su dimisión alegando motivos «estrictamente personales».En declaraciones a Efe, el edil deja claro que su renuncia se debe a motivos personales y rechaza que en su decisión haya influido la difícil situación económica que vive el consistorio, que en los próximos días tiene que aprobar un Plan Económico Financiero por exigencia del Ministerio de Hacienda. «No me voy por esto, todo lo contrario, porque para mi ha sido un reto intentarlo y lo hubiera querido seguir trabajando, pero tengo que dejarlo por problemas estrictamente personales», explica.Sin embargo, no todos están de acuerdo con los motivos alegados. La portavoz del grupo municipal del PP en el Ayuntamiento, María José Martínez de la Fuente, tiene claro que el motivo es una cuestión de políticas y no de personas: «Es una maniobra para salvarle la cara a la alcaldesa —Cristina Moreno—, máxima responsable de las políticas de despilfarro que se vienen aplicando en el municipio».Martínez de la Fuente insiste en que el PSOE, con el apoyo de Aranjuez Ahora (ARAH) e Iniciativa por Aranjuez (IN-PAR) están tumbando las políticas de austeridad y racionalización del gasto implantadas por el PP durante la anterior legislatura: «Cuando llegamos en 2011, la deuda que nos encontramos ascendía a 175 millones de euros, fruto del período socialista anterior entre 2003 y 2011». Señala además que la concejal de Hacienda en aquella época era la actual alcaldesa.«Logramos reducir la deuda en 14 millones, pero parece que ahora se ha vuelto a la senda del gasto sin control y a vulnerar de forma sistemática las exigencias económicas y financieras del Ministerio de Hacienda», apunta Martínez de la Fuente, que no duda en calificar la renuncia de ayer como la crónica de «una dimisión anunciada».La situación del PSOE, «complicada»Tras su renuncia, será Luis Javier Benito Vara, número 8 en la lista del PSOE a las últimas elecciones municipales, el encargado de cubrir el acta vacante. Benito aseguró ayer a Efe que es consciente de que la situación de su partido es complicada, «no solo en Aranjuez sino en otros municipios», pero reconoció que siempre ha sido una persona a la que le gustan los retos.El nuevo concejal milita en el PSOE desde los 16 años, ha ocupado las secretaría general de Juventudes Socialistas, además de haber formado parte de varias Ejecutivas y de ser en la actualidad el vicesecretario general de la Agrupación Socialista de Aranjuez.Benito, quien trabaja para una empresa tecnológica en el aeropuerto Adolfo Suárez Madrid-Barajas, además de ser el secretario de la asociación ribereña Comercio Centro, abandonará temporalmente estas funciones, para dedicarse a la política.", "title": "La oposición cree que la dimisión del concejal del PSOE en Aranjuez busca salvar a su alcaldesa", "url": "http://www.abc.es/espana/madrid/municipios/abci-oposicion-cree-dimision-concejal-psoe-aranjuez-busca-salvar-alcaldesa-201610110139_noticia.html", "keywords": "aranjuez,dimite,concejal", "date": "2016-10-10", "id": "6bddf057a4d88ef2de919396ded830bb1bcf93f4", "summary": "El concejal de Hacienda del Consitorio, Carlos Róspide, alega que su renuncia se debe a «motivos personales»"}, {"article": "Actualizado:10/10/2016 12:27hEl concepto de leyenda negra como conjunto de críticas negativas hechas desde Europa y América contra nuestro país quedó fijado en el clásico libro de Julián Juderías «La Leyenda Negra» (1914). El libro se reeditó en 1917 y desde entonces ha tenido una fortuna editorial extraordinaria. La tesis de Juderías se asentaba sobre dos convicciones. La primera es que España, históricamente, según él, habría sido objeto de una permanente y generalizada crítica negativa que pretendía desacreditar nuestros valores. La segunda es que tal operación de descrédito se basaba no en la verdad, sino en el imaginario, en la especulación.Hoy, gracias a Luis Español Bouché, conocemos bien la biografía de Juderías. Este se preocupó, como todos los historiadores de su generación, por el problema de la decadencia española y sufrió como tantos otros la angustia de aquellas primeras décadas del siglo XX, intentado encontrar explicaciones al problema del mal entendimiento España-Europa.Tonto, loco y criminalNadie mejor que Unamunoreflejó el rechazo a las descalificaciones europeas que se hicieron de España con motivo del proceso militar a Ferrer i Guardia. En su carta al historiador danés Carl Bratli, Unamuno decía: «Me tienen exaltado las cosas que pasan. Mi españolidad se excita. Parece imposible que se haya azuzado ese ruido en derredor de Ferrer, que era un majadero, una mezcla de tonto, loco y criminal, un obrero y fanático y peligroso. Sus escuelas eran pedagógicamente detestables. Enseñar física o química para demostrar la no existencia de Dios y la injusticia de que haya un Estado es un disparate tan grande como enseñarlas para demostrar que hay Dios y que debe haber Estado. Es terrible la desgracia que nos persigue. De España se habla casi siempre en el extranjero y singularmente en Francia, sin conocerla».El concepto de Leyenda Negra fue relanzado en el franquismo, que desencadenó una auténtica cruzada contra las opiniones críticas que venían de más allá de los Pirineos. En esa estrategia defensiva frente a la Leyenda Negra participaron historiadores americanos como Rómulo Carbia o Lewis Hanke, anglosajones como Gibson o Powell, y españoles como Menéndez Pidal. En los años 90, y a caballo de la normalización de las relaciones con Europa, se produjo un viraje revisionista. Molina Martínez respondió al debate abierto por el indigenismo frente a la conmemoración del Descubrimiento. Yo mismo escribí un libro (Alianza) en plena euforia olímpica con el objetivo de desdramatizar y relativizar la naturaleza fatalista del término, intentado demostrar que España no ha sido sujeto paciente exclusivo de fobias ajenas.El intento de entonar el réquiem al concepto fracasó. Este ha seguido muy vivo, como revelan los trabajos en los años 90 de Fernández Retamar, Pereña y Gómez Centurión. Carmen Iglesias hizo una sutil disección en la autocrítica hispana en su ensayo «No siempre lo peor es cierto», que ahondaba en el perfil establecido por Chaunu, quien consideraba la Leyenda Negra un juego de espejos, la percepción que los españoles tienen de la imagen que de ellos se tiene fuera. Joseph Pérez ha enmarcado la Leyenda Negra en la lucha política contra la hegemonía española y en la guerra psicológica de católicos y protestantes.La Leyenda BlancaEn el último año se han publicado excelentes libros sobre el tema. Antonio Sánchez Jiménez y Yolanda Rodríguez promovieron, desde su condición de historiadores españoles expatriados (él en Neuchatel, ella en Ámsterdam), una reflexión colectiva sobre «España ante sus críticos: las claves de la Leyenda Negra» (Iberoamericana/Vervuert), libro en el que han colaborado espléndidos historiadores como Jesús María Usunáriz, Santiago López Moreda, Alexandre Samson, Fernando Bouza, Juan Luis González García, Fernando Martínez Luna, Eric Griffin, Carmen Sanz Ayán y Harm der Boer. El volumen pone en evidencia la génesis de la Leyenda Negra y los esfuerzos de reacción a la misma (Leyenda Blanca) que se hicieron en España.María José Villaverde y Francisco Castilla han editado un ensayo-río, «La sombra de la Leyenda Negra» (Tecnos), que analiza la trayectoria de esta, su rearme en el siglo XVIII y su reconversión en el siglo XIX. El libro aporta una especial atención a la Leyenda Negra americana y la visión contemporánea (trabajos de Fernández Sebastián y Álvarez Junco), con mucho menor énfasis hacia lo que se considera el núcleo de las miradas: el reinado de Felipe II.Por último, quiero referirme al ensayo que acaba de publicar Antonio Sánchez Jiménez sobre la «Leyenda Negra» (Cátedra) centrándose especialmente en el ámbito filológico y dentro del mundo de los estereotipos. Especial interés tiene el análisis que se hace de la obra de Lope y de Quevedo, con la reflexión sobre el rearme reputacionista que generó la crítica negativa.Estos libros ponen de relieve que el problema histórico de la Leyenda Negra, la angustia ante el presunto desamor (¡no nos quieren!), el síndrome de la persecución, todo ello se ha ido deslizando hacia nuevos derroteros. Pero, a mi juicio, sigue vigente el punto de partida: el complejo de inferioridad, que se refleja en un complicado lastre de inseguridades e inhibiciones. Ahora no se saca la espada para luchar contra los juicios europeos, pero me temo que se ha avanzado poco en la autoestima nacional.Apuesta de progresoSi en este momento surgen tantos libros sobre la Leyenda Negra posiblemente se debe a que vivimos una cierta conciencia neonoventayochista de crisis de identidad nacional, de muy baja autoestima por diferentes motivos, con el sueño regeneracionista de Juderías por bandera. El mayor problema de la Leyenda Negra exterior ha radicado precisamente en la capacidad de autocrítica interior destructiva que históricamente ha alimentado la erosión de la imagen que desde Europa o América se ha hecho de nuestro país.Desde luego, la presunta contradicción entre la defensa de la nación y la apuesta por el progreso que se gestó en el siglo XVIII sigue nublando la mente de muchos intelectuales españoles, con el miedo a la supuesta instrumentalización que «oscuras fuerzas reaccionarias» pudieran llevar a cabo.De Larra a JovellanosEl equilibrio entre la autocrítica necesaria y deseable y la afirmación de la conciencia nacional no es fácil. Vivimos en un mundo mediático en el que, como decía Larra, «todo es pura representación». Y, sin embargo, pienso que ese equilibrio es posible. Ya Benito Feijoo fustigaba los extremos del casticismo («aquel bárbaro desdén con que se mira las demás naciones») y del papanatismo europeísta («miran todas las cosas de otras naciones con admiración y las de las nuestras con desdén»), y postulaba la capacidad de síntesis, de captación de lo bueno nuestro y de lo bueno ajeno.Cadalso sabía distinguir «las verdaderas prendas de nacionales de las que no lo son sino por abuso o preocupación de algunos a quienes guía la pereza» y tenía muy claro que «el patriotismo mal entendido en lugar de ser virtud viene a ser defecto ridículo». Me temo que la gran pregunta que deberíamos hacernos hoy, ante los retos que plantea la asunción de la identidad nacional española, es la misma que se formuló Jovellanos en 1795: «Acaso porque ellos fueron frenéticos seremos nosotros estúpidos».", "title": "Leyenda Negra: mentiras que nunca mueren", "url": "http://www.abc.es/cultura/cultural/abci-leyenda-negra-mentiras-nunca-mueren-201610101944_noticia.html", "keywords": "Ricardo García Cárcel,La Leyenda Blanca,Julián Juderías,La Leyenda Negra", "date": "2016-10-10", "id": "b00f4e9cbf470b95678b9124b6e83e99465ce5ce", "summary": "«De España se habla casi siempre en el extranjero sin conocerla», se quejaba Unamuno. O con críticas negativas, podríamos añadir. Es la Leyenda Negra, que está más viva que nunca"}, {"article": "MADRIDActualizado:10/10/2016 14:08hEn la década de los 90, los físicos del Laboratorio Nacional de Los Álamos (EE.UU.) notaron algo desconcertante en uno de sus experimentos sobre neutrinos, unas partículas subatómicas que apenas tienen masa ni interaccionan con la materia ordinaria, la que todos podemos ver, creyendo encontrar indicios de uno diferente y desconocido. Otro experimento se diseñó en el Laboratorio Nacional Fermi (Fermilab) para confirmar o refutar los resultados de Los Alamos, pero solo logró incrementar el misterio.Para resolver el desacuerdo, los físicos propusieron la existencia de una enigmática partícula, un «neutrino estéril» aún por descubrir. Si realmente existiera, esta partícula hipotética ayudaría a esclarecer algunos de los mayores enigmas del Universo, entre ellos el origen de la materia oscura, o la inexplicable asimetría que existe entre materia y antimateria. Su detección también confirmaría la existencia de más de los tres tipos conocidos de neutrinos. Con base a los resultados de Los Alamos y Fermilab, los científicos han predicho una serie de posibles propiedades físicas, tales como la masa, que los neutrinos estériles podrían tener. Varios grandes proyectos de investigación han estado buscando las esquivas partículas dentro de ese rango.Ahora, mediante la combinación de los resultados de un experimento diferente en el Fermilab, el detector llamado MINOS, y de otro en China, el detector Daya Bay, los científicos han descartado una gran parte de la gama de posibles propiedades que se predijeron para estas partículas. Los resultados, que se publican en la revista Physical Review Letters, señalan que las posibilidades de que realmente existan estas partículas son ahora mucho más pequeñas.Sigue la búsqueda«Así que la trama se complica», dice Karol Lang, profesor de física de la Universidad de Texas en Austin y coportavoz del experimento MINOS. «Pero sigue siendo posible que nuevos experimentos que se están desarrollando en el Fermilab revelen alguna nueva física para explicar estos resultados muy diferentes».Una resolución del misterio de los neutrinos estériles podría llegar pronto. Los investigadores del Short-Baseline Neutrino Program del Fermilab ya han comenzado la recolección de datos dirigida específicamente a partículas en el rango de masas estrecho donde los neutrinos estériles podrían estar escondidos. Mientras tanto, en MINOS y Daya Bay tienen más datos que planean analizar en el próximo año, lo que podría reducir la posible gama de propiedades físicas aún más.«Un neutrino estéril, si se encuentra, sería un elemento de cambio para la física de partículas», dice Dung Phan, investigador en el proyecto MINOS y estudiante de la Universidad de Texas en Austin.", "title": "El \"neutrino estéril\" se niega a aparecer", "url": "http://www.abc.es/ciencia/abci-neutrino-esteril-niega-aparecer-201610101342_noticia.html", "keywords": "disminuyen,posibilidades,existencia,esteril,neutrino", "date": "2016-10-10", "id": "e0919a53e3c742b473de71e041eec5709bba715c", "summary": "Si fueran encontradas, estas elusivas partículas podrían esclarecer algunos de los mayores enigmas del Universo"}, {"article": "Actualizado:10/10/2016 12:48hHenry David Thoreau, Ralph Waldo Emerson y Walt Whitman fueron tres escritores que mantuvieron un diálogo ilustrado, intenso y minucioso con la naturaleza, externa e interna, cuyo espacio de reconciliación es la poesía. Podríamos preguntarnos por qué serían personajes extraños si los situáramos en el siglo XIX español. E incluso en el XX. Es imposible imaginar a un escritor (y a un personaje) como Thoreau (1817-1862) en el panorama intelectual español.Este naturalista, profesor, filósofo, poeta y fabricante de lápices fue discípulo, amigo y diría que también maestro de Emerson, quien a su vez bebió de primera mano en los filósofos de la Ilustración y en los poetas románticos. Pero Thoreau también acudió a las fuentes, acercándose incluso a los sabios orientales, tanto a los pensadores como a los poetas. Además, fue un gran lector de libros de viajes, especialmente de exploradores del continente americano.Fue un hombre de baja estatura, pero fuerte, y de carácter algo frío, dispuesto siempre a contradecir a su interlocutor; lo que los ingleses llaman «one-upmanship». Un espíritu competitivo, al que le costaba coincidir con los demás. No obstante, Emerson, que lo admiró siempre sin desmayo, lo llamaba el «excelente Henry».Monumental diarioNunca se casó ni se le conoció pareja, y tuvo siempre ciertas reservas respecto a la sensualidad, llegando a rechazarla por limitada -como dijo, en este aspecto, de la poesía de Whitman, a quien, sin embargo, admiraba por otras razones-. Como Emerson, profesó el trascendentalismo, que nada tiene que ver con lo trascendente, más bien lo contrario: afirma que la naturaleza existe primordialmente, no deviene tanto de la experiencia como de nuestras ideas universales y previas. Esto es pura filosofía kantiana.Su libro «Walden, la vida en los bosques» (1854) sigue siendo una fuente de inspiración, a pesar de que esté lastrado por la época y a veces por el autor mismo. Anteriormente había publicado «Desobediencia civil» (1839), y además de una rica correspondencia, fue autor de un monumental diario, del que conocemos en español fragmentos y una pequeña antología en la que se escoge un solo tema: escribir. Pero la obra de Henry David Thoreau es abundante, con numerosos opúsculos sobre viajes por el mundo rural. Fue un caminante.No en mi nombreAunque solitario («Tengo mucha compañía en mi casa, en especial por las mañanas, cuando nadie me visita») y algo desafecto, poco empático, fue un escritor preocupado por el mundo civil. Su negativa a pagar impuestos en protesta por la guerra contra México y por la esclavitud de los negros fue uno de los gestos -le costó el castigo de la cárcel- que la Historia cívica de América no ha olvidado. Emerson no estuvo de acuerdo con él en esto, apostando por pagar los impuestos y luego expresar sus opiniones. Pero Thoreau fue más lejos, al hacer descansar en el ciudadano la responsabilidad. No en mi nombre, no con mi dinero. Esta actitud tuvo repercusiones en otros escritores y políticos de finales del XIX y del XX. Es imposible imaginar a un escritor como Thoreau en el panorama intelectual españolEn la tradición de Montaigne (que es la de Sócrates, pero pasada por la cotidianidad), quiso conocerse a sí mismo. Toda su denodada defensa de la necesaria educación para la ciudadanía tiene un fin: el conocimiento del individuo, que es donde reside la experiencia. No creía que pudiera conocer a nadie mejor que a sí mismo, así que, como el señor de la Montaña, se tomó como ejemplo, a veces rayando en la soberbia, algo en lo que no cayó el autor de los «Ensayos».Conocerse a sí mismo es lo que le lleva a construir la cabaña en Walden, que no es un paraíso, un espacio de revelaciones, sino un lugar de prueba, como la escritura misma, y por lo tanto, un desafío. La vida en el bosque no es el acceso inmediato a la intimidad, sino a una lejanía que comienza a revelarle, a él que la experimenta, la cercanía, por observación poética y filosófica. Por otro lado, «Walden» es un ensayo político, un tratado de educación política, como estudió con lucidez Stanley Cavell en «Los sentidos de Walden», sólo que cada ciudadano está aislado, es un vecino. La soledad es el reducto último del hombre, parece decirnos, aunque percibamos el acuerdo momentáneo con la naturaleza o el prójimo.Ley moralThoreau trató de construirse a sí mismo y, necesariamente, de construir su nación. En este sentido, fue, como Emerson, un escritor consciente de la responsabilidad con la propia vida y con la Historia en la que se inserta. La ley moral está dentro de cada uno (Kant), y Thoreau es un verdadero caminante -y ya sabemos, con Antonio Machado, que se hace camino al andar.Sus creencias religiosas, al pensar en un Dios inherente a la naturaleza, están cerca de Spinoza. También es posible que creyera en la reencarnación. Pero esto lo define a él, y aunque es importante para conocer las perspectivas que conforman su obra, lo radical para nosotros es lo que supo ver y decir. Hay que recordar que tuvo una verdadera actitud de poeta ante la escritura, por eso se plantea su tarea de escritor como un desafío.No es extraño, sino consecuencia de esto, que sea un autor recordado por muchas de sus frases, como esta no exenta de humor: «El relámpago es una exageración de la luz». O estas otras: «Imaginar un lenguaje es imaginar una forma de vida», «El poeta escribe la historia de su cuerpo».Murió en 1862, estoicamente, con cuarenta y cuatro años, a causa de la tuberculosis. Sobre la lápida de su tumba, una sola palabra: Henry.", "title": "Thoreau, una forma de vida", "url": "http://www.abc.es/cultura/cultural/abci-thoreau-forma-vida-201610101149_noticia.html", "keywords": "Juan Malpartida,Walden,Henry David Thoreau,Thoreau", "date": "2016-10-10", "id": "4f1983100d9c4de9a061ff27a9e0098f95ced0e2", "summary": "Aunque firmó más títulos, Thoreau es ya para siempre el autor de «Walden». El «excelente Henry», como le llamaba Emerson, personificó como pocos el espíritu de la desobediencia civil"}, {"article": "MADRIDActualizado:11/10/2016 02:13hLos problemas de salud mental pueden afectar a cualquier persona. Los expertos denuncian un aumento de los casos, sobre todo los relacionados con la depresión y la ansiedad. Las personas con enfermedad mental sufren el estigma y la discriminación. Pueden acabar aislados y recluidos en sus casas por miedo al rechazo y la incomprensión.«Todos necesitamos del intercambio y la participación social. Muchas personas con enfermedad mental grave desean salir de sus casas, hacer amigos, pasarlo bien. Sin embargo, su vulnerabilidad, el rechazo social y la inexistencia de opciones de ocio les llevan a una vida marcada por la soledad», dice Marcos Böcker, coordinador de los programas de Salud Mental de la ONG Solidarios para el Desarrollo.Su exclusión social no surge una limitación individual sino de problemas que nos afectan a todos.«Necesitamos construir una sociedad libre de estigma, espacios abiertos a la participación social de personas con enfermedad mental donde se valore la diversidad y cada uno se exprese y vincule según sus posibilidades y limitaciones», añade el responsable. También insiste en que no podemos reducir a las personas diagnosticadas con una enfermedad mental a la condición de pacientes o usuarios de un recurso.«Son personas que padecen sufrimiento psíquico y que conocemos por su historia personal, por sus gustos, sus deseos y sus temores y no por el diagnóstico, que encasilla y vincula para siempre a un estereotipo rechazado socialmente. La falta de apoyo y la barrera del estigma son los principales obstáculos a los que se enfrentan para romper con el aislamiento»”, dice Böcker.Llamamiento Solidarios para el Desarrollo hace un llamamiento para superar el estigma que sufren las personas con enfermedad mental, que en España afecta a cerca de un millón de personas, según la Federación Española de Agrupaciones de Familiares y Personas con Enfermedad Mental (FEAFES). La estadística excluye a quienes padecen depresión, ansiedad y otros trastornos más moderados pero que tienen un impacto en la vida laboral, familiar y social de las personas. Una de cada cuatro personas en el mundo sufrirá una enfermedad mental a lo largo de su vida, según la Organización Mundial de la Salud (OMS).Voluntarios y personas afectadas que forman parte de los programas de Salud Mental de la organización trabajaron, junto con profesionales, para la realización de este vídeo para desmontar tópicos y luchar contra la discriminación.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Un millón de personas en España padecen enfermedades mentales", "url": "http://www.abc.es/familia/vida-sana/abci-millon-personas-espana-padecen-enfermedades-mentales-201610101103_noticia.html", "keywords": "mental,enfermedad", "date": "2016-10-10", "id": "0ded8559441e970b027a0e056f8293c11faa6344", "summary": "Día Mundial de la Salud Mental"}, {"article": "Corresponsal en ParísActualizado:10/10/2016 09:30hParís se confirma como la capital de la radicalización islamista de Francia, con más de un millar de sospechosos, emboscados en los cuatro departamentos de la capital y su periferia suburbana. En Francia (65 millones de habitantes, con 5 / 6 millones de franceses musulmanes), el Ministerio del Interior tiene fichados a más de 15.000 sospechosos de radicalización islamista. Se trata, esencialmente, de franceses educados en la escuela pública, que descubrieron el islam en familia y / o en la cárcel, y cuya radicalización, durante el último quinquenio, se ha convertido en el primer semillero de criminales yihadistas de Europa, siendo Francia la primera «potencia» musulmana de la UE.Un número creciente de alcaldes piden al Ministerio del Interior tener acceso a las fichas policiales de los sospechosos. El ministro, Bernard Cazeneuve, estima que la «dispersión» de tales fichas no resolvería nada y podrían crear problemas de nuevo cuño. Cazeneuve ha filtrado, por el contrario, el primer «mapa» oficial de la radicalización islamista en Francia. París se confirma y consolida como la capital del nuevo y futuro yihadismo francés.En París están fichados más de 300 yihadistas potenciales. Entre París y los departamentos que rodean la capital están fichados entre mil y mil quinientos sospechosos, emboscados en la «banlieue», los suburbios de la capital, beneficiándose del buen funcionamiento de una excelente red de metro y trenes de cercanías. El corazón histórico de París está a quince / veinte minutos de la «banlieue», de algunos de los suburbios más inflamables de Francia.Zonas de riesgoEn Francia existen oficialmente unas 780 «zonas urbanas de riesgo». Entre esas zonas urbanas potencialmente inflamables, medio centenar son suburbios peligrosos o muy peligrosos. Algunos de tales suburbios, como el norte de Marsella, se encuentran entre las zonas de mayor criminalidad de toda Europa.Si París es la capital del nuevo yihadismo francés, la Costa Azul y el Norte (frontera belga) se consolidan como «frentes» igualmente incendiarios. Los suburbios de Marsella, Niza, Lille y Lyon, entre otras grandes ciudades, son focos de delincuencia común con muchos «flecos» potencialmente yihadistas.Sucesivos gobiernos conservadores y socialistas llevan años invirtiendo miles de millones de euros en la «redención» de los suburbios conflictivos. Con unos resultados relativamente modestos. La criminalidad del norte de Marsella quizá sea la más alta de Europa. En la periferia de París son frecuentes los altercados y violencias «incontroladas». La semana pasada, una banda de jóvenes franceses de raza negra apedrearon, incendiaron e hirieron gravemente a cuatro policías. Dos de ellos se encuentran en estado crítico, muy reservado. Se trata de un suceso tan «trivial» como significativo.", "title": "París, capital del nuevo yihadismo francés", "url": "http://www.abc.es/internacional/abci-paris-capital-nuevo-yihadismo-frances-201610101259_noticia.html", "keywords": "capital,yihadismo,paris", "date": "2016-10-10", "id": "87c620b016081b5b4b6deab4297acda225842374", "summary": "Las autoridades tienen fichados a más de trescientos sospechosos de terrorismo solo en el area metropolitana"}, {"article": "VALENCIAActualizado:10/10/2016 17:57hLa Confederación Valenciana de asociaciones de padres de alumnos (Covapa) reclama que el porcentaje de uso de inglés previsto en el decreto de plurilingüismo sea el mismo en los niveles de intensificación en valenciano que en los de castellano, \"para evitar así la notable discriminación\" hacia la lengua española. \"Castellano y valenciano deben tener siempre el mismo trato, garantizando derechos y libertades\", detacan. Esta es una de las propuestas que realiza el colectivo en lel documento de enmiendas que ha enviado al Consejo Escolar de la Comunitat Valenciana al borrador del Decreto del Consell, por el que se establece el modelo lingüístico educativo valenciano.La agrupación de AMPA pide que se reduzca con determinación el número de niveles, en especial los intermedios, y dejando los extremos de intensificación castellano y valenciano. Además, aboga por que uno de ellos incorpore la intensificación del inglés, idioma que debe estar también reforzado, por igual, en los otros niveles.Covapa propone asimismo que se elabore como primer paso un plan que garantice el nivel de inglés de los profesores, y que se publique previamente el plan de dotación para esos cambios.También apuesta por que los distintos programas de educación plurilingüe sean elegidos por mayoría de dos tercios del claustro de profesores, mayoría de dos tercios del consejo escolar del centro y el 55% del censo total de padres y madres. Y que la decisión del programa a elegir se circunscriba en todo caso a la comunidad educativa de cada centro, y no a la Conselleria ni a los profesores del centro. Por otra parte, sugiere un cambio en la denominación de los niveles, para no asociar castellano con básico y valenciano con avanzado. \"Evitar el concepto de progresión como tendencia al valenciano. Y para que la libertad de elección sea real se debe garantizar la continuidad en el programa en todos los casos, al pasar de primaria a secundaria, de secundaria a bachillerato... por lo que se hacen necesarios procedimientos que la garanticen\".Por último, esta confederación quiere que \"el castellano tampoco sea discriminado en lo referido a dotación de los centros ni en lo referido a certificaciones\".", "title": "La Confederación de Padres de Alumnos reclama a la Generalitat que \"no discrimine\" al castellano", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-confederacion-padres-alumnos-reclama-generalitat-no-discrimine-castellano-201610101756_noticia.html", "keywords": "padres,valenciano", "date": "2016-10-10", "id": "c139f977ec07f1108df85db063313fabb123aab4", "summary": "La Covapa pretende que el decreto de plurilingüismo no prime al valenciano en el uso del inglés"}, {"article": "MADRIDActualizado:11/10/2016 02:13hLos problemas de salud mental pueden afectar a cualquier persona. Los expertos denuncian un aumento de los casos, sobre todo los relacionados con la depresión y la ansiedad. Las personas con enfermedad mental sufren el estigma y la discriminación. Pueden acabar aislados y recluidos en sus casas por miedo al rechazo y la incomprensión.«Todos necesitamos del intercambio y la participación social. Muchas personas con enfermedad mental grave desean salir de sus casas, hacer amigos, pasarlo bien. Sin embargo, su vulnerabilidad, el rechazo social y la inexistencia de opciones de ocio les llevan a una vida marcada por la soledad», dice Marcos Böcker, coordinador de los programas de Salud Mental de la ONG Solidarios para el Desarrollo.Su exclusión social no surge una limitación individual sino de problemas que nos afectan a todos.«Necesitamos construir una sociedad libre de estigma, espacios abiertos a la participación social de personas con enfermedad mental donde se valore la diversidad y cada uno se exprese y vincule según sus posibilidades y limitaciones», añade el responsable. También insiste en que no podemos reducir a las personas diagnosticadas con una enfermedad mental a la condición de pacientes o usuarios de un recurso.«Son personas que padecen sufrimiento psíquico y que conocemos por su historia personal, por sus gustos, sus deseos y sus temores y no por el diagnóstico, que encasilla y vincula para siempre a un estereotipo rechazado socialmente. La falta de apoyo y la barrera del estigma son los principales obstáculos a los que se enfrentan para romper con el aislamiento»”, dice Böcker.Llamamiento Solidarios para el Desarrollo hace un llamamiento para superar el estigma que sufren las personas con enfermedad mental, que en España afecta a cerca de un millón de personas, según la Federación Española de Agrupaciones de Familiares y Personas con Enfermedad Mental (FEAFES) . La estadística excluye a quienes padecen depresión, ansiedad y otros trastornos más moderados pero que tienen un impacto en la vida laboral, familiar y social de las personas. Una de cada cuatro personas en el mundo sufrirá una enfermedad mental a lo largo de su vida, según la Organización Mundial de la Salud (OMS).Voluntarios y personas afectadas que forman parte de los programas de Salud Mental de la organización trabajaron, junto con profesionales, para la realización de este vídeo para desmontar tópicos y luchar contra la discriminación.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Un millón de personas en España padecen enfermedades mentales", "url": "http://www.abc.es/familia/vida-sana/abci-millon-personas-espana-padecen-enfermedades-mentales-201610101103_noticia_amp.html", "keywords": "mental,enfermedad", "date": "2016-10-10", "id": "2133a093e2d51fa75747099d71f26bc056c93cf3", "summary": "Día Mundial de la Salud Mental"}, {"article": "Depilarse las axilas es 2,5 veces más efectivo que lavarse sólo con jabón, tal y como demuestra un estudio clínico elaborado por Gillette y presentado en el 23º Congreso Mundial de Dermatología de Vancouver, según el cual: afeitarse, además de lavarse con jabón, reduce el olor corporal en un 57 por ciento. Este estudio ha sido llevado a cabo por \"narices\" expertas entrenadas y que han analizado el olor de 30 hombres, para concluir que el lavado sólo ayuda a reducirlo un 23 por ciento. En este sentido, cuanto más cantidad de vello haya en la axila y más largo sea, existe una \"mayor capacidad de penetración bacteriana, y por tanto, una mayor capacidad de descomposición del sudor y de generación del mal olor corporal\", indica el dermatólogo de la clínica González Cavada, el doctor Daniel Candelas. Así el afeitado con cuchilla se presenta como un método más eficaz que el recorte con tijera, puesto que según el doctor Candelas \"las cuchillas eliminan el sebo seco, los restos de suciedad y las partículas atrapadas en el vello axilar, cosa que sería imposible eliminar con el uso del jabón\". Resultando, por otro lado, más cómodo que la depilación con cera. El estudio clínico concluye además que si uno se lava sólo con jabón, la reducción del mal olor dura 24 horas, mientras que si además se lleva a cabo la depilación, la efectividad es de al menos tres días. -Redacción-", "title": "Tratamientos de belleza", "url": "http://www.abc.es/summum/estilo/belleza/tratamientos/pag-4.html", "keywords": "Tratamientos de belleza,noticias de Tratamientos de belleza", "date": "2016-10-10", "id": "02184c95ff49e5dc67306143d54fca7181d45820", "summary": "La información más completa de Tratamientos de belleza en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Tratamientos de belleza ¡Te contamos las últimas novedades! Página 4"}, {"article": "Hace cosa de un mes el Gobierno de Cantabria autorizó destinar cerca de 100.000 euros a elaborar un mapa de los quirópteros de la región. Los quirópteros son lo que el común de los mortales conocemos como murciélagos, y de esto me enteré a raíz de la previsible polémica generada por el asunto: con la que está cayendo, venía a ser la queja, ahí están los políticos dejándose una pasta en contar ratones voladores. Después de eso, hace apenas unos días, se ha sabido que el Ayuntamiento de Santander va a gastar 400.000 euros en un proyecto arqueológico, unas excavaciones en el entorno de la catedral que buscarán vestigios de la ciudad romana: 400.000 euros para desenterrar piedras. ¿Saben cuántas camas de hospital pueden pagarse con 400.000 euros?España es un país que utiliza los campos de fútbol como medida de superficie y las camas de hospital como coartada, aunque esto último solo a veces. Porque también esta semana nos han dicho que el puerto de Santander ha salvado los últimos obstáculos legales y está ya en disposición de invertir 30 millones de euros en la ampliación de uno de sus muelles: 30 millones de euros que servirán para aumentar el tráfico de mercancías, incrementarán la riqueza de la región y traerán felicidad para todos. No he leído todavía en cuántos campos de fútbol aumentarán las dimensiones del puerto, pero estoy seguro de que tarde o temprano alguien nos lo dirá. Tampoco sé calcular cuántos hospitales podrían levantarse con el dinero que va a invertirse en el nuevo muelle, aunque temo que de esto último no voy a enterarme nunca. Hay inversiones que nacen con la condición de sospechosas, mientras otras vienen al mundo envueltas en bendiciones. La sospecha me parece una actitud muy sana cuando se trata de decidir en qué usar el dinero de todos, pero me preocupa cómo se reparten los recelos y los parabienes porque en esto me parece que no hemos aprendido nada. Pese a todo lo que hemos visto en estos años, seguimos convencidos de que la prosperidad necesita autopistas, líneas de AVE, puertos y aeropuertos, y que gastar en cultura o en conocimiento es un despilfarro que no podemos permitirnos. Pese a todo lo que hemos visto en estos años, seguimos convencidos de que la prosperidad necesita autopistas, líneas de AVE, puertos y aeropuertos, y que gastar en cultura o en conocimiento es un despilfarro que no podemos permitirnos Sé que todo es cuestión de prioridades, que la construcción genera empleo y que con el empleo se pagan impuestos, y que incluso no es descartable que todas esas infraestructuras que hagamos terminen por servir para algo. Pero convendría recordar que con una pequeña parte de lo que se nos ha ido en sobrecostes, pago de comisiones, sobornos y financiación irregular de partidos políticos bastaría para pagar cualquiera de los gastos sociales que nos han obligado a recortar. No recuerdo que ninguna de esas tramas corruptas haya utilizado como vehículo para el enriquecimiento a quienes cartografían quirópteros o buscan ruinas romanas, pero sí que en prácticamente todas ellas había por medio una obra de vital trascendencia económica.Ahora mismo, y con lo que conozco sobre el particular, no estoy en condiciones de cuestionar si el muelle portuario es o no una inversión adecuada, y el caso es que tampoco sé nada de murciélagos. La cuestión es que, con toda esa ignorancia a cuestas, creo que tendría un notable éxito como tertuliano si me animara a defender lo primero –recuerden: 30 millones de euros– y a lanzar improperios contra los amigos de los mamíferos alados y lo caros que nos resultan. Y es ese presumible coro de aplausos lo que me inquieta, porque quizá todo tenga algo que ver: que creamos que la cultura es un lujo y que contemos en campos de fútbol, o que votemos a políticos corruptos mientras despreciamos a quienes intentan saber más del mundo que nos rodea.", "title": "El vuelo del quiróptero", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/vuelo-quiroptero_6_567703235.html", "keywords": "vuelo,quiroptero", "date": "2016-10-10", "id": "638e94147b53d1b1946869d9b21d2cbd7780ad67", "summary": "No recuerdo que ninguna trama corrupta haya utilizado como vehículo para el enriquecimiento a quienes cartografían murciélagos o buscan ruinas romanas, pero sí que en prácticamente todas ellas había por medio una obra de vital trascendencia económica"}, {"article": "El máximo organismo del fútbol nacional defiende al jugador ante los «comentarios malintencionados» sobre su camisetaEl central, harto tras la nueva polémica por su camiseta recortada en Albania: «No es un calentón, está meditado. No soy bien recibido»Sergio Ramos utilizaba la misma elástica de manga larga que su compañero, en la que no aparecen los colores de la banderaGerard Piqué ha dicho basta. El central de la selección española ha anunciado que dejará el...El jugador del Barcelona defiende a su compañero Ter Stegen, que se disculpó por su error ante el CeltaLa selección se enfrenta a Italia en Turín aún con la herida de la Eurocopa y buscando remedios para sobrevivir a un sistema que se le atraganta06/10/2016 11:43h Enrique Yunta ComentarGerard Piqué reconoció ayer en rueda de prensa que \"la época de Vicente va a ser irrepetible\"....El defensa asegura que lleva ya varios años a este nivel, pero que ahora se le valora más porque no polemiza tanto ante los medios05/10/2016 20:03h Enrique Yunta ComentarEl técnico asturiano se muestra esquivo ante la posible salida del guardameta chilenoLa pareja tuvo buena química con el especialista gastronómico por lo que le dieron una generosa suma de dineroCataluña vuelve a mandar entre las diez comunidades autónomas representadas10/08/2016 18:26h Javier Asprón ComentarLos meritorios del entrenador disfrutan en Schruns de la oportunidad que se les presenta con la selecciónDel Bosque resta importancia a los pitos al azulgrana e insiste en que la convocatoria de Diego Costa no responde a un pacto«Hacen y deshacen lo que quieren. El bote de pintura lo dejé en mi taquilla y estaba casi lleno»El exjugador del Real Madrid estalla tras los continuos ataques del azulgrana al equipo blanco y a ArbeloaForman o han formado algunas de las parejas más atractivas del «star-system». Pese a la gran diferencia de edad, actrices, modelos y cantantes encontraron en hombres mucho más jóvenes a su media naranja«Palo» del madridista a su compañero de selección por sus burlas tras la alineación indebida de Cádiz: «Está obsesionado con nosotros»Cuando ya se sabía que los blancos habrían cometido el error, el azulgrana publicó un tuit muy particularEl exjugador del Madrid publicó un irónico mensaje, parecido al último del azulgrana, tras el empate del Barça en MestallaEl piloto y la actriz han puesto punto y final al noviazgo que habían empezado hace varios mesesPablo Iglesias, entre otros, ha conseguido que la opinión pública le etiquete de impuntual20/07/2016 01:11h Rocío F. de Buján ComentarEl jugador del Fútbol Club Barcelona, Gerard Piqué, ha recibido cantidad de homenajes por los...La primera Eurocopa con 24 países se hizo larga, decepcionante y sufrió deficiencias organizativasIslandia y Gales fueron los animadores de un torneo huérfano de estrellas, más allá de Griezmann y Cristiano Ronaldo11/07/2016 09:27h Ignacio Tylko ComentarLa cantante ha protagonizado uno de los momentos más divertidos del verano, mientras su marido la grababa entre risasUn bloque titular sin recambios cargado de partidos con sus clubes y la falta de recursos en la adversidad han condenado a España en la EurocopaEl central pide que Del Bosque decida su futuro y desvela que el 1-2 de Croacia en Burdeos fue «una montaña» que no pudieron afrontar.04/07/2016 13:01h Rodrigo Errasti Mendiguren ComentarDel Bosque recogió el testigo del éxito en 2008 y lo elevó a cotas inimaginables, pero se va muy desgastado y deja en herencia una selección deprimida a quien le sustituyaEl delantero francés del Atlético de Madrid anotó un gol más ante Islandia y suma ya cuatro tantos en el torneoEspaña planifica su reconstrucción hacia el Mundial 2018 plagada de dudas30/06/2016 17:20h Javier Asprón ComentarEl seleccionador se cansa de las opiniones críticas y condicionadas sobre su papel al frente del equipoLos lectores de ABC aprueban al grueso de la selección pese a la derrota ante Croacia en el balance de la fase de grupos29/06/2016 09:47h Javier Asprón ComentarEl central de la selección hizo un extraño movimiento con el dedo antes del partido que luego quiso aclararLa selección española vuelve a caer en cuartos por segunda vez consecutiva y encara el futuro más inmediato con cuestiones que deben resolverConte trabajó el día antes del partido casi tres horas los movimientos ideales para frenar a España, que pese a ensayar en dos sesiones aspectos tácticos volvió a ser incapaz de superar a un rival con tres centrales28/06/2016 20:12h Rodrigo Errasti Mendiguren ComentarEl central pide que se haga una «reflexión colectiva» sobre el nivel del equipo y el estilo de juego27/06/2016 22:56h Javier Asprón ComentarEspaña sólo ha encajado dos goles en los últimos once partidos oficiales, y ambos ante Croacia; frente a Italia hay que recuperar la mejor retaguardiaLa selección transalpina fue el paso previo a la gloria en las ediciones de 2008, en unos agónicos penaltis en cuartos, y de 2012, en la final de Kiev23/06/2016 20:32h Rodrigo Errasti Mendiguren ComentarEl central azulgrana reconoce que se siente mejor con los aplausos que con los silbidos y admite que cambiar la situación no era fácil22/06/2016 16:24h Enrique Yunta ComentarDespués de dos jornadas, la selección ha sido el mejor de los 24 equipos de la Eurocopa con exhibición de fútbol y, por fin, goles22/06/2016 16:24h Enrique Yunta ComentarLa selección, ya en octavos de la Eurocopa, se ganá el aplauso colectivo después de su gran encuentro ante Turquía22/06/2016 16:24h Enrique Yunta ComentarEl equipo, después de dos partidos muy buenos, perdió la tensión competitiva y se desajustó en la línea defensiva22/06/2016 13:13h Enrique Yunta ComentarEl canario no entiende la polémica por sus palabras: «No he dicho que me quiera ir ni que no esté cómodo, al revés»Salió en defensa de su compañero Pedro y volvió a demostrar su alma de líder dentro de una selección a la que defiende: «esto es fútbol, no es una competición de patriotismo»21/06/2016 11:02h Rodrigo Errasti Mendiguren ComentarEl estado de forma de Iniesta, un juego con menos toque pero más llegada y una confianza ciega en su fútbol definen a una selección eficaz y al alzaEl sábado los jugadores disfrutaron de medio día libre y ayer entrenaron en presencia de sus familiasDespués de dos jornadas, la selección ha sido el mejor de los 24 equipos de la Eurocopa con exhibición de fútbol y, por fin, golesEl croata asegura que tendrán que jugar «al cien por cien» para superar la fase de gruposLa magia de Iniesta, los problemas con el gol y la jerarquía de Piqué marcan el día después al debut18/06/2016 20:08h Javier Asprón ComentarEl autor del tanto de la victoria para España se descargó de la tensión del partido jugando con su hijo sobre el césped [vídeo]El central de la Selección, que dio la victoria en los últimos instantes con un cabezazo, manda un recado a los que dudan de su compromisoEl guardameta, suplente por primera vez en una fase final desde 2002, levantó al banquillo para festejar el gol españolEl azulgrana reconoce que «el buen ambiente se perdió por un tiempo» pero se congratula de que «ahora es diferente» al haberse olvidado las tensiones provocadas por los clubes16/06/2016 22:53h Rodrigo Errasti Mendiguren ComentarCada veterano cumple un papel en el recibimiento a los nuevos: Ramos rompe el hielo, Piqué es el 'padrazo', Juanfran el motivador e Iniesta la voz de la sabiduríaThiago y Nolito destacan la importancia de Piqué en la selección, donde reina el buen ambiente tras la victoria ante los checos15/06/2016 18:16h Javier Asprón ComentarEl central azulgrana, cuestionado muchas veces por sus actitudes, recibe el cariño de la selección después de su gol contra la República Checa15/06/2016 13:55h Javier Asprón - Enrique Yunta ComentarLa selección domina, pero baja considerablemente sus números desde la llegada de Del Bosque. De los 2,9 goles por partido de 2008 a los 1,8 de ahora15/06/2016 09:26h Enrique Yunta ComentarEl internacional español Nolito no duda de la total implicación de Gerard Piqué con la Roja....El brasileño mostró sus dotes con los naipes y dejó asombrados al resto de aspirantes al trono de campeón14/06/2016 17:30h F. MARÍN BELLÓN ComentarEl central azulgrana subió una significativa imagen celebrando con el andaluz el gol ante la República Checa«Uno se deja llevar y acaba bailando como un Iceta cualquiera», ha declarado el portavoz de Ciudadanos en el CongresoLa afición desplazada a Toulouse celebra a lo grande el gol del azulgrana, a quien no se le silba fuera del paísLa selección estrena su participación en Francia contra la República ChecaEl vestuario cierra filas en torno a De Gea, al que todos apoyan con un Del Bosque que mantiene la incógnita sobre su decisión en la portería ante la República Checa11/06/2016 22:54h Rodrigo Errasti Mendiguren ComentarEl jugador de la selección afirma en una entrevista a «L'Èquipe Magazine» que llegan a Francia para hacer la historia todavía más bonitaGenios y figuras, el madridista y el culé forman una de las parejas más singulares de la Eurocopa y son la piedra angular de la defensa de 'La Roja'El jugador de la selección afirma en una entrevista a «L'Èquipe Magazine» que llegan a Francia para hacer la historia todavía más bonitaEllos representan al país para seguir haciendo historia, pero también sus mujeres forman parte de un selecto grupo que son referente de estilo y cuentan con miles de seguidoresEl máximo organismo del fútbol continental avisa de que no han sido 100% precisos. En España sorprende la pronunciación de David de Gea y César AzpilicuetaEl central del Barcelona rehuye de la condición de favoritos porque tampoco lo fueron en 2008 o 2010, destaca su buen relación con Ramos y recomienda al Barça fichar a NolitoFutbolistas y cuerpo técnico hacen autocrítica pero se congratulan de que la derrota «mejor pase ahora y no el lunes en la Eurocopa»Ramos, Piqué e Iniesta reconocen fallos ante Georgia aunque consideran que el equipo español aprenderá de ello09/06/2016 20:37h Rodrigo Errasti Mendiguren ComentarLa selección española disfrutó de la final con una pantalla gigante en su hotel de Schruns29/05/2016 21:27h ENRIQUE YUNTA ComentarEl central resta importancia a la derrota en el clásico y asegura que sigue queriendo al Madrid en la final de ChampionsEl seleccionador debe dejar fuera de la Eurocopa a dos de los 25 futbolistas que anunció el martes, una decisión muy controvertidaLa cantante Shakira se encuentra en su Barranquilla natal para grabar el videoclip de su...«No es provocar por provocar», señala el central, que avisa que irá a la selección «hasta que no pueda más»«Me encantaría que disfrutase como el resto de sus compañeros del momento que vive el Barça»El defensa madridista explica sus desencuentros con el azulgrana: «Si explicara al mundo por qué no soy su amigo él no quedaría en buen lugar»El joven defensa del Real Madrid, Nacho Fernández, ha hablado sobre el comportamiento de Gerard...Gerard Piqué ha pasado hoy por la sala de prensa de la Ciudad Deportiva. Preguntado por las...El central del Barça pone una nota «muy, muy buena» a la temporada del equipo azulgranaEl canal '8tv' desveló que el jugador del Español y el azulgrana mantuvieron una tensa discusión en un restauranteHace unas semanas se comenzaba a rumorear entre medios de comunicación latinoamericanos, que...El jugador del FC Barcelona, Gerard Piqué, ha querido analizar la situación liguera tras la...El jugador del FC Barcelona, Gerard Piqué, acudió ayer a la primera edición del Independev Game...El último en incendiar Twitter ha sido Fernando Tejero con un exabrupto contra sus críticos, pero no ha sido el único¿Hubo penalti a favor del Sporting en el despeje del central del Barcelona?Al Barcelona le costó carburar en su campo ante un Sporting que en la primera parte lo hizo todo...Al filo del descanso el central azulgrana desvió con el brazo un balón que se paseaba por la línea de golSeis años después, el futbolista y la cantante tienen dos hijos y no descartan ir a por el terceroEl FC Barcelona ha llegado esta mañana a La Coruña para disputar el partido de Liga de esta noche...«Seguramente Íker pensará que me he equivocado en muchas cosas, pero siempre intenté solucionar los problemas»El central marcó el gol del Barça, que echó de menos a su tridente. Neymar no apareció, de Messi hubo solo destellos y Suárez falló a puerta vacía17/04/2016 14:02h ENRIQUE YUNTA ComentarDespués de tres años de comentarios irónicos y respuestas ácidas entre ambos en esta red social, aficionados y compañeros comienzan a cansarse de su comportamientoLa comisión Antiviolencia sanciona al club catalán con 24.000 euros por las pancartas contra ShakiraMedios latinoamericanos han llevado a sus titulares la noticia de que la cantante colombiana y el futbolista del Barça podrían estar esperando su tercer hijoLa cantante podría estar preparando su vuelta a los escenarios, ella misma compartía hace unos días una imagen donde se le podía ver componiendoEl central del Barça y la selección desvela cómo se enganchó a la popular aplicaciónLa selección española se ha concentrado en la mañana de hoy, en la Ciudad Del Futbol de Las Rozas. El...La cante colombiana presentó Grow Parenting, una nueva aplicación bilingüe que incluye más de 1.800 consejos y actividadesGerard Piqué se está dejando llevar por la moda más hipster, el futbolista luce últimamente una frondosa...", "title": "Noticias de Gerard Piqué", "url": "http://www.abc.es/deportes/futbol/gerard-pique/pag-6.html", "keywords": "Gerard Piqué,noticias de Gerard Piqué", "date": "2016-10-10", "id": "99789d7b3b88c7f322d7243dba3dbf49ab3153ed", "summary": "La información más completa de Gerard Piqué en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Gerard Piqué ¡Te contamos las últimas novedades! Página 6"}, {"article": "MadridActualizado:10/10/2016 14:49hNi siquiera la muleta y la edad impidieron que una pareja de ancianos animase un viaje en metro, demostrando que a pesar de la edad se puede ser joven aun con arrugas, jóvenes de espíritu. Unos raperos comenzaron a cantar en un convoy de la línea 1 del metro de Barcelona, pidiendo «sonrisas». Pero no se imaginaban que, además de dinero —el señor se levantó para dárselo—, recibirían alegría. El anciano se levantó y le pidió a su mujer que se animase, sin conseguirlo. Pero ni siquiera la negativa de su señora le impidió dejarse llevar por el ritmo improvisado, y cambió a su pareja por una más joven que también viajaba en el metro y que no se pudo resistir ante la inédita energía del señor. Ante el espéctaculo, su mujer se puso celosa. Se cruzó de brazos y con una sonrisa espetó un «y yo qué». Ella tampoco pensaba quedarse sentada en el vagón. Se incorporó y convenció a su joven vecino de asiento, que cortésmente aceptó la propuesta. Cada uno con su respectiva pareja, los ancianos bailaron agarrados, animando un viaje único.", "title": "Dos ancianos \"lo petan\" bailando a ritmo de hip hop en un vagón del metro de Barcelona", "url": "http://www.abc.es/recreo/abci-ancianos-petan-bailando-ritmo-vagon-metro-barcelona-201610101313_noticia.html", "keywords": "ancianos,facebooj,metro,bailan", "date": "2016-10-10", "id": "ff21f692a2c4f518d02ed1e0b6e06e0caaeaf800", "summary": "Unos raperos cantaban pidiendo «sonrisas», y se encontraron con una pareja que ha demostrado que, a pesar de las arrugas, se puede ser joven de espíritu"}]