[{"article": "El Palacio de Festivales acogerá el próximo fin de semana los clásicos griegos 'Medea', de Séneca, y 'Edipo Rey', de Sófocles, protagonizados por Aitana Sánchez-Gijón y Juan Antonio Lumbreras, respectivamente.La sala Argenta acogerá una función de cada obra, empezando por 'Medea' el sábado, día 6 de febrero, a las 20.30 horas. La representación de 'Edipo Rey' será el domingo a las 19.00 horas. Esta doble función de obras griegas forma parte de un proyecto teatral que recibe el nombre de 'Teatro de la Ciudad', una iniciativa conjunta de los directores Andrés Lima, Alfredo Sanzol y Miguel del Arco concebida como \"una apuesta por la investigación, reflexión, producción y exhibición escénica\".'Medea'Andrés Lima dirige 'Medea', donde también actúa interpretando los papeles de Corifeo, Creonte y Jasón. Además de Aitana Sánchez-Gijón (Medea) y Andrés Lima (Corifeo, Creonte y Jasón), 'Medea' están interpretada por Laura Galán (nodriza) y Joana Gomila (Corifea).Una mujer en plena madurez de su fuerza, inteligencia y belleza que ha hecho lo inenarrable por el amor de un hombre, desgarra su alma para encontrar las palabras que den forma a los hechos que ejecutará para vengarse de ese hombre que ahora le niega su amor.'Edipo rey'Alfredo Sanzol, por su parte, es el responsable escénico en 'Edipo Rey', cuyo elenco está integrado por Juan Antonio Lumbreras (como Edipo), Natalia Hernández (sacerdote, coro, Corifeo, Ismene y Siervo), Paco Déniz (Creonte), Eva Trancón (coro y Yocasta) y Elena González (Tiresias, mensajero, Antígona y Heraldo).La necesidad de saber la verdad, el imposible control absoluto del destino, y la búsqueda de su propio origen, arman la historia de un hombre que al investigar un crimen, descubre que él es el asesino de su padre y el amante de su madre, poniendo en cuestión los límites y las posibilidades del entendimiento humano.\"Edipo descubrirá que su grandeza tenía pies de miseria. Que su historia es la del hombre que lo era todo, y en realidad era menos que nada. La historia del hombre que por salvar a la ciudad, se hundió a sí mismo. La historia del hombre que al descubrir la verdad decidió no volver a ver la luz\", afirma Alfredo Sanzol.", "title": "Los clásicos griegos 'Medea' y 'Edipo Rey' renacen en el Palacio de Festivales", "url": "https://www.eldiario.es/norte/cantabria/ultima-hora/Medea-Edipo-Rey-Palacio-Festivales_0_479452416.html", "keywords": "Festivales,Medea,Palacio,Rey,Edipo", "date": "2016-01-31", "id": "c03afdae99eae27277de68a9e172663becdb224b", "summary": "Esta doble función forma parte de un proyecto teatral de los directores Andrés Lima, Alfredo Sanzol y Miguel del Arco concebido como \"una apuesta por la investigación, reflexión, producción y exhibición escénica\""}, {"article": "MADRIDActualizado:31/01/2016 18:14hUna de las frutas más populares y consumidas en la mayoría de los hogares es el plátano. Es nutritivo y delicioso, y solo debe retirarse la piel de esta fruta para poder comerlo sin dificultad alguna. No obstante, el plátano causa rechazo entre algunas personas por su alto contenido de azúcar y carbohidratos. Pero ¿debemos preocuparnos por esto? En este artículo elaborado para OTR/Press por «Nutrición sin Más» se analizan detalladamente las propiedades del plátano y lo que dice la ciencia sobre esta fruta.El origen de esta frutaEl plátano es una fruta originaria del sudeste de Asia que es cultivada en distintas zonas cálidas del planeta. El 90% de las calorías que contiene provienen de los carbohidratos, azúcar o almidón, que varía dependiendo del estado de madurez de éste. Los plátanos verdes tienen más almidón, y los plátanos amarillos tienen más azúcar. El plátano es rico en vitamina B6, vitamina C, potasio y manganeso y contiene una gran cantidad de antioxidantes y fibras. Toda esta combinación le otorga propiedades particulares y saludables que tenemos que mencionar separadamente:-El plátano es rico en fibra. Un plátano de mediano tamaño contiene cerca de 3 gramos de fibra, sustancia que no se digiere y con muchos efectos positivos sobre el organismo. Consumir fibra reduce los picos de insulina, reduce el apetito, mengua el estreñimiento y colabora en el menor consumo de calorías, lo que automáticamente se traduce en reducción de peso. También, los plátanos inmaduros contienen pectina y almidón resistente. Por una parte, el almidón resistente previene el cáncer de colon, disminuye el colesterol, reduce el riesgo de diabetes y obesidad, y también reduce las piedras en el riñón entre muchos otros beneficios. Por otra parte, la pectina reduce la glucosa en la sangre, disminuye el apetito y combate el cáncer de colon también.-El plátano reduce el riesgo de enfermedad cardiovascular. El potasio encontrado en los plátanos es responsable de la protección del cuerpo sobre la aparición de enfermedades cardíacas. Se trata de un mineral importante en el control de la presión arterial, del que existen muchas investigaciones científicas que lo corroboran. Aparentemente, 4,7 gramos al día de potasios reducirán de 8% a 15% el riesgo de accidentes cerebrovasculares y de 6% a 11% el riesgo de infartos al miocardio.-El plátano contribuye a una mejor digestión. Ya se ha comentado con anterioridad que los plátanos inmaduros tienen grandes cantidades de dos tipos de fibra: pectina y almidón resistente. Estas sustancias llegan al intestino sin ser digeridas y allí funcionan como nutrientes prebióticos y alimento de la flora intestinal, promoviendo el desarrollo de este tipo de bacterias benignas. Descomponiendo el almidón resistente y la pectina, la flora intestinal produce butirato, ácido graso que mejora y mantiene saludable la salud intestinal.El plátano y la diabetesLos alimentos ricos en hidratos de carbono contienen un alto índice glucémico que causa picos de glucosa y el plátano es uno de ellos. No obstante, nos encontramos frente a un caso especial, ya que al depender de su estado de madurez, el plátano contiene un índice glucémico menor o mayor. Es así que una persona que padece diabetes puede consumir plátanos inmaduros de forma moderada, pero no maduros, pues estos básicamente se componen de azúcares (índice glucémico alto). Sin embargo, no se aconseja realizar un seguimiento de la glucosa, hasta estar seguros que el plátano no alterará mucho sus niveles.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "¿Te gusta el plátano? Esto es lo que pasa si comes uno al día", "url": "http://www.abc.es/familia/supersanos/abci-gusta-platano-esto-pasa-si-comes-201601311806_noticia.html", "keywords": "comer,platanos,salud", "date": "2016-01-31", "id": "a0671430e117d9d0993f8c235bd070706c14e923", "summary": "Es una de las frutas más populares y consumidas en la mayoría de los hogares"}, {"article": "LAS PALMAS DE GRAN CANARIAActualizado:01/02/2016 19:52hEl Museo Atlántico de Lanzarote, creado por el artista británico Jason DeCaires y que será el primer museo subacuático de Europa, albergará 300 esculturas, 35 de las cuales ya han sido «hundidas», con la presencia en el acto de María Teresa Lorenzo, consejera de Turismo del Gobierno de Canarias.Jason DeCaires comenzó a trabajar en el proyecto en enero de 2014. Las 300 esculturas que se sumergirán en total son recreaciones de personas o situaciones actuales, realizadas a través de moldes de decenas de ciudadanos lanzaroteños y de residentes en la isla.Estas figuras están construidas con cemento de alta calidad marina, garantizado para sobrevivir en el medio marino durante 300 años. DeCaires emplea materiales que no provocan afección ni al fondo marino, ni a la flora y la fauna del medio circundante, es decir, que no son corrosivos no sostenibles.Las esculturas se colocarán en un área de aproximadamente 400 metros cuadrados, en el fondo marino muy cercano a Las Coloradas, en el municipio de Yaiza, y estarán ubicadas a una profundidad no inferior a 12 metros ni superior a los 15 metros, lo que permitirá que el museo sea visitable por buceadores de todos los niveles y que, incluso, sea visible desde la superficie.Las instalacionesDurante esta primera fase se han sumergido las obras «El Rubicón», 35 figuras humanas caminando hacia un mismo destino, el umbral de una puerta que se abre en el Atlántico. A esta instalación se sumarán cuatro más: «Los jolateros», agrupación de niños en sus tradicionales barcos de latón; «Contenido», una pareja tomando un selfie que invita a la reflexión sobre las nuevas tecnologías y la autorreferencialidad; «Las esculturas híbridas», fusión de naturaleza y humanidad, y, finalmente, «Los fotógrafos», que también pretende abrir un debate sobre las nuevas tecnologías y el vouyerismo.El 2% de los ingresos que genere el Museo Atlántico Lanzarote se destinará a la investigación y divulgación de la riqueza de las especies y los fondos marinos de la isla.", "title": "El primer museo subacuático de Europa inicia su andadura en Lanzarote", "url": "http://www.abc.es/cultura/abci-primer-museo-subacuatico-europa-abre-puertas-lanzarote-201601312032_noticia.html", "keywords": "museo,subacuatico,primer,europa,lanzarote", "date": "2016-01-31", "id": "5db27e3b547a589ea99d1c6a9bc90fbef3eaff79", "summary": "Las 300 esculturas que albergará se ubicarán a menos de 15 metros de profundidad, por lo que podrá ser visitado por buceadores de todos los niveles y será visible desde la superficie"}, {"article": "MADRIDActualizado:31/01/2016 20:36hEs una leve muestra del compromiso de ABC con la literatura, mantenido durante los 113 años de su historia. Las páginas en las que escribieron Azorín, Camba o Cela siguen hoy fieles a esa búsqueda de la excelencia, cuya mejor muestra está en quienes hacen posible el periódico, día a día, y también enriquecen la cultura española con libros de todos los géneros: novela, ensayo, historia, poesía, reportaje... Hay algo de ABC en todas estas voces que forman una mirada crítica del mundo.Luis Alberto de Cuenca:«Los caminos de la literatura» (Rialp)Cuatro amenos ensayos reunidos por la pasión lectora. Luis Alberto de Cuenca, Nacional de Poesía con «Cuaderno de vacaciones», evoca sus momentos más felices: de Stevenson al Amadís de Gaula, los poemas de Rubén Darío y la Biblioteca de Alejandría.Mercedes Monmany:«Por las fronteras de Europa» (Galaxia Gutenberg)Mercedes Monmany, crítica literaria de ABC, dibuja, con la precisión de un bisturí literario, el mapa que todo (buen) lector querría llevar consigo en esta obra, que atraviesa las narrativas que han marcado el último siglo en el viejo continente.Jorge Edwards:«Persona non grata» (Cátedra)Cuatro décadas después de su publicación en 1973, retorna el libro-testimonio que provocó la expulsión de Cuba de Jorge Edwards por sus críticas al régimen castrista. La Historia ha dado la razón al escritor chileno, que en 2013 logró el Premio Mariano de Cavia.César Antonio Molina«La poesía es un error necesario» (Trifolium)César Antonio Molina, director de la Casa del Lector, cierra la trilogía que inició con «Sobre la inutilidad de la poesía» y «En honor de Hermes» con este conjunto de ensayos en los que la poesía emerge como el último refugio del sentido de la existencia.Juan Fernández Miranda:«El guionista de la Transición» (Plaza & Janés)Prologado por Don Juan Carlos, «El guionista de la Transición» reúne relevantes testimonios, muchos hasta ahora inéditos, sobre la figura de Torcuato Fernández Miranda y su papel decisivo en la vuelta de la democracia a España. Desde su etapa de tutor real, pasando por el célebre «de la ley a la ley», hasta las circunstancias de su adiós a la política, el libro alumbra y documenta la historia de un hombre que estuvo en el centro de aquella difícil encrucijada histórica.Greoffrey Parker:«El rey imprudente: la biografía esencial de Felipe II» (Planeta)El historiador británico y tercerista de ABC aporta documentación inédita de la Hispanic Society of America para desterrar tópicos en torno a la figura del rey Felipe II. Una polémica revisión de las políticas del monarca que tuvo el epíteto de «Prudente», pero que, a la luz de los mencionados documentos, demuestra que algunos de los ejes de su reinado le obligaron a jugar cartas importantes, dando más peso a sus propias convicciones que a la realidad.Laura Revuelta«El objetivo barroco» (documenta arts)«Fotógrafos del drama» es el subtítulo de este ensayo, cuya autora, redactora jefe de ABC Cultural, plantea su discurso literaria y visualmente. Una rigurosa «exposición» de palabras e imágenes cedidas para este libro por un elenco de artistas contemporáneos (Erwin Olaf, Jeff Wall, Karen Knorr, G. Crewdson, Andrés Serrano, James Casabere, P. Lorca Di Corcia, J. Manuel Ballester, V. Beecroft, Sam Taylor Wood). Para ver y entender por qué vivimos tiempos que se definen como «neobarrocos».Manuel Vilas:«Setecientos millones de rinocerontes» (Alfaguara)Manuel Vilas, colaborador de ABC Cultural, retrata la excepcionalidad de la mente del hombre moderno y transmite, con acrobacias imposibles, que la elección más sugerente siempre es el trastorno. Nadie puede negarle a Vilas, además de un pulso narrativo de atleta de élite, un buen humor y un desparpajo generosos, pero bien nutridos de tradición. Por algo es uno de los narradores más creativos en la parcela del humor.Inés Martín Rodrigo:«Azules son las horas» (Espasa)Siempre rodeada de libros y palabras, Inés Martín Rodrigo, periodista del área de Cultura de ABC, se estrena como novelista el 23 de febrero con «Azules son las horas», en la que se adentra en la vida de Sofía Casanova, la primera corresponsal de guerra. Un viaje apasionante que se inicia en los salones de la alta sociedad madrileña de principios del siglo XX y la Corte de Alfonso XII y nos conduce hasta la Revolución Bolchevique y las trincheras de la Primera y la Segunda Guerra Mundial.Alfonso Armada:«Sarajevo» (Malpaso)La crónica de guerra y el diario personal convergen en un topónimo del inmenso fracaso de la historia europea del siglo XX. Alfonso Armada, director de ABC Cultural, logra en este «Sarajevo» un maridaje de gran escritura periodística y lírica de la tristeza. Una crónica personal y periodística que nos lleva de la mano a recorrer uno de los momentos más dramáticos de la historia europea reciente, la atrocidad de la guerra en Bosnia y el cerco de Sarajevo.Juan Manuel de Prada:«El castillo de diamante» (Espasa)Teresa de Ahumada y Ana de Mendoza. ¿Qué tiene la santa andariega que no tenga la princesa del parche en el ojo? La España del Siglo de Oro respira por las heridas de dos mujeres en «El castillo de diamante», la última novela de Juan Manuel de Prada, escritor y colaborador de esta Casa. El autor de «Las máscaras del héroe» y «Morir bajo tu cielo» no nos cuenta qué pasó, sino qué cree él que pasó, qué pudo suceder para separar a dos mujeres, tan distintas a simples vista.Juan Gómez Jurado:«Cicatriz» (Ediciones B)Además de un apasionado lector de alquimistas de mundos paralelos como Rothfuss, Martin y Abercrombie, Juan Gómez Jurado se ha convertido en uno de los puntales del thriller «made in Spain». No en vano, el autor de «El paciente» ha llegado a «Cicatriz», su última y absorbente novela, después de haber vendido más de cinco millones de ejemplares en 40 países. Una obra construida con precisión de relojero y en la que nada es exactamente lo que parece.Juan Pedro Quiñonero:«Volaverunt» (Confluencias)Corresponsal de ABC en París desde hace más de dos décadas, Juan Pedro Quiñonero combina el pulso de la actualidad con una creación literaria que le ha llevado a publicar más de una quincena de títulos entre ensayos y novelas. El último de ellos, «Volaverunt», retoma su goyesca visión de España para añadir un sexto volumen a esa serie de reflexiones que el periodista vuelca en su blog, «Una temporada en el infierno». Simbiosis cultural de un español en París.Rodrigo Cortés:«Dormir es de patos» (Delirio)Este libro sin parangón ha nacido de una vocación irónica lapidaria y un poco inmisericorde, que quiere condensar realidades complejas como algoritmos en fórmulas gramáticas brevísimas. «Dormir es de Patos» es un juego, es un libro pequeño, cuadrado, redondo, denso y ligero a un tiempo, fácil de abrir y difícil de cerrar, porque engancha. Su autor, cineasta y escritor, lo considera familia, aunque lejana, del «Verbolario» (la sección que ABC publica en la última página diariamente).Javier Montes:«Varados en Río» (Anagrama)Colaborador de ABC Cultural y seleccionado por Granta en 2010 como uno de los mejores escritores jóvenes en lengua española, Javier Montes se estrenó con el Premio José María de Pereda con «Los penúltimos» y no ha hecho más que cosechar críticas entusiastas. Ahora, después de meterse en el pellejo de un crítico de hoteles en «La vida de hotel», Montes se traslada a Río de Janeiro para reflexionar sobre la relación de un personaje con la ciudad.Federico Marín Bellón:«Ajedrez para torpes» (Anaya)El periodista y bloguero de ABC Federico Marín Bellón destierra prejuicios hacia el ajedrez y nos revela las claves del juego más inteligente para que movamos pieza y consigamos, por fin, un jaque mate. La idea, según reconoce su autor, no es ofender al aprendiz, sino animar a sumarse a este juego fantástico a todos aquellos que no tienen ni idea, pero les gustaría aprender, y a los que sólo saben mover las «fichas» y querrían conocer algunos secretos. Cruz Morcillo:«El crimen de Asunta» (La esfera de los libros)El crimen de Asunta sigue dejando preguntas en el aire, un reto para el periodismo de investigación: «¿Si hubiera sido otro tipo de familia, otro tipo de barrio, otro tipo de vida, se habría actuado igual?», se pregunta Cruz Morcillo, periodista especializada en Interior. Todos los secretos que se esconden detrás de la muerte de la niña, los atestados policiales, las diligencias y testimonios que constan en la investigación se analizan con rigor para arrojar luz sobr e el caso.Javier Reverte:«Un verano chino» (Plaza & Janés)Viajero incansable e inquieto cronista de cuantas realidades le rodean, Javier Reverte regresa a China para explicar las transformaciones que ha sufrido el gigante asiático en los últimos años y embarcar al lector en un hipnótico viaje, siguiendo el curso del río Yangtsé y haciéndose valer como uno de los grandes activos de la literatura de viajes. Y es que, como reconoce el propio autor, «China es como un gran animal que lo quiere devorar todo».Almudena Martínez-Fornés:«Las hijas de Alfonso XII» (La esfera de los libros)Corresponsal de ABC en la Casa Real desde 2002, Almudena Martínez-Fornés arroja con «Las hijas de Alfonso XII» un poco de luz al trágico destino de las Infantas María de las Mercedes y María Teresa, hermanas de Alfonso XIII y secundarias de lujo en una época de convulsiones política. Una apasionante novela que rastrea en nuestro pasado más reciente para contar el trágico destino de dos princesas que, pese a todo, lograron casarse por amor.José María Carrascal:«La historia de España que no nos contaron» (Planeta)Curtido en plazas tan dispares como el Berlín de posguerra o el Nueva York de los sesenta y los setenta, José María Carrascal se aparta momentáneamente de esa ventana a la actualidad que es su columna de ABC (titulada «Postales») para cuestionar en «La historia de España que no nos contaron», su último libro, algunas de las verdades universales sobre las que se asienta la historia de este país. Un repaso a las claves que impiden a este viejo país estar en paz consigo mismo.Hermann Terstch:«Días de ira» (La esfera de los libros)Columnista y enviado especial de ABC desde hace una década, Hermann Tertsch traslada las afiladas opiniones de sus columnas a «Días de ira», una reflexión urgente sobre la actualidad política en España y Europa con la que el periodista trata de arrojar un poco de luz sobre un momento el que, como él mismo señala, «se ha hundido una realidad y no ha emergido aún otra». Habrá, pues, que dar los primeros pasos de la exploración por espacios ignotos.Luis del Val:«La Transición perpetua» (Algaida)Prolífico novelista y firma habitual de las páginas de Enfoque en ABC, Luis de Val acumula galardones como el Logroño de Novela, el Ateneo de Sevilla o el Racimo de Oro, palmarés al que se suma ahora el de Novela Solar de Samaniego, galardón de nuevo cuño que logró con «La Transición perpetua», intriga novelesca que sigue los pasos de una profesora universitaria que está escribiendo un libro sobre los servicios secretos españoles durante la Transición.Manuel Lucena Giraldo:«82 objetos que cuentan un país» (Taurus)El historiador Manuel Lucena Giraldo, tercerista y colaborador de ABC, traza en «82 objetos que cuentan un país» un recorrido por nuestra gran cultura material. «Un libro de historia, no de memoria», según advierte el propio autor, que nos retrata a través de las historias del bisonte de Altamira, la Dama de Elche, Nebrija, Carlos V, Felipe II, Quevedo, Velázquez, Carlos III, Goya, Gaudí, Picasso, pasando por la baraja española, el toreo a pie, el flamenco o el abanico.Emili J. Blasco:«Bumerán Chávez» (Amazon)Corresponsal en Berlín, Londres y Washington, Emili J. Blasco fue durante su estancia en Estados Unidos un referente internacional de la información sobre Venezuela, algo que ya le valió el Premio Vocento de Comunicación y que le ha llevado a publicar «Bumerán Chávez», ensayo en el que recoge los fraudes que llevaron al colapso de Venezuela. El libro también incluye las curiosas relaciones del chavismo con Estados Unidos, la España de Podemos y Latinoamérica.Isabel San Sebastián:«La mujer del diplomático» (Plaza & Janés)En su novela más personal y ambiciosa hasta el momento, la periodista Isabel San Sebastián se adentra en el glamuroso mundo diplomático de mediados del siglo XX –las intrigas políticas, las calles de París, Estocolmo, La Habana o Cuzco, el lujo, los bailes, las cenas y los escarceos amorosos– para contar una emotiva historia familiar de lealtad, traición y pérdida. Y es que «La mujer del diplomático» refleja, sin duda, el lado más intimista de la columnista de ABC.Marta Barroso:«A la madura Dios no la ayuda» (La esfera de los libros)La periodista Marta Barroso ha escrito una delirante novela en la que una cincuentañera superada va desgranando su existencia –el marido, los hijos, su madre, las amigas, la casa, el trabajo…– y, sobre todo, su convivencia con Él. «A la madura Dios no la ayuda» se compone de una sucesión de escenas hilarantes, tiernas, dramáticas a veces, pero siempre reales (como la vida misma), para acabar descubriendo los motivos que le han llevado a dar un portazo quizá sin vuelta atrás.Gabriel Albiac:«Blues de invierno» (Confluencias)Gabriel Albiac, filósofo y columnista de ABC, tardó una década en escribir «Blues de invierno», una novela negra en la que aborda el 11-M y que estuvo durante años en una carpeta bajo el rótulo «Novela póstuma». Un libro cuya acción se desarrolla en apenas dos días y donde confluyen el espionaje, el amor de pago y los peores atentados de la historia de España. En definitiva, más que una novela negra, es la biografía cruel nuestro mundo. En negro.Sergi Doria:«No digas que me conoces» (Plaza & Janés)De entre sus múltiples escapadas a los albores del siglo XX, el periodista y crítico literario de ABC Sergi Doria se trajo de vuelta a Antoni Llucià Bussés, un hombre fuera de lo común, que hizo de la estafa un arte, y con el que el periodista catalán ha armado su primera novela, «No digas que me conoces». Una intriga anudada a un personaje memorable con la que Doria aprovecha para retratar la Barcelona del pistolerismo y la lucha anarcosindicalista.María Luisa Funes:«Estilo Letizia» (Planeta)Doña Letizia se ha convertido en un referente de estilo y su forma de vestir tiene miles de imitadoras en todo el mundo. Esta obra de María Luisa Funes, periodista especializada en moda de ABC, es una guía, entretenida y práctica, sobre todos los aspectos del guardarropa de la Reina. Desde sus orígenes, cuando se vestía con el asesoramiento de las estilistas de la televisión, hasta el traje que llevó en la audiencia privada con el Papa, ya convertida en Reina de España.José Manuel Otero Lastres:«Sombras de Ningurán» (Espasa)En noviembre de 2011, en Ningurán, una localidad de la Costa de la Muerte, en Galicia, se va a proceder a la exhumación del cuerpo de Romualdo García, un conocido constructor de la zona; pero, al abrir el nicho, el cadáver ha desaparecido. Con ese inquietante punto de partida, el escritor José Manuel Otero Lastres, autor del blog «Puentes de palabras» en ABC, construye un relato apasionante, en el que los fantasmas del pasado regresan para quedarse.Manuel Trillo:«La costa de los rebeldes» (Stella Maris)«La costa de los rebeldes» arranca en Massachusetts, en las primeras décadas del siglo XVII, con la llegada de «los padres peregrinos» ingleses a bordo del Mayflower. Desde ahí, Manuel Trillo, corresponsal de ABC en Miami, avanza a lo largo de diferentes escenarios históricos, al tiempo que recorría los cinco mil kilómetros de la fachada atlántica de Estados Unidos. El relato concluye en Florida, donde se recrea el descubrimiento del lugar por Juan Ponce de León en 1513.Andrés Ibáñez:«Brilla, mar del Edén» (Galaxia Gutenberg)¿Qué puede suceder con noventa supervivientes de un accidente aéreo varados en una isla paradisíaca? Andrés Ibáñez, tercerista de ABC y colaborador de ABC Cultural, refleja la confrontación de nacionalidades y creencias religiosas, entre la aventura y la novela de ideas, en «Brilla, mar del edén». Una descomunal obra (en fondo y forma), cuya idea surgió tras un episodio de «Perdidos», que describe la crisis de un mundo (el nuestro) y propone un nuevo camino.José Carlos Llop:«Reyes de Alejandría» (Alfaguara)José Carlos Llop, colaborador de ABC Cultural, ha hecho de la poesía narrativa todo un arte, como demuestra en «Reyes de Alejandría», su última novela, en la que reconstruye, como si de su propia memoria se tratara, el pasado de esa generación que en los 70 disfrutó de las mieles de tener 20 años. Una generación marcada por las drogas, el sexo y el rock and roll, que soñaba con cambiar el mundo mediante la literatura, pero terminó sucumbiendo a la comodidad de su propia realidad.Fernando García de Cortázar:«Tu rostro con la marea» (booket)El historiador Fernando García de Cortázar logró el Premio de Novela Histórica Alfonso X el Sabio con «Tu rostro con la marea», de reciente publicación en bolsillo. Además, entre sus últimas publicaciones destaca «Momentos emocionantes de la historia de España» (Espasa), un viaje en el tiempo que se inicia con los romanos y culmina en las primeras elecciones democráticas. El colaborador de ABC aborda la crónica española como un apasionante libro de aventuras.Mikel Ayestaran:«Gaza, cuna de mártires» (Editorial UOC)«Gaza, cuna de mártires» es un reportaje extenso sobre la resistencia palestina que, con el paso de los años, ha pasado de ser cosa de grupos laicos y socialistas a estar en manos de facciones islamistas como Hamás y Yihad Islámica. A lo largo de 134 páginas se repasa la historia y el momento actual de estos dos grupos con testimonios de milicianos que han estado en primera línea de combate en las tres últimas ofensiva de Israel contra la Franja de Gaza. Este es un libro para tratar de acercar al lector los motivos por los que luchan y están dispuestos a morir miles de jóvenes de una Franja donde el bloqueo se ha convertido en el arma más efectiva de Israel. Sara Medialdea«500 ideas para descubrir Madrid» (Ediciones La Librería)Sara Medialdea, periodista de ABC, ha dedicado más de 25 años de su vida a narrar la vida social y política de Madrid. Durante ese tiempo ha descubierto infinidad de rincones de la capital poco o nada conocidos, que a veces se esconden tras una puerta anónima. De esa experiencia impagable ha nacido «500 ideas para descubrir Madrid» (Ediciones La Librería), un libro de cabecera para salir a pasear los fines de semana (en el caso de los madrileños) o para llegar a la capital con una agenda de visitas que van más allá de la almendra central de la ciudad.Ángel González Abad«Cerco nacionalista a la Fiesta» (Ediciones La Librería)Ángel González Abad, periodista de ABC, dibuja al milímetro el mapa sobre la situación de la Tauromaquia en su libro «Cerco (nacionalista) a la Fiesta» (Editec@red), un recopilatorio de sus artículos publicados en ABC, con prólogo de nuestro director, Bieito Rubido. González Abad reflexiona sobre el paso de «Cataluña y el resto de España» a «Cataluña y España». «Cataluña y España es el sueño nacionalista, lo demás fue una batalla para erradicar todo lo español, españolista o españolizante -explica-. Le tocó a los toros como a tantas cosas, pero nadie se paró a pensar en el legado de la cultura del Mediterráneo y que la Historia del Toreo es también Historia de Cataluña. Fueron paso a paso: la prohibición de las portátiles, la entrada a menores...»", "title": "Los escritores de ABC, otra manera de contar el mundo", "url": "http://www.abc.es/cultura/libros/abci-escritores-abc-otra-manera-contar-mundo-201601311204_noticia.html", "keywords": "escritores", "date": "2016-01-31", "id": "93db524b6ac04b660fae8b4602faafdcb51e3de7", "summary": "Abrimos hoy nuestras páginas a los redactores y colaboradores del periódico que han publicado libros en el último año"}]