[{"article": "Uber trata de volver a empezar en España y lo hace con un cambio de estrategia con el que busca olvidar su polémico desembarco de 2014 que acabó con la decisión judicial de cerrar UberPop. En este segundo intento, la empresa estadounidense implantará su servicio UberX que en vez de utilizar a conductores sin licencia, como hizo en sus comienzos, utilizará solo aquellos que cuenten con una VTC (la que regula los vehículos con conductor). La fecha para poner en marcha este servicio está fijada para el primer trimestre de este año, según adelantó Carles Lloret, director de la firma para el Sur de Europa, en una entrevista con El País y que confirmaron fuentes de la compañía a eldiario.es aunque no especificaron fecha exacta. La compañía ya tiene en marcha este servicio UberX en otros países europeos como Francia o Reino Unido. La forma de funcionamiento es el de un servicio de chóferes que se reserva a través de una aplicación móvil a través de la cual el usuario puede ver el tiempo que le falta al conductor para llegar a destino así como una ficha del mismo. Respecto al precio, este no es cerrado sino que se fija mediante una combinación de distancia y tiempo, con un precio mínimo que puede rondar los 5 euros. El negocio para Uber está en que cobra una comisión del 25% a los chóferes o empresas que utilizan su plataforma, lo que denomina un pago por \"la intermediación tecnológica\".El modelo que utilizará es similar al que ya emplea Cabify, que se basa en poner en contacto a los conductores con licencias VTC con pasajeros a través de una aplicación en el móvil. Este cuenta además con el respaldo judicial tras la decisión de Ana María Gallego Sánchez, titular del juzgado número 12 de lo mercantil, que no vió razones para decretar la suspensión del servicio pedidas por una asociación de taxistas que aseguraba que existía una situación de competencia desleal.Rechazo de los taxistasEl sector del taxi recibió con fuertes movilizaciones el desembarco de Uber por su forma de funcionamiento que utilizaba a conductores sin licencia con la app UberPop. Tanto en Madrid como en Barcelona, las asociaciones locales de taxistas llevaron a la compañía a los tribunales y en el caso de Madrid, en diciembre de 2014, el titular del Juzgado Mercantil número 2 decretó la suspensión de UberPop con unas medidas cautelares.Ahora, los taxistas dicen que si la compañía opera de forma legal, ellos aceptan la competencia. \"Uber no es el demonio si está legalmente constituida y hace las cosas de forma legal. No estamos contra Uber por ser competencia sino por ser ilegal. Qué sería del Estado si todos hiciéramos lo mismo, si todos dejáramos de pagar impuestos\", dice Miguel Ángel Leal, presidente de Fedetaxi. Leal también advierte de que al final lo que buscan es quedarse ellos con el mercado. \"Las grandes multinacionales buscan borrar al autónomo\", añade.Por su parte, Juan Ignacio García Braschi, Country Manager de Cabify en España, señala que \"evidentemente Uber es competencia, pero ya competimos con ellos en Latinoamérica\". García Braschi asegura que cuentan con una serie de características que los diferencia. \"Un servicio diferencial, una atención personalizada y un servicio implantado localmente\", desgrana a lo que suma que ellos operan con un precio cerrado por trayecto y la opción de reservar en los trayectos particulares.¿Hay mercado para todos?El nuevo Reglamento de Ordenación del Transporte Terrestre aprobado 'in extremis' antes de las elecciones mantiene el blindaje a los taxistas con la proporción de una licencia VTC por cada 30 de taxis. Con estos mimbres, en la práctica no se pueden dar más licencias para chóferes privados en Madrid. En la actualidad, unos 200 conductores con licencia utilizan Cabify mientras que estiman que en la comunidad hay operativas alrededor de 2.000, por lo que todavía quedaría margen de crecimiento.Además, el reglamento obliga a tener una flota mínima de siete licencias para poder operar, aunque hay un régimen transitorio hasta que se implante totalmente, por lo que Uber también está hablando con empresas a la hora de captar chóferes. La forma de funcionamiento respecto a los conductores es la de hacer de intermediario con los clientes, es decir, no son empleados de Uber.Con el lanzamiento de UberX la compañía sigue las líneas perfiladas a finales de 2015 cuando dio un giro a su estrategia y trato de rebajar su perfil de tiburón al apostar por la colaboración con las administraciones. \"A través de este documento Uber se compromete a trabajar junto al Gobierno y otros agentes para actualizar la regulación de transporte que regula las licencias de vehículos con conductor (VTC)\", decía el texto. A pesar de esta declaración de buenas intenciones, la compañía seguía con su estrategia de 'lobby' en la búsqueda de una mayor liberalización del sector. \"Actualmente, la regulación española es una de las más restrictivas de Europa, permitiendo solo una licencia VTC por cada treinta licencias de taxi, y exigiendo que todos los operadores de VTC operen con una flota mínima de siete vehículos\", añadía.En este contexto, la Comisión Nacional de los Mercados y la Competencia (CNMC) ha instado a Fomento y al Consejo de Ministros a cambiar el Reglamento de Ordenación del Transporte Terrestre que regula a las empresas de vehículos de alquiler con conductor y fue aprobada por Real Decreto en noviembre de 2015, al considerar que presenta restricciones a la libre competencia y al \"bienestar general\". \"Impide que los taxis y los vehículos con conductor compitan entre sí y que los consumidores puedan beneficiarse de una mayor disponibilidad de vehículos, un menor tiempo de espera y una mayor competencia en precios, calidad e innovación\", argumenta en referencia al servicio que prestan empresas como Uber y Cabify.El gigante estadounidense ha ido creciendo de tamaño a la par que se iba expandiendo por mercados de todo el mundo. Sin embargo, España se había quedado fuera tras la decisión judicial y únicamente funcionaba hasta ahora el servicio UberEats en Barcelona que sorteaba la prohibición dado que los conductores no transportan pasajeros sino comida a domicilio. Con UberX volverán a dedicarse a su negocio primigenio.", "title": "Uber vuelve a España pero con cambios", "url": "https://www.eldiario.es/economia/Uber-espanol-servicio-choferes-Cabify_0_473153495.html", "keywords": "choferes,espanol,servicio,Cabify,Uber", "date": "2016-01-21", "id": "3d623f33f5eb9904a4e04b0dd58b58e64844f00e", "summary": "UberX es un servicio de chóferes que se reserva a través de la aplicación móvil con un precio que se fija mediante una combinación entre duración y trayectoLos taxistas aseguran que si Uber opera desde la \"legalidad\" no tienen un problema con la competencia pero tendrán que repartir el negocio también con Cabify"}, {"article": "Corresponsal en GinebraActualizado:22/01/2016 11:49hEl Foro Económico Mundial que se celebra cada año, por estas fechas, en la pequeña ciudad suiza de Davos, reunió ayer, en su segunda jornada, a un nutrido grupo de líderos europeos, a la directora del FMI y a altos ejecutivos de importantes entidades financieras y empresas. Entre los problemas más destacados, la economía china, evocado por la directora del Fondo Monetario Internacional (FMI), Cristina Lagarde, quien subrayó que China no informa de manera clara sobre sus políticas económicas, actitud que exacerba las inquietudes de los inversores que desconfian en las reformas económicas emprendidas por el gigante asiático.Según Lagarde, la ralentización de la economía china, la devaluación por sorpresa del yuan y la caótica gestión de los mercados bursátiles por Pekín han atizado las dudas de que este país pueda reequilibrar su modelo económico hacia el consumo interno emprendiendo las reformas estructurales necesarias para dar más importancia al sector privado.La directora del FMI se negó a condenar las políticas intervencionistas de las autoridades chinas en los mercados bursátiles a partir del verano pasado, calificadas de altamente arriesgadas y contraproductivas, declarando que «si la volatilidad es excesiva, una intervención del Gobierno es legítima».BBVA, en la cumbreDurante las reuniones de ayer, España estuvo representada por el presidente de BBVA, Francisco González, quien declaró que la imagen de nuestro país todavía es buena. «A finales de 2015 tuvimos un gran momento y ahora hay una mayor expectación sobre lo que va a pasar, quién va a componer el nuevo gobierno y el futuro político del país». «Creo -anadió- que es el momento de la alta política y que los partidos tienen que alcanzar un acuerdo lo más pronto posible y tener un gobierno que sea estable, que no piense en utopías, que luego crean mucha frustración, que sea realista y que continúe con lo último que se ha hecho en los últimos tres o cuatro años, ya que al menos desde el punto de vista económico ha sido positivo». Sobre el sistema financiero español, González afirmó: «Necesitamos más capital, hay una gran regulación y,encima, hay una actividad económica a nivel global reducida y los spreads están bajando, por lo tanto es un momento complicado. En BBVA tenemos una situación más fácil porque estamos muy diversificados, pero es evidente que hay una correlación muy grande entre el sistema financiero y la economía global. Si la economía global va bien, los bancos irán bien; sino, la cosa será distinta».Miembro de pleno derechoDurante la cumbre, que reúne a más de 2.500 líderes mundiales, los máximos representantes políticos de Francia, Alemania, Reino Unido y Holanda reiteraron sus compromisos de adhesión a la Unión Europea (UE) y urgieron a la rápida conclusión de un acuerdo que permita al Reino Unido permanecer en la misma como miembro de pleno derecho.La UE, que atraviesa una grave crisis de identidad, tras las recientes olas de migrantes y los ataques terroristas de los últimos meses, era el punto principal de la agenda de reuniones en las que se reiteró que salir de la Unión sería un verdadero desastre para Europa y que la prioridad consiste en incluir los servicios, la energía, los capitales y las nuevas tecnologías dentro del mercado común europeo.«Lo que necesitamos es más Europa», declaró el primer ministro francés, Manuel Valls, desde la gran sala del palacio de congresos de Davos, abarrotada de participantes, ante los que declaró con vehemencia que «si los europeos no se muestran unidos frente al terrorismo y el problema de los refugiados la UE puede desaparecer dentro de poco tiempo».Escogiendo muy bien sus palabras, el dirigente francés alertó acerca de los peligros que amenazan con dislocar el proyecto europeo y aseguró que Europa podía avanzar y profundizar sus políticas económicas pero que solo lo conseguiría si consigue enfrentarse con los desafíos que presentan los problemas de seguridad.Valls lanzó un llamamiento en favor de la solidaridad para resolver los problemas por los que atraviesa el continente, incluyendo el problema de los refugiados que ahoga a Grecia y Turquía.Mientras, el primer ministro griego, Alexis Tsipras, respondió durante su turno al dirigente francés diciendo que la carga de los refugiados debe ser compartida entre todos los países de la Unión.Por su parte, Mark Rutte, primer ministro de Holanda y presidente de turno del Consejo de la UE, añadió que Europa tiene entre seis y ocho semanas para retener el problema de los refugiados porque una vez que pase el invierno el problema se agravaráy explicó que en las tres primeras semanas de este año ya han llegado al continente 35,000 personas.«Plan Marshall» El ministro de finanzas alemán, Wolfgang Schäuble, intervino para destacar la necesidad de un «plan Marshall» para ayudar a resolver la crisis de los refugiados aunque en lugar de invertir billones de euros en Europa habría que invertirlos para reconstruir las regiones de donde huyen los refugiados para evitar así el flujo continúo hacia este continente.«Además de enfrentarse con las crisis en la sumergen Europa no debe olvidar de realizar importantes reformas que la ayudarán a conseguir un crecimiento económico sostenido», declaró la presidenta de la Confederación de los Empresarios Europeos, la italiana Emma Marcegaglia. Según la presidenta de la multinacional Eni, Europa atrae ahora solo a un 17% de inversiones, frente a 40% hace diez años.David Cameron, igualmente partidario de llevar a cabo importantes reformas en la UE, participó también ayer en las reuniones en Davos, señalando que defendería el futuro del Reino Unido dentro de la Unión solo si se efectuaban «cambios necesarios tanto para Europa como para Gran Bretaña». Cameron explicó que para poder defender el proyecto europeo frente a los ciudadanos británicos Europa tendría que aumentar su competitividad y su producción respecto a Estados Unidos acabando con la burocracia y firmando acuerdos comerciales con las regiones económicas mundiales que crecen con más velocidad.", "title": "China y la recuperación económica preocupan a los líderes mundiales", "url": "http://www.abc.es/economia/abci-china-y-recuperacion-economica-preocupan-lideres-mundiales-201601212155_noticia.html", "keywords": "davos,europa,foro", "date": "2016-01-21", "id": "ad8a2201087ed0cc78307d3d73e0b68812a3679a", "summary": "La directora del Fondo Monetario Internacional (FMI) ha denunciado que las autoridades chinas no informan de manera clara sobre sus políticas económicas"}, {"article": "La aerolínea Volotea, que prepara su aterrizaje en bolsa con una Oferta Pública de Venta de acciones (OPV) prevista para este año, es nominalmente española (su sede operativa está en Barcelona), pero su capital está trufado de firmas radicadas en territorios considerados paraísos fiscales a través de un entramado de sociedades luxemburguesas.El detalle sobre su entramado accionarial se conocerá, previsiblemente, cuando la Comisión Nacional del Mercado de Valores (CNMV) autorice y publique el folleto de la OPV, que estará dirigida a inversores institucionales. Pero la información disponible en el Registro Mercantil de Luxemburgo permite hacerse una idea aproximada de los vínculos de sus actuales accionistas con esos territorios 'offshore'. Es una estructura que los expertos suelen relacionar con sistemas de planificación fiscal para minimizar la tributación por operaciones como el cobro de dividendos y que recuerda a la de otras dos compañías españolas que también han anunciado su intención de salir a bolsa este año, Telepizza y Cortefiel, o a la del fondo de inversión TCI, al que el Gobierno español convirtió el año pasado en primer accionista privado de Aena tras seleccionarlo como inversor de referencia del gestor aeroportuario en su debut bursátil. Volotea fue creada en 2011 por el fundador de Vueling, el murciano Carlos Muñoz, y su socio Lázaro Ros. Tras algún episodio polémico en su despegue, como los más de 400 euros que exigía a los aspirantes que quisieran trabajar en ella, inició sus operaciones en abril de 2012. Para el ejercicio 2015, espera obtener beneficios por primera vez, gracias al sostenido crecimiento de sus cifras de ingresos y pasajeros y la oportunidad que brinda al sector aéreo el desplome de precios del petróleo.Desde su puesta en marcha, Volotea ha recibido subvenciones de varias administraciones públicas españolas a cambio de operar en sus aeropuertos como incentivo a la promoción turística: ayuntamientos (Vigo, Gijón, Oviedo) y comunidades autónomas, como Asturias, que le adjudicó el año pasado una ayuda plurianual de 3,2 millones de euros.Participación del ICOEl peso del sector público en esta compañía no se queda ahí y llega hasta su accionariado. Sus actuales accionistas son el fondo estadounidense CCMP (49%), el equipo fundador (26%) y los fondos españoles de capital riesgo Corpfin y Axis, que se reparten otro 24%. Axis pertenece al 100% al Instituto de Crédito Oficial (ICO), banco público español dependiente del Ministerio de Economía.Se da la circunstancia de que la matriz de Volotea, la española Alaeo, está controlada por sociedades con sede en Luxemburgo en las que, a su vez, participan firmas de Panamá, Islas Caimán y Chipre, país miembro de la UE considerado en parte un refugio fiscal (que terminó propiciando su rescate en 2013).En Alaeo participa de manera indirecta CCMP Alaeo Luxco, constituida en Luxemburgo el 12 de agosto de 2011, a través de otra sociedad luxemburguesa, Volotea SCA (inicialmente denominada Alaeo Team SARL), constituida cuatro días después. Esta última está controlada por dos firmas de las Islas Caimán, paraíso fiscal dependiente de la Corona británica en el que hay domiciliadas cerca de 100.000 compañías de todo el mundo (dos veces su número de habitantes).Se trata de CCMP Capital Investors II (AV-3), L.P. y CCMP Capital Investors (Cayman) II, L.P., vinculadas al primer accionista de Volotea, CCMP. Este fondo estadounidense, fundado en 2006 por un grupo de gestores procedentes del banco de inversión JP Morgan, ha invertido cerca de 16.000 millones de dólares en 40 compañías de los sectores de consumo, energía, salud, químico e industrial en Estados Unidos, Canadá, Irlanda y República Checa, según su web. Volotea es su única inversión española.En Volotea SCA participa otra sociedad luxemburguesa, Alaeo Partnership SARL, constituida el 16 de agosto de 2011. Entonces figuraban como accionistas el equipo fundador, encabezado por el consejero delegado, Carlos Muñoz, su socio y director general, Lázaro Ros, y otros dos directivos de Volotea (Román Pané y Marco Comani); y Bernardino José Diaz-Andreu Garcia, en aquel momento director de inversiones de Torreal, la firma del multimillonario madrileño Juan Abelló.En 2012, tras una ampliación de capital, se incorporaron a esta sociedad varios accionistas. Uno de ellos, la panameña Soller Holdings Inc, constituida en 1993 y cuyos propietarios son desconocidos, gracias a la opacidad en materia societaria que caracteriza a este país centroamericano, al que la Comisión Europea y nueve países europeos (Bulgaria, Croacia, Eslovenia, Grecia, Italia, Letonia, Lituania, Polonia y Portugal) incluyeron en junio pasado en una lista negra de paraísos fiscales.\"Optimización\"En esa ampliación de capital también se incorporó a Alaeo Partnership la firma Metisano Investments Limited, constituida en Chipre en noviembre de 2005. El cargo de secretario en el consejo de administración en esa empresa chipriota lo ejerce otra sociedad de ese país, Meritservus. Su especialidad son los servicios de \"asesoría en optimización de estructuras fiscales\", según su web. A preguntas sobre este asunto, fuentes de Volotea declinan identificar qué accionistas están tras esas sociedades y señalan que \"casi todas las empresas, bancos y empresas del Ibex 35 tienen sociedades en Panamá y Luxemburgo; no es una cuestión extemporánea o ajena a lo que es la dinámica empresarial\". Por su parte, el fondo Axis, del ICO, no hace comentarios.El ICO explicó en la noche del jueves, a través de un correo electrónico, que Axis realizó esa inversión en 2011 \"y cumplió los parámetros y la política de inversión de FONDICO pyme (Fondo de capital riesgo que invierte en pymes españolas) y el procedimiento de inversión se realizó respetando la normativa de blanqueo de capitales y su Código de Conducta\".\"Desde ICO se desconoce, si posteriormente han entrado otros socios radicados en paraísos fiscales y cuáles son los accionistas de los accionistas de la sociedad\", indicó el banco público, cuya presidenta desde finales del año pasado es Emma Navarro, hasta entonces jefa de gabinete del ministro de Economía, Luis de Guindos.Volotea suma actualmente 19 aviones y 160 rutas y supera los 2,5 millones de pasajeros,y aspira a reeditar el éxito de Vueling (hoy propiedad de Iberia) con un modelo de negocio distinto: si esta última es una low cost al uso que compite desde los principales aeropuertos europeos, Volotea ha apostado por conectar ciudades pequeñas y medianas, donde apenas hay competencia, con vuelos de dos horas.", "title": "La aerolínea española Volotea aterriza en bolsa desde los paraísos fiscales de Islas Caimán y Panamá", "url": "https://www.eldiario.es/economia/Volotea-aterrizara-Islas-Caiman-Panama_0_475952540.html", "keywords": "Caiman,Volotea,aterrizara,Islas,Panama", "date": "2016-01-21", "id": "0159428e440e9def3a601449e12881c71e7ce8f7", "summary": "La empresa creada por los fundadores de Vueling quiere debutar en el parqué este año con una Oferta Pública de acciones para inversores institucionalesCon sede en Barcelona, en su matriz participan sociedades en Luxemburgo administradas por firmas de Panamá, Islas Caimán y ChipreLa compañía, participada por el Estado a través del ICO, ha cobrado millones de euros en ayudas públicas en forma de incentivos para la promoción turística"}, {"article": "MADRIDActualizado:21/01/2016 03:31hIrrepetibles y magníficos. Así son los tres mayores homenajeados el pasado viernes en la VII edición de «Mayores Magníficos» de la Comunidad de Madrid, que todos los años reconoce «la ejemplaridad de trayectorias vitales destacables por su singularidad, su genialidad, o valor humano de los usuarios de los centros y residencias de la región». En esta ocasión la iniciativa, que fue creada en 2009 por la Agencia Madrileña de Atención Social, rindió homenaje al saxofonista Pedro Iturralde, al doctor en Psicología y maestro educar especializado en menores en situación de exclusión social, Eugenio González, y a la trayectoria profesional y vital de Dionisio Salán, bombero jubilado que actualmente realiza las labores de voluntariado en el Museo de Bomberos de Madrid.Respeto y reconocimientoLas vidas de estos hombres son solo un ejemplo de la «valiosa aportación de las personas mayores a la sociedad», asegura el consejero de Políticas Sociales y de Familia, Carlos Izquierdo, y el homenaje, «una pequeña muestra del respeto y el reconocimiento que merecen». En el caso de Dionisio Galán, cuarenta años como bombero del Ayuntamiento de Madrid, podrían bastar para justificar el homenaje, pero quizás sería no hacer justicia. Todos sus compañeros de promoción, presentes en el acto, alababan su «valía», en una época donde se trabajaba apagando fuegos prácticamente sin protección y los turnos eran de 24 horas sí, 24 horas no, y donde la familia «éramos nosotros, los compañeros de promoción».Dionisio Salán, antiguo bombero del Ayuntamiento de Madrid - MAYA BALANYAEn el caso de Eugenio González, es la dedicación de toda una vida a «educar a los niños en riesgo de exclusión y abandono» lo que le hace merecedor del reconocimiento. «Siempre he intentado poner voz a los que no la tienen», explica. «Para acompañar a esos pequeños que han vivido experiencias traumáticas hace falta gente muy preparada y formada, y con muchas ganas de reorientarlos y de mejorar su situación hasta integrarlos en una sociedad normalizada. Y tener muy en cuenta que estos muchachos no son un problema, sino que padecen problemas», aclara.Eugenio González, educador, junto al consejero de Políticas Scciales y Familia, Carlos Izquierdo - MAYA BALANYAA sus 86 años -87 el próximo mes de abril- el tercer galardonado, el consagrado músico saxofonista, Pedro Iturralde, sigue tocanco jazz en distintos clubs madrileños. «Lo único que ya no hago es viajar, pero ¿tocar en la ciudad en la que vivo? Siempre. Cuando subo al escenario es cuando mejor me encuentro. Se me olvida hasta la edad que tengo», confiesa.MAYA BALANYAEste homenaje es uno entre los muchos que el maestro, leyenda viva del jazz, ha recibido una vida dedicada a la música desde los 10 años, cuando empezó tocando en la banda de Falces (Navarra), el pueblo donde nació. Con formación de clásico, ha sido saxofonista orquestal, profesor de conservatorio y catedrático hasta su jubilación, aunque esa condición no le aleja de seguir tocando su instrumento. La semana que viene, de hecho, subirá al escenario en el Bogui Jazz. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Trío de magníficos: un saxofonista, un bombero y un maestro", "url": "http://www.abc.es/familia/mayores/abci-trio-magnificos-saxofonista-bombero-y-maestro-201601210331_noticia.html", "keywords": "magnificos,mayores,comunidad", "date": "2016-01-21", "id": "5278d8d06c742398f478c425e600d12d746cf9e0", "summary": "La Agencia Madrileña de Atención Social ha reconocido la genialidad de sus trayectorias vitales"}, {"article": "MADRIDActualizado:22/01/2016 08:25hNumerosos estudios han constatado la relación existente entre la periodontitis –la consabida ‘enfermedad de las encías’– y las patologías cardiovasculares. Una relación que se explica, cuando menos parcialmente, por la infección por Porphyromonas gingivalis, bacteria comúnmente presente tanto en la periodontitis como en la patología cardiovascular. Sin embargo, y si bien se sabe que P. gingivalis es directamente responsable del desarrollo de la enfermedad periodontal, se desconoce cómo ejerce su acción sobre los vasos sanguíneos. O así ha sido hasta ahora, pues un estudio llevado a cabo por investigadores de la Universidad de Örebro (Suecia) ha logrado identificar cómo la bacteria altera la expresión génica de las proteínas implicadas en la activación de la inflamación y, por tanto, en el desarrollo de la aterosclerosis.Como destaca Boxi Zhang, co-autor de esta investigación publicada en la revista « Infection and Immunity», «nuestro estudio muestra de una forma clara el mecanismo que se esconde tras la asociación entre la periodontitis y la enfermedad cardiovascular. Así, nuestro objetivo es identificar un biomarcador que nos ayude a diagnosticar y tratar ambas enfermedades».También en la aterosclerosisLas autopsias practicadas a pacientes fallecidos por infarto de miocardio habían constatado la presencia de P. gingivalis en las placas de ateroma –placas características de la aterosclerosis que se depositan en el interior de las arterias, dificultando así la circulación de la sangre–. Y asimismo, las investigaciones llevadas a cabo en modelos animales habían mostrado cómo la bacteria provoca el desarrollo de la aterosclerosis tanto en la aorta como en el resto de arterias coronarias. Así y con objeto de determinar la relación entre P. gingivalis y la aterosclerosis, los autores cultivaron en el laboratorio células del musculo liso de la aorta humanas –tipo de células que ofrecen un modelo ideal para estudiar la función cardiovascular y las enfermedades cardiovasculares, caso de la aterosclerosis, a un nivel celular– y, una vez formado el cultivo, lo infectaron con la bacteria P. gingivalis.Una vez inyectada en el cultivo, los investigadores observaron cómo la bacteria secretó unas proteasas específicas –denominadas ‘gingipains’– que alteraban el equilibrio entre dos proteínas implicadas en la inflamación: las angiopoyetinas. Concretamente, las proteasas bacterianas indujeron una disminución de la expresión génica de la angiopoyetina-1 (Ang-1) e incrementaron la de la angiopoyetina-2 (Ang-2). Y como consecuencia de este desequilibrio, se dispara el mecanismo de inflamación y, por tanto, se desarrolla la aterosclerosis.Desequilibrio regulatorioEn este contexto, como indica Torbjörn Bengtsson, director de la investigación, «si bien el factor de necrosis tumoral (TNF) es un factor de riesgo de enfermedad cardiovascular que promueve el desarrollo de la aterosclerosis a través de las angiopoyetinas 1 y 2, las proteasas de P. gingivalis alteraron Ang-1 y Ang-2 sin inducir ningún efecto sobre el TNF».Sea como fuere, concluye Torbjörn Bengtsson. «nuestro estudio demuestra que estas proteasas tienen un papel crucial en la capacidad de P. gingivalis para alterar el equilibrio de la expresión de Ang-1 y Ang-2 en las células del musculo liso de la aorta humanas. Y esta regulación de las angiopoyetinas y, por tanto, de la angiogénesis, explica el papel de P. gingivalis en el desarrollo de la aterosclerosis».", "title": "Identificado el mecanismo que explica la relación entre la periodontitis y las enfermedades cardiovasculares", "url": "http://www.abc.es/salud/sepa/abci-identificado-mecanismo-explica-relacion-entre-periodontitis-y-enfermedades-cardiovasculares-201601220025_noticia.html", "keywords": "cardiovascular,periodontitis,enfermedad", "date": "2016-01-21", "id": "aeb33fd77f8ff9732ebaa3ef139ea0557ab9246d", "summary": "Porphyromonas gingivalis, bacteria responsable de la periodontitis, altera la expresión de proteínas implicadas en la inflamación"}]