[{"article": "Actualizado:24/01/2016 10:25hCada vez más personas practican 'running', un deporte que, si bien aporta claros beneficios a la salud, también aumenta la incidencia de casos de traumas y lesiones en el sistema aquíleo calcáneo plantar y, especialmente, en el tendón de Aquiles.Se trata del tendón más potente del cuerpo, el cual se encarga de trasmitir la fuerza de los músculos de los gemelos y el soleo al pie. Su lesión puede condicionar la vida diaria de los pacientes y, si no se trata, puede llegar a ser incapacitante.Uno de los problemas que llevan aparejadas estas lesiones es la tardanza en el diagnóstico ya que, tal y como ha informado a Europa Press el especialista de Cirugía Ortopédica y Traumatología Deportiva de la Clínica CEMTRO y Biclinic, David López Capapé, algunos pacientes tardan meses, «e incluso un año», en acudir a un experto.«Muchas veces el problema con el diagnóstico es que el paciente tarda mucho hasta que llega al profesional experto», ha aseverado, para avisar de que la tardanza también complica el tratamiento, el cual, si se realiza en fases precoces es «sencillo», mientras que se puede requerir cirugía la lesión se cronifica.Avances en su tratamientoEn este sentido, López Capapé ha explicado de que en los últimos 20 años se ha avanzado «mucho» en el tratamiento de las lesiones del tendón de Aquiles, consiguiendo técnicas «menos agresivas», percutáneas, que minimizan las estancias hospitalarias y, «lo más importante», que permiten al paciente volver a practicar deporte.«Antiguamente mucha gente dejaba de hacer ejercicio por estas lesiones y, actualmente, gracias a los avances en Medicina y Fisioterapia las personas pueden seguir practicándolo. En esto también juega un papel importante el diagnóstico precoz», ha recalcado el experto.Precisamente, López Capapé es el organizador, junto al especialista en Cirugía Ortopédica y Traumatología del Hospital Infanta Leonor de Madrid, Antonio Martín, del I Foro Internacional del Sistema Aquíleo Calcáneo Plantar que se va a celebra en Madrid el 4 y 5 de febrero. «Muchas veces el problema con el diagnóstico es que el paciente tarda mucho hasta que llega al profesional experto»Allí, según ha detallado el experto, se reunirán profesionales europeos en el tratamiento de lesiones deportivas, cirujanos de deportistas de élite, cirujanos ortopédicos, podólogos, traumatólogos deportivos y médicos especialistas en patologías de pie y tobillo.«Este tipo de foros ayudan a que haya más gente experta en estas lesiones. En España el nivel de la traumatología es bueno, pero se acude poco al médico experto ya que se va antes a un fisioterapeuta, a pesar de que el profesional médico es el que realiza el diagnóstico adecuado», ha zanjado López Capapé.", "title": "El \"running\", gran enemigo del tendón de Aquiles", "url": "http://www.abc.es/conocer/abci-running-gran-enemigo-tendon-aquiles-201601241000_noticia.html", "keywords": "aquiles,running,talon", "date": "2016-01-24", "id": "0be38c543fb01121305adcba270742bf941083fc", "summary": "Se trata del tendón más potente del cuerpo, el cual se encarga de trasmitir la fuerza de los músculos de los gemelos y el soleo al pie"}, {"article": "Siguen muriendo niños en el Mediterráneo. La vergüenza más lacerante. Sigue tratando de desembarcar la desesperación, ansiando que la tierra sea firme. Siguen ahogándose ahorros y esperanzas en las costas de Lesbos, esa isla que ha regresado de la Historia para recordarnos que no sirvió de nada la Historia.Europa no volverá a ser la misma después de lo que está sucediendo con los refugiados. Porque ha vuelto a ser la que fue. Quizá las puertas marcadas de rojo de las casas inglesas a las que han logrado llegar los más afortunados (los que no acabaron flotando, hinchados, en el mar de Ulises) no sean sino esa misma Europa que ya horrorizó al mundo hace ochenta años. La Europa del Tercer Reich, que señala con colores a las víctimas de su perversidad. Una puerta roja como una estrella amarilla. Y dentro, debajo, el mismo terror. La Europa terrorista. Si nos repugnan quienes trafican con los refugiados, quienes los desvalijan a cambio de un incierto hueco en esas balsas de la Medusa que se replican cada día; si nos asquean esos compatriotas de los desesperados que mercadean con un dolor que habría de serles propio, más nos ha de espantar el negocio que han puesto en marcha los gobiernos de una Europa que, acaso, quemó para siempre su corazón en los hornos de la infamia. Pobre Europa depravada. Haciendo cuentas de su deriva. Dinamarca (¡Dinamarca!), Suiza y Alemania desvalijando víctimas. ¿Dónde, cuándo se ahogaron los principios de la UE? ¿Los tuvo alguna vez? ¿Qué distingue a los Estados de las mafias? Las ultraderechas y las xenofobias han hecho su reaparición, alimentadas por la trampa de las políticas de austeridad, que han asfixiado a la gente hasta la insolidaridad El derecho de asilo es una obligación jurídica y moral de los Estados, de los gobiernos y de los ciudadanos. Es esencial a los derechos humanos y forma parte de las bases sobre las que se reconstruyó Europa y se creó la Unión. Resulta indignante que la Unión Europea se lleve ahora las manos a la cabeza tras haber asistido con interesada indiferencia a guerras como la de Siria, a la destrucción de sus lugares y de su tejido social. Resulta inconcebible cuando además los refugiados que han logrado traspasar las fronteras de sus veintiocho países no llegan a los doscientos mil: ciento sesenta mil. Con voluntad y empatía se podría hacer frente a la situación. Con solidaridad y compasión.No hay futuro si no quedan esos valores. No hay presente. Ante el drama humano que le concierne, Europa debería hacer cuentas, sí: en qué Estado acomodar a las personas que solicitan asilo y cuántas en cada uno de ellos; qué necesidades de mano obra pueden cubrir; qué partidas recalcular para cubrir la manutención y necesidades básicas iniciales de los recién llegados; de qué volumen de viviendas vacías se dispone para alojarlos. Pero hacerlo bien, de verdad, sin miedo, con determinación y con el espíritu de ayuda mutua y protección que debe alentar a cualquier comunidad. Cuando los demás te necesitan es cuando se comprueba tu grandeza o tu miseria.Hasta el momento Europa ha fracasado en todos sus cálculos. Hasta Merkel, tan calculadora, fracasó. Y todo apunta a que se va a romper, ya se tambalea. Las ultraderechas y las xenofobias han hecho su reaparición, alimentadas por la trampa de las políticas de austeridad, que han asfixiado a la gente hasta la insolidaridad. Con las fronteras cerradas, ya no habrá ilusión, por vana que fuera, de mantener una Europa sin horizonte común.Ante esta debacle política, ética, la única perspectiva que merece la pena parece es ese movimiento por restaurar la democracia que impulsa Varoufakis, esa red entre tienda manos y puentes entre naciones para reconstruir una Europa más digna frente a los burócratas de Bruselas y los desalmados poderes económicos y mediáticos. Una Europa de derechos humanos. El movimiento DIEM-25 parece ahora la única cara valiosa de esta triste Europa, esta Europa caída en vergüenza que rapiña las joyas de los refugiados.", "title": "La democracia de Varoufakis frente a la vergüenza de los Estados", "url": "https://www.eldiario.es/zonacritica/Europa-democracia-verguenza_6_477062303.html", "keywords": "verguenza,democracia,Europa", "date": "2016-01-24", "id": "20f43ca0cea0b2b9151769e35ef352b619c1b089", "summary": "¿Dónde, cuándo se ahogaron los principios de la UE? ¿Los tuvo alguna vez? ¿Qué distingue a los Estados de las mafias?"}, {"article": "MadridActualizado:24/01/2016 03:00hPor toda la cabeza o solo en unos cuantos mechones, las rastas o «dreadlocks» hace mucho que trascendieron de la cultura rastafari para poblar las cabezas de cualquier persona en cualquier ciudad del mundo.Helen Cisse, peluquera especializada en afro de «Tatto Center» de Parquesur en Madrid, afirma que sigue siendo uno de sus peinados más demandados, sobre todo en verano, «cuando llega el verano, sobre todo las chicas lo piden».La teoría es sencilla, no así la técnica, ya que Cisse reconoce ver habitualmente trabajos mal realizados. El mantenimiento y la higiene apenas requieren cuidados especiales: «Se puede lavar con agua y champú normal con la frecuencia que se quiera». Eso sí, el secado es mucho más lento que cuando el cabello está suelto, por lo que puede aumentar la frecuencia del secador. Para garantizar un aspecto como el primer día, «hay que aplicar cera especial para rastas dos veces a la semana». Este peinado que se combina con cintas y abalorios de todo tipo (metálicos, de madera, colgantes, etc.) no es reversible, la única forma de deshacer las rastas es cortar el cabello. En el vídeo sobre estas líneas, puedes ver cómo una peluquera experta arma una pequeña rasta a base de cardar cuidadosamente y envolver el mechón deseado.", "title": "Cómo se hacen las rastas naturales", "url": "http://www.abc.es/estilo/belleza/abci-como-hacen-rastas-naturales-201601240300_noticia.html", "keywords": "cuidados,rastas", "date": "2016-01-24", "id": "5f442caa93121c6b74aff7a2bc2fee634bd03e91", "summary": "Es uno de los peinados afro más demandados en verano"}, {"article": "Dos obispados de la provincia de Huesca, el de la capital y el de Barbastro-Monzón, compatibilizan la inmatriculación de monumentos con la petición de ayuda pública para recuperar su patrimonio emigrado a Cataluña.Lo han hecho con dos templos emblemáticos: la antigua catedral de Roda, degradada a abadía y parroquia desde la alta edad media, y la colegiata de Alquézar, que se suman a la lista de joyas arquitectónicas de las que la iglesia católica se ha apropiado en Aragón en las últimas décadas, en un proceso que se ha ido conociendo gracias a las investigaciones de Mhuel (Movimiento Hacia Un Estado Laico). Entre ellas se encuentran la catedral zaragozana de La Seo, algunos de los edificios más destacados del estilo mudéjar en la capital aragonesa, un templo clave del camino de Santiago como la catedral de Jaca y, también, iglesias de pequeñas poblaciones como Pozuel de Ariza, cuya parroquia custodia una histórica pila bautismal.Los dos obispados han pedido, y obtenido, en las dos últimas décadas el apoyo del Gobierno de Aragón, entre otras instituciones, en sus reclamaciones a la diócesis de Lleida para que regresen a su territorio de origen piezas de arte sacro que se encuentran en este, como los bienes de La Franja o el portal de Berbegal, o las del monasterio de Sigena que expone el Museo Nacional de Arte de Cataluña.La catedral más antigua de AragónLa diócesis de Barbastro-Monzón inscribió a su nombre el 28 de marzo de 2005 la antigua catedral de Roda de Isábena, un templo románico de 888 metros cuadrados con un claustro de 278 que se asientan sobre una finca de 1.377. El Registro Civil de Benabarre le atribuyó el pleno dominio basándose en una certificación del vicario general.Se trata de la catedral más antigua de Aragón, una joya del románico lombardo fundada en el siglo X –fue consagrada en el año 956- aunque sus obras se prolongaron hasta el XII. Fue declarada monumento nacional en 1924 y bien de interés cultural de Aragón en 2003. Ha sido objeto de importantes inversiones por parte del Gobierno de Aragón para restaurarla. La principal, de 856.000 euros, comenzó en 2004, unos meses antes de que el obispado barbastrense la inscribiera a su nombre.Con anterioridad, el 11 de octubre de 2004 y en el Registro Civil de Fraga, hacía lo propio con la iglesia de San Juan Bautista de Zaidín, un templo asentado sobre una finca de 547 metros cuadrados y que en esa fecha fue valorada en 33.141 euros.Inmemorial como sinónimo de apenas seis añosLa descripción de esta finca incluye un pasaje surrealista: “El obispado de Barbasto-Monzón ostenta la propiedad de esta finca desde tiempo inmemorial, según consta en el libro inventario y demás documentación que obra en el archivo episcopal”, indica la ficha registral. Esta indica que la diócesis “carece de título de dominio inscribible”, pero considera acreditada la titularidad en virtud de una certificación emitida por el canciller del obispado.Los hechos ponen en tela de juicio esas afirmaciones, salvo que la palabra “inmemorial” pueda ser utilizada como sinónimo de “apenas seis años”: Zaidín formó parte del obispado de Lleida entre mediados del siglo XII y el 17 de septiembre de 1998, cuando las parroquias de su arciprestazgo fueron segregadas para incorporarse al de Barbastro-Monzón, creado tres años antes al unir a la sede de esa primera localidad las iglesias de la Ribagorza y el Cinca Medio. Fue en la primera fase de la segregación diocesana de la Franja Oriental de Aragón, en 1995, cuando Roda pasó a Barbastro-Monzón.El obispado de Barbastro-Monzón y el de Huesca sintonizan en al menos dos frecuencias relacionadas con el patrimonio cultural: solicitan el apoyo del Gobierno de Aragón, entre otras instituciones, en sus litigios para que la diócesis de Lleida envíe a sus parroquias obras de arte procedentes de estas y, al mismo tiempo, inscriben a su nombre en el Registro de la Propiedad el dominio de inmuebles declarados monumento y que han recibido fuertes inversiones de dinero público.La gran colegiata del gótico tardío aragonésHuesca lo hizo el pasado 14 de abril, cuando apenas faltaban dos meses para que dejara de estar en vigor la reforma de la Ley Hipotecaria del Gobierno de Aznar que, a partir de 1998, permitía a las confesiones religiosas anotar a su nombre el dominio de inmuebles –fincas y edificios- basándose en certificaciones emitidas por sus propios responsables y sin la intervención de notarios o jueces y sin informes del Catastro, a los que sí tienen que recurrir el resto de particulares, entidades y administraciones. Colegiata de Alquezar. Gobierno de Aragón La diócesis oscense hizo uso de ese privilegio ante el Registro de la Propiedad de Barbastro con la colegiata de Alquézar, un monumental conjunto arquitectónico de 2.953 metros cuadrados, datado en el año 1100, y del que, según su ecónomo, “es titular desde tiempo inmemorial sin que conste título de adquisición”.La colegiata de Alquézar es un majestuoso complejo arquitectónico de estilo gótico tardío construido entre 1525 y 1532, aunque conserva algunas piezas románicas. Fue declarada monumento nacional en 1931 y bien de interés cultural autonómico. La Comunidad autónoma invirtió en su restauración 1.881.449 euros entre 1998 y 2008, siete años antes de su inmatriculación. La entrada para verlo cuesta tres euros.", "title": "Obispos de Huesca inmatriculan monumentos mientras piden ayudas por los bienes en poder de Cataluña", "url": "https://www.eldiario.es/aragon/sociedad/Obispos-Huesca-inmatriculan-patrimonio-Cataluna_0_477002498.html", "keywords": "inmatriculan,Obispos,patrimonio,Cataluna,Huesca", "date": "2016-01-24", "id": "de93c0d964c0a655b4e11e2922ac44f5c362bb5a", "summary": "El obispado de Barbastro-Monzón anota a su nombre la antigua catedral de Roda, una joya del románico lombardo restaurada con fondos públicos, a la vez que solicita ayuda pública para recuperar su patrimonio emigrado a CataluñaLa diócesis de Huesca inscribe en el Registro la propiedad de la colegiata de Alquézar, un majestuoso conjunto arquitectónico del gótico tardío, tras haber recibido una inversión autonómica de 1,8 millonesSe suman a la larga lista de joyas arquitectónicas de las que la iglesia católica se ha apropiado en Aragón en las últimas décadas"}]