[{"article": "MADRIDActualizado:04/01/2016 21:20hNi videojuegos tradicionales, ni en 3D. Ambas herramientas que tienen tanto éxito entre los niños pueden llegar a dañar la visión de los más pequeños de la casa. Preocupada por la buena salud visual de los menores, sobre todo los que todavía no han cumplido los seis años, la Fundación Alain Afflelou ha elaborado un decálogo con consejos para minimizar los riesgos que entrañan estos nuevas formas de diversión. Sobre todo teniendo en cuenta que los videojuegos son ahora las estrellas de las compras navideñas.Está demostrado que el uso prolongado de videojuegos convencionales puede provocar problemas en la visión, indica esta fundación. Desde hace unos años, con la aparición de los videojuegos en 3D, la situación merece un análisis aparte. ¿Estamos expuestos a un mayor peligro? Elvira Jiménez, óptico-optometrista y portavoz de la Fundación Alain Afflelou, afirma que las posibilidades de sufrir daños en nuestra visión ante el consumo de videojuegos 3D aumentan en dos tipos de personas: las que ya padecen alguna deficiencia visual (errores refractivos no corregidos, problemas de acomodación o de movimientos oculares…) y en los niños, sobre todo en los menores de 6 años. «El sistema visual termina de desarrollarse a los 12 años —explica Jiménez—, por lo que a los 6, aunque estos niños ya tienen una visión en profundidad o 3D muy similar a la de un adulto, aún no se ha desarrollado del todo el sistema binocular y de acomodación y, por este motivo, deben realizar un esfuerzo muy elevado para la percepción en 3D».Daños en los ojosEn ocasiones, la exposición a este tipo de videojuegos puede sacar a relucir un problema de visión antes desconocido. Según el Instituto de Optometría de la Universidad de Illinois, si en el momento en el que se juega sufrimos algún tipo de mareo, náusea o malestar, podemos estar ante los síntomas de estrabismos, forias (desviaciones latentes), ojo vago y entre otras patologías. Pesadez de ojos, picor o escozor, visión borrosa... son algunos síntomas de una sobreexposición a los videojuegoLos efectos de los videojuegos 3D se suman, además, a los daños visuales que pueden causar los dispositivos en los que se reproducen este tipo de productos. Una sobreexposición ante las pantallas digitales de estas tecnologías desemboca en la famosa fatiga visual y sus efectos: pesadez de ojos, picor o escozor, sequedad ocular, somnolencia, visión borrosa y/o doble, dolores de cabeza y cervicales, alteraciones en los ciclos del sueño e incluso sensación de vértigo. Para evitarlo, el departamento de I+D de Alain Afflelou recomienda el uso de Blue Block, unas gafas que incorporan de serie el filtro bluecontrol y no dejan pasar la luz azul de las pantallas hasta nuestros ojos.Decálogo de prevenciónPara la prevención de los daños que los videojuegos en 3D causan en nuestra visión, además del uso de las gafas Blue Block, la Fundación Alain Afflelou recomienda:1. Las gafas de percepción en tres dimensiones no están graduadas, por ello, en caso de utilizar gafas de corrección óptica en la vida cotidiana, es necesario usarlas debajo de estas. 2. Mantener una distancia y postura correctas es muy importante a la hora de visualizar cualquier contenido en 3D.3. Humedecer y lubricar los ojos de manera frecuente para que estos estén hidratados y sufran menos daños.4. Jugar en habitaciones con buena iluminación para que el esfuerzo que los ojos tienen que realizar sea menor.5. Limitar el tiempo de juego en videojuegos en 3D. Es recomendable marcar pautas en el tiempo para hacer descansos cada media hora. Cada persona puede verse afectada de forma diferente, por lo que es importante hacer descansos más frecuentes si fuese necesario. 6. Se debe acudir al óptico-optometrista en caso de sentir algún tipo de malestar al exponerse a contenido en 3D porque es probable que exista alguna deficiencia visual.7. Si el malestar no remite tras la revisión visual, acudir al médico para un tratamiento en profundidad.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Consejos para que los videojuegos no acaben con la buena vista de tus hijos", "url": "http://www.abc.es/familia/padres-hijos/abci-consejos-para-videojuegos-no-acaben-buena-vista-hijos-201601042119_noticia.html", "keywords": "pevenir,visual,consejos", "date": "2016-01-04", "id": "2f0b8da78e902838f8e258d4b1de7459e25f64e3", "summary": "Recomiendan limitar el tiempo de exposición y hacer pausas cada media hora"}, {"article": "Actualizado:04/01/2016 10:57h«Hay que proteger al ganado de los lobos y manejarlo de forma coherente con la presencia de depredadores. Y hay que asumir que el lobo no hace daño cuando caza una presa natural, por más que ésta pueda ser un trofeo cinegético», explica Luis Frechilla. Para este biólogo y consultor ecoturístico en DABOECIA Arte y Naturaleza «la mejor garantía que podemos tener para nuestra propia conservación en el planeta» consiste en aceptar que «es un privilegio vivir en un medio ambiente sano con una comunidad de seres completa y bien estructurada».El lobo cumple un papel muy importante como agente eliminador de carroñas y controlador de las poblaciones de herbívoros y otros pequeños depredadores (así como de las enfermedades que a éstos les afectan, como la sarna, al acabar con los ejemplares más débiles). «Un ecosistema sin lobos buscará un nuevo equilibrio distinto al natural con depredadores que puede no ser el más conveniente en su conjunto para el ser humano y el resto de partes de la cadena alimentaria, y cuyos efectos colaterales resultarán difíciles de predecir», advierte Frechilla, que se aventura a citar como ejemplo la posible extinción del urogallo cantábrico por falta de alimento a causa de la competencia con el ciervo.El problema fundamental del lobo ibérico en España, en opinión del biólogo, guarda relación con que «no se aplica una gestión basada en el conocimiento técnico». «Gestionamos el monte sin inteligencia de acuerdo a intereses de un sector determinado de la sociedad». El experto matiza su respuesta: «Criamos ciervos en el monte como si fueran ganado y eliminamos a los lobos para que no los maten (y tampoco, de paso, a los animales domésticos). Pero luego los ciervos causan daños mucho más importantes que los lobos, de forma que tenemos que abatirlos para proteger el ecosistema. Al mismo tiempo, más ciervos estimulan las poblaciones de lobos (porque son sus presas), por lo que volvemos a tener más lobos y hay que matarlos de nuevo». En la actualidad, subraya Frechilla, el medio natural necesita protección; aunque no directamente para el lobo, sino para otras especies: «El lobo precisa de una gestión coherente de la naturaleza, pues ésta influye en el tipo de recursos de los cuales puede disponer».El ser humano condiciona el comportamiento de toda la fauna de un modo u otro; más aún en el caso del lobo, «una especie muy perseguida». Por ello, los lobos se han vuelto más nocturnos, huidizos, precavidos y discretos, confirma Frechilla. No obstante, «en general», «los lobos viven muy cerca del ser humano», aunque sean difíciles de observar. «El lobo es sumamente adaptable y puede desarrollarse incluso en sitios que aparentemente conservan poca naturalidad».Noroeste peninsularEl grueso de la población actual de lobo ibérico en España se distribuye por Galicia, Asturias, Castilla y León y Cantabria. En la mitad sur de la península Ibérica se considera casi extinto desde finales del siglo XX, con indicios probables de alguna manada en Sierra Morena, «aunque no existe consenso absoluto sobre esto y puede que ya no quede ningún ejemplar puro», advierte Frechilla. Al norte del Duero, en cambio, la especie se encuentra en expansión en las últimas décadas «después de haber pasado por una situación crítica a causa de la persecución humana». Se pueden detectar lobos en el País Vasco, la Comunidad de Madrid, el sur de Castilla y León o el norte de Extremadura. «Se evidencia una tendencia clara a la recolonización natural de su antiguo territorio». También se ha constatado la presencia reciente de lobos en los Pirineos: «Pero se cree que proceden de otras poblaciones europeas, posiblemente de Italia», señala el biólogo.La elaboración de un censo fiable de la especie en la península Ibérica es una demanda histórica de organizaciones como WWF, Asociación para la Conservación y Estudio del Lobo Ibérico (Ascel), Ecologistas en Acción y Lobo Marley. «No es fácil. No solo porque la gestión del medio ambiente depende hoy de las comunidades autónomas, que deberían empezar a coordinarse entre ellas, sino porque el número de lobos varía continuamente en el campo (muertes naturales, atropellos, caza, nuevos nacimientos durante la época de cría, etc.)», puntualiza Frechilla.Las ONG citadas han solicitado, también, que el lobo deje de considerarse una especie cinegética y se incluya en el Catálogo Español de Especies Amenazadas como «Vulnerable» (al norte del Duero) y «En Peligro» (al sur del río). Para el biólogo, más allá de la designación, lo capital es el cumplimiento de lo adoptado. «Si se opta por un estatus de protección (sobre la premisa de que el ecosistema necesita al lobo) deberá asumirse que la especie tendrá un impacto en el medio natural». «Si se considera una especie cinegética –continúa Frechilla- (pues hay zonas donde la población de lobo puede soportar una presión cinegética controlada) habrá que determinar unos cupos razonables y sostenibles de acuerdo con criterios científicos, lo que no se está haciendo ahora», se queja el biólogo.Los controles de población que llevan a cabo las CC.AA., coinciden Frechilla y WWF, ASCEL, Ecologistas en Acción y Lobo Marley, se fundamentan en la falsa idea de que la depredación del ganado se relaciona con la abundancia de lobos, cuando, en realidad, el lobo, al ser un depredador, no alcanza de manera natural altas densidades. «La depredación al ganado depende más de la ausencia de medios de protección frente a los depredadores, explica el biólogo. «En la Meseta los daños son mínimos con una densidad de lobos relativamente alta porque los rebaños siempre van acompañados de pastores y se recogen en naves y cuadras para evitar que el ganado entre en fincas privadas y ramonee cultivos».Los controles «indiscriminados» y «aleatorios» de lobos practicados por los ejecutivos autonómicos, tal y como denunciaron en una nota conjunta el grupo de organizaciones antes del 20-D, «no reducen la conflictividad social sino que la alientan y pueden incrementar las tasas de depredación del ganado (ya que la desintegración de las manadas puede alterar las necesidades y el comportamiento de los supervivientes)», apuntaban en su escrito.Impactos de los observadoresWWF, ASCEL, Ecologistas en Acción y Lobo Marley mencionan la conveniencia de regular el turismo de observación de lobos tras una evaluación de los efectos de la actividad, «ya que puede afectar de manera directa en el comportamiento de los ejemplares y facilitar la mortalidad legal e ilegal sobre la especie».«Se trata de una actividad que no lleva a la muerte directa de ejemplares y que se realiza siempre desde una perspectiva favorable a la conservación», responde Frechilla. «Los impactos de los observadores son poco trascendentes y se traducen en las molestias que pueden generar cada día un montañero o un pastor», por ejemplo. El peor de los escenarios contempla el desplazamiento de los ejemplares hacia zonas menos favorables para la especie, donde, «en caso de que exista otro problema más grave (como el furtivismo), puede provocar la muerte no deseada de algunos ejemplares». Sin embargo, tranquiliza el biólogo, «esto no es fácil de determinar y sería simplificar mucho la capacidad del lobo para explotar su territorio y encontrar lugares seguros que siempre tiene a su alcance».La observación de fauna como actividad turística contribuye a la educación ambiental y al desarrollo económico sostenible de comunidades rurales «que, por lo general, no gozan de un futuro sencillo y halagüeño», enfatiza Frechilla.«Con el oso se ha hecho un extraordinario esfuerzo divulgativo para llegar a una situación actual en la que los ciudadanos tienen una visión positiva de la especie en general. Con el lobo esto es más difícil pero todavía más necesario si cabe y será uno de los caballos de batalla del futuro inmediato en nuestro país en temas de conservación», se muestra convencido Frechilla. «Ahora mismo existe una base social eminentemente ecológica en las nuevas generaciones, por lo que los cambios van a llegar sí o sí».MuladaresWWF, ASCEL, Ecologistas en Acción y Lobo Marley han instado a las comunidades autónomas que todavía no han regulado el abandono de carroñas a desarrollar de forma urgente el Real Decreto 1632/2011 sobre Alimentación de determinadas especies de fauna silvestres con subproductos animales no destinados a consumo humano. En su opinión, las carroñas pueden ofrecer un recurso importante para carnívoros como el lobo.«Un lobo capaz de sobrevivir en el monte nunca va a tener problemas para valerse por sí mismo; y en el caso de que el medio no pueda proporcionar las presas que el lobo necesita (porque fallen los aportes por cualquier causa), ese lobo estará condenado a morir, lo cual debemos considerar como una situación presente en el día a día de la naturaleza. No tiene por qué ser malo; además solo afecta a una parte mínima de la población global de la especie», considera, por su parte, Luis Frechillas, biólogo y consultor ecoturístico en DABOECIA Arte y Naturaleza.", "title": "\"El lobo precisa de una gestión coherente de la naturaleza; no de protección directa\"", "url": "http://www.abc.es/natural/biodiversidad/abci-lobos-espana-201601041356_noticia.html", "keywords": "lobos,espana", "date": "2016-01-04", "id": "9abcc9945122d2d77e6778f2b5d0d51ee58c6452", "summary": "Luis Frechilla, biólogo y consultor ecoturístico, considera que «no se aplica el conocimiento científico sino que se atiende a intereses de un sector determinado de la sociedad» en materia de conservación"}]