[{"article": "El cantante David Bowie ha fallecido este lunes a los 69 años a causa de un cáncer. La noticia ha sido confirmada por su hijo en las redes sociales y la familia ha emitido un comunicado en el que afirma que el artista \"ha fallecido en paz, rodeado por su familiares tras una valiente lucha de 18 meses contra el cáncer\". El cantante había publicado este pasado viernes el disco Blackstar coincidiendo con su 69 cumpleaños. \"Lamento mucho y me entristece decir que es cierto. Estaré fuera de las redes durante un tiempo. Os quiero a todos\", ha escrito el hijo del cantante en su perfil de Twitter. Su muerte se ha producido tres días después de que el artista británico publicara su último disco, Blackstar, que contiene siete canciones y cuyo lanzamiento coincidió con su 69 cumpleaños.El primer single del disco se dio a conocer el pasado 20 de noviembre y llegó con un corto dirigido por Johan Renck. La puesta en escena de Blackstar se llevó a cabo con un corto de diez minutos que arranca con un mundo del futuro en el que aparece el cadáver de un astronauta. Johan Renck ya había dirigido videoclips de Madonna, New Order o Beyoncé y, además.Blackstar es el disco número 25 de la carrera de Bowie que comenzó en 1970 con la publicación de su disco homónimo y continuó con Space Oddity, The man who sold the world, Hunky dory, The rise an fall of ziggy stardust and the spiders from Mars y Aladdin sane.Vida y muerteBowie nació el 8 de enero de 1947 en Brixton (sur de Londres). Aunque su nombre original era David Robert Jones, pronto se lo cambió para evitar la confusión con el líder de los Monkees, Davy Jones. Creó numerosas bandas y grupos de música a lo largo de su vida y de su nombre dijo haberse inspirado en el del creador de un cuchillo, Jim Bowie, desarrollado en el siglo XIX. El Bowie Knife (cuchillo Bowie) No ha sido Bowie un artista de grupos. Decidió convertirse en solista tan pronto como editó sus primeros discos, incluyendo su álbum debut The World of David Bowie. En 1967 se retiró a un monasterio budista en Escocia, que le hizo ganar gran fama a nivel mundial. Un año más tarde se unió al grupo Feathers, y tan pronto como se separó, ayudó a la creación del colectivo Beckhenham Art Lab en 1969.Bowie alcanzó el número uno de las listas de ventas inglesas con Space Oddity en julio del 69. No sería hasta después de seis años que el británico conquistaría el mercado estadounidense con el sencillo Fame, que coescribió con John Lennon. La Trilogía de Berlín, que Bowie editó junto con el artista multidisciplinar Brian Enno, entró directa al top 5 de las listas británicas.El músico británico, para muchos el rey del glam, para otros Ziggy Stardust, para otros simplemente, Bowie, ha muerto esta madrugada a los 69 años en su casa. Rodeado de su familia y tras 18 meses de lucha contra el cáncer, otro de los hechos que se ha conocido hoy, el artista británico deja un legado mayúsculo en la sociedad del siglo XX y XXI. La cultura popular, la música, algunos videojuegos e incluso la pintura no volverá a ser la misma después de la pérdida del genio musical.", "title": "Muere David Bowie a los 69 años", "url": "https://www.eldiario.es/cultura/Muere-David-Bowie_0_472452798.html", "keywords": "Bowie,David,Muere", "date": "2016-01-11", "id": "d422e1571d4ecda0e7d7d96b6072caeb2560290c", "summary": "El cantante ha fallecido esta madrugada víctima de un cáncer, según ha confirmado su familiaSu muerte se produce tras publicar su último disco 'Blackstar' este pasado viernes"}]