[{"article": "Actualizado:17/01/2016 13:40hMíchel no termina de dar con la tecla del Olympique de Marsella, equipo al que llegó tras la sorprendente salida de Marcelo Bielsa, y que no despega en liga y cayó en la Copa de la Liga francesa. El club marsellés y sus aficionados le recibieron como un profeta del buen juego, exjugador del Real Madrid y con una importante experiencia como entrenador. Incluso pareció que la prensa se volcaba con el español cuando comenzó a utilizar el francés en sus comparecencias. Sin embargo, los malos resultados están volcando sobre sus hombros una presión difícil de soportar.En la 'Ligue' 1 gala el equipo está en el undécimo puesto, y esta semana cayó eliminado de la Copa de la Liga ante el Toulouse. Unos resultados que han colocado la palabra crisis en los diarios deportivos franceses, algo que el madrileño no tiene reparos en asumir: «El Olympique es un gran club, y cuando un gran club no está en la cima de la tabla, siempre decimos que está en crisis. La realidad es que no estamos en un buen momento, se busca un culpable pero lo mejor es analizar la situación para encontrar las soluciones».Y es que a Míchel no le gusta que la prensa deportiva le señale cuando cogió al equipo en una situación muy delicada, abandonado por su técnico. Y mucho menos que en el estadio Velodrome suenen una y otra vez cánticos recordando precisamente a Marcelo Bielsa. «Todos los que critican tienen sin duda buenas ideas, y seguro que pueden ponerlas en práctica. Seguro que serían capaces de elegir entre trece jugadores, entre ellos dos enfermos. No busco excusas, hago mi trabajo lo mejor posible, pero no soy Harry Potter», explicó el técnico refiriéndose a sus problemas para elegir un once para el último duelo por culpa de las bajas.«Me da igual lo que digan de nosotros. Lo que realmente me preocuparía sería que los jugadores no me escuchasen o hablasen mal de mí, que no estuviésemos unidos, pero no tengo la más mínima duda de que vamos a reconducir la situación porque tengo el apoyo de los jugadores», asegura. «Se dicen muchas cosas de mí como jugador y entrenador, incluso cosas que no sabía. No estoy triste, solo cansado como un abuelo. Me gustaría que la gente estuviera algo más contenta. En el fútbol se necesitan buenas condiciones técnicas y físicas, pero también mentales. Llevamos ocho partidos sin ganar en casa, vivimos una situación complicada.», argumenta Míchel, que recalcó que no tiene ningún reproche al trabajo de sus jugadores. «No puedo pedirles más, me encantaría que jugasen bien, que ofreciesen buen rendimiento y que estuviésemos en lo alto de la clasificación. El rol de un entrenador es el de conseguir que los jugadores den el máximo y que haya un buen ambiente en el vestuario».", "title": "Míchel estalla en Marsella: \"No soy Harry Potter\"", "url": "http://www.abc.es/deportes/futbol/abci-michel-estalla-marsella-no-harry-potter-201601161648_noticia.html", "keywords": "michel,marsella", "date": "2016-01-16", "id": "57443c0dba34d9d4842dfc7e43900a658887b62d", "summary": "El técnico no se mordió la lengua para responder a las críticas tras los malos resultados del equipo marsellés"}]