[{"article": "Actualizado:23/01/2016 18:48hAl igual que no vestimos igual en invierno que en verano y nos abrigamos para no caer enfermos por culpa del frío, la piel necesita unas cremas y cuidados distintos que en el verano, cuando las temperatura son más altas. Como señala la doctora María Ángeles López Marín, de Centro Médico Rusiñol, «las necesidades de la piel cambian y la crema que estamos aplicando deja de ser eficaz para equilibrar la piel». Por ello, la doctora resume en diez puntos básicos y muy fáciles de seguir, los cuidados que debemos seguir en pleno invierno y cuando las bajas temperaturas pueden hacer que la piel se resienta:1.- Aumentar la nutrición en nuestra crema habitual (dependiendo de cada piel).Con el frío, la piel pierde nutrición y por tanto elasticidad lo que es responsable de la sensación de «tirantez» al gesticular, el que se marquen más las líneas de expresión, la sensación de piel «quemada» por el frío, hecho que es más evidente si se va a esquiar (lo tostado no es sólo por el sol si no también por el efecto del frío) o a realizar deportes al aire libre.2.- Usar siempre crema durante el díaLa crema durante el día va a contrarrestar el efecto medioambiental sobre nuestra piel, por lo que hay que aplicarla a diario, especialmente si vamos a estar al aire libre.Debe tener una nutrición adecuada para «frenar» el efecto del frío sobre la piel, cuanto más baja es la temperatura y más alta la edad (ya que se tiene menos capacidad de recuperación), la nutrición de la crema de día deberá ser mayor, especialmente en la que usa en el contorno de ojos y de labios.3.- Usar Fotoprotector solarEl hecho de que haga frío y el sol caliente menos no significa que no haya que protegerse de los rayos solares pero el efecto de los rayos ultravioleta sobre la piel continúa, así como la producción o progresión de las manchas cutáneas, el fotoenvejecimiento, etc.Lo que sí es cierto es que no hace falta repetirlo hasta horas tan tardías como en verano, ya que a las 6 de la tarde ya se ha puesto el sol, pero sí con la misma frecuencia (cada 2-3 h). El índice de protección solar deberá ser mayor si estamos en zonas de alta montaña o nieve (por el efecto aumentado del sol al reflejarse en la nieve) o zona de agua como pantanos, ríos, etc por la misma razón que en la nieve.4.- Limpiar, sin agredir la cara por la nocheDurante el día, aunque no lo parezca, se acumula suciedad en la piel (polución, sudor, células muertas, etc.) sin contar el maquillaje, por lo que hay que limpiar la piel al terminar el día huyendo de jabones (por agresivos) y de toallitas desmaquillantes (por no limpiar en profundidad). Lo mejor, si se quiere una limpieza rápida, es recurrir al agua Micelar, señala la doctora.5.- Usar siempre crema por la nocheUna vez limpia la piel no hay que olvidarse nunca de aplicar una crema cuya acción es la de recuperar la piel de la agresión medioambiental cómo el frío, calefacciones fuertes o la polución.La crema deberá ser adecuada a nuestro tipo de piel, pero siempre recordando que la nutrición y por tanto la elasticidad de la piel está muy comprometida con las bajas temperaturas.6.- Utilizar contorno de ojos y contorno de labiosLa zona de alrededor de los ojos y los labios es una piel especialmente delicada que es afectada con mayor facilidad con el frío, la polución o el maquillaje. Por ello, es muy importante limpiar la zona de forma suave y aplicar una crema específica para esta zona que aporte la tan ansiada nutrición en esta época del año que devuelva la elasticidad y minimice las arrugas de expresión.7.- Exfoliar la pielLos constantes cambios de temperatura provocan que se acumulen en la piel células muertas por lo que es importante que una vez a la semana se lleve a cabo una exfoliación suave fomentando el crecimiento de nuevo de la piel dejándola suave y sana.8.- Es el momento de tratar la Couperosis (Rosácea)En general es el momento de tratar todas las imperfecciones de la piel, pero la Couperosis o Rosácea o pequeñas venitas que se visualizan bajo la piel del rostro es, además de las manchas, es la otra patología cuyo momento idóneo de tratar es cuando hay pocas horas de luz solar. 9.- Aumentar el consumo de vitaminas y antioxidantesPara completar el cuidado de la piel, no hay que olvidar que en los meses fríos no se toman tantas frutas y verduras crudas por lo que disminuye el aporte diario de vitaminas y antioxidantes, precisamente cuando las necesidades son mayores (catarros, resfriados, estrés, etc.) por lo que es aconsejable suplementar nuestra dieta con un complejo vitamínico que supla esas carencias, nuestra piel lo agradecerá. 10.- Beber los 2 litros de aguaEsos dos litros de agua al día, aunque haga frío y no se sude de forma evidente, ayudan a mantener las necesidades de agua del cuerpo, sobre todo con las calefacciones altas que resecan piel y mucosas. Las infusiones (de todo tipo) son una buena alternativa al agua sola.Con este decálogo mejoraremos el cuidado de la piel para no sólo evitar los efectos perniciosos del frío si no, que además conseguiremos una piel más homogénea y luminosa.Un complemento para el cuidado del rostro puede ser la revitalización facial con Factor de Crecimiento Epidérmico (FCE), un nuevo tratamiento que ayuda a recuperar la piel y mantenerla luminosa e hidratada desarrollado en el centro en el que trabaja la doctora López Marín para recuperar y regenerar las capas superficiales de la piel, devolviendo la hidratación y la tersura perdidas. Para ello se emplea FCE sintético cuya cadena de aminoácidos es similar al que se obtiene del plasma sanguíneo y cuya acción es estimular a las células epidérmicas de la piel, favoreciendo su reparación, mejorando la hidratación y elasticidad de la piel.", "title": "Decálogo para cuidar y rejuvenecer la piel en invierno", "url": "http://www.abc.es/estilo/belleza/abci-decalogo-para-cuidar-y-rejuvenecer-piel-invierno-201601230245_noticia.html", "keywords": "cuidado,piel,decalogo,invierno", "date": "2016-01-23", "id": "a860ae2047969c4eee5ae429bfe6fbbc861a891b", "summary": "Con el frío, la piel pierde nutrición y elasticidad lo que es responsable de la sensación de «tirantez» al gesticular y que se marquen más las líneas de expresión"}, {"article": "MadridActualizado:23/01/2016 10:29hLos enfermos de hepatitis C demandan al próximo Gobierno que elabore un nuevo plan estratégico nacional, sustentado sobre \"pilares sólidos\", como el establecimiento de un cribado poblacional para saber realmente la población afectada y una financiación en función del número de afectados.Esta es una peticiones que han hecho los miembros de la Coordinadora de Plataformas de Afectados por Hepatitis C, de la que forman parte las de Castilla y León, durante un encuentro que se ha desarrollado en Madrid bajo el lema \"Enfermo diagnosticado, enfermo tratado\".Los pacientes han dejado constancia de su descontento con el plan aprobado por el Gobierno en mayo de 2015, según ha señalado a Efe Esther Mate, miembro de la plataforma de Salamanca.Y lo han querido plasmar en un comunicado en el que se muestran convencidos de que el actual plan \"lo único que pretendía era callar la movilización iniciada y lavar la cara de la Administración frente al conjunto de la sociedad\" a la vista de sus resultados.\"Algunos ya avisamos de que el plan era un brindis al sol, que carecía de objetivos claros y concretos en el tiempo y forma de su aplicación y que además, lo que es más importante, carecía del necesario soporte financiero\", asegura la coordinadora en el comunicado.Para estos enfermos, el plan se ha diluido en su aplicación y hasta los \"escasos y cortos\" objetivos que se planteaban \"han quedado sin cumplir\" y además ha dejado patente la \"diferencia de trato\" en función de la comunidad autónoma de residencia.\"Los únicos beneficiados -en opinión de los enfermos- han sido una vez más los grandes emporios farmacéuticos que han visto engordar sus cuentas de resultados a costa de nuestra salud como enfermos y de nuestro sistema de salud como contribuyentes\".Por eso, es necesario un nuevo plan para conocer además, según Mate, cuántas personas sufren la enfermedad y cuántas están siendo tratadas con los nuevos fármacos.El 70 % de los enfermos, según Mate, desconoce que padece la patología, de ahí la necesidad de realizar un cribado poblacional: \"No se hace porque no interesa; si se hiciera se destaparía una bomba, que es la realidad de los afectados en España\", apunta la portavoz, quien estima que la cifra podría rondar los 800.000.", "title": "Los enfermos de hepatitis C piden al próximo Gobierno un nuevo plan y un cribado poblacional", "url": "http://www.abc.es/sociedad/abci-enfermos-hepatitis-piden-proximo-gobierno-nuevo-plan-y-cribado-poblacional-201601232051_noticia.html", "keywords": "hepatitis", "date": "2016-01-23", "id": "9e9a8b06abc82bd03278137c33d96a7111e0de1f", "summary": "En un encuentro desarollado en Madrid se pide una financiación acorde con el volumen de afectados, que en España podría rondar los 800.000"}, {"article": "Dos casos muy similares aunque sin relación entre sí han sacudido recientemente sendos colegios de Málaga y Pontevedra. Varias familias de estos centros han puesto a sus hijos en huelga -no iban al colegio- para forzar el traslado fuera de sus centros de otros dos menores que, según estos padres, entorpecían las clases e incluso llegaban a poner a sus vástagos en peligro. Los niños señalados tienen 9 y 8 años y ambos tienen necesidades educativas especiales.Los dos casos se han saldado de manera diferente. El de Málaga, que empezó el pasado mes de marzo, ha acabado con la menor en cuestión fuera del centro como fruto de estas presiones. La familia habla de \"un infierno\" vivido y relata que la niña, con trastorno del espectro del autismo, \"está desarrollando patologías como consecuencia de este proceso\". Un tribunal de Málaga está investigando si hay responsabilidades que depurar en este caso. En Pontevedra, los padres que realizaron la huelga en octubre han dado marcha atrás y el niño continúa escolarizado en el colegio. Pero nadie le va a quitar ya la experiencia de haber acudido durante dos días a un aula semivacía (no todas las familias hicieron huelga) por su causa, relata el padre.\"Hay que pararlo\"La escolarización y permanencia de los niños con necesidades educativas especiales (NEE) en centros ordinarios con apoyos o en Centros de Educación Especial depende al final de un informe técnico de los servicios de orientación de la Administración educativa, explica Carme Fernández, directora de la Fundació Gerard, una organización pro educación inclusiva que trabaja con la familia de Pontevedra. Y, según Fernández, que ha visto varios casos similares, \"muchas veces el informe técnico está teledirigido porque hay intereses en llenar los centros de educación especial. Yo he visto muchos informes y la mayoría no se ajusta a la realidad, son tendenciosos, tienen la idea premeditada de trasladar al menor del centro y ajustan los contenidos a eso\", denuncia.Fernández recuerda que en un tratado de la ONU recoge la educación inclusiva como un derecho del ser humano. \"Pero España está contradiciendo esta convención y derivando a muchos alumnos a centros de educación especial\", alerta. Según la Fundació Gerard, que ha seguido varios casos por toda la geografía española, el problema es que sacar a estos chicos —con necesidades educativas especiales— de las escuelas ordinarias \"es la forma más cómoda de librarse de un alumno que representa un reto para la escuela\". \"El problema no es el alumno sino abordaje de esta educación. Hay herramientas al alcance de los docentes, pero ni saben ni quieren saber\", asegura.Esto es más o menos lo que denuncia el padre del menor de Pontevedra. Juan (nombre supuesto) explica que su hijo ha sido clínicamente evaluado y \"lo único que encontraron es que tiene problemas de atención inmediata\". Sucede que a veces pierde los nervios y, admite Juan, como es más grande en alguna ocasión ha pegado a algún niño. A veces como defensa cuando se han metido con él, a veces no. \"Problemas de niños\", los define sin embargo.Pero problemas de niños que trascendieron el ámbito infantil y, al final del pasado curso, en el colegio explicaron a Juan que quizá debería solicitar una plaza en un colegio de atención especial en Vigo. \"Era en prevención por si el niño iba a peor, por si había mucha lista de espera, y con la condición de que la decisión la tomaría yo\", explica. Entre tanto pusieron una cuidadora exclusiva para su hijo. \"Iba bastante bien\", asegura.Hasta que un día se enteró de que los padres de los compañeros de su hijo estaban recogiendo firmas para que el traslado se hiciera efectivo y pusieron —la mayoría, pero no todos— a sus hijos en huelga durante dos días para forzar al centro a tomar esta decisión. También se reunieron con el inspector de educación a espaldas de Juan, según su versión. El caso acabó saltando a la prensa y los padres en huelga rebajaron su postura. El pequeño ha vuelto a las clases. Su padre quiere que se quede en el centro porque \"ha mejorado mucho\". La consellería de Educación ha explicado a este diario que \"trabaja en pro de la inclusión del alumnado\". O sea, que se quede. Caso abierto.\"No era por mi hija\"En Málaga el caso ha tenido una resolución peor. El 18 de marzo la niña, con autismo, volvió del colegio, cuenta su madre, y explicó que había pasado el día sola. Sus padres se enteraron más tarde de que todos los padres de los compañeros de su hija habían decidido hacer una huelga por las, según ellos, \"actitudes violentas de la niña\". Nadie, ni los padres ni el colegio, les avisó. \"Las situaciones que se provocaban en el aula no eran por mi hija, no es una acosadora, es que no tenía suficiente profesorado para atenderla, ni suficientemente formado\", explica la madre. Pero la realidad es los chicos estuvieron tres días sin ir a clase para forzar el traslado. \"Nos tuvimos que ir, era un pueblo pequeño y todo el mundo sabía quiénes éramos. Fue estigmatizante y horroroso\", recuerda la madre.El incidente dejó tocada a la pequeña. \"El psiquiatra nos dijo que no podíamos volver a ese colegio porque la niña, aún con discapacidad, es consciente de lo que está pasando y no podía asumirlo\", explica la madre. Desde entonces la pequeña está sin escolarizar. Las plazas que la Junta le propuso no ofrecen garantías suficientes a la familia porque, explican, no tienen recursos para atenderla. Han optado por dejar a la pequeña en casa con atención domiciliaria. Pero para la Junta esta situación es ilegal y ha denunciado a la menor por absentismo. Pero el caso tiene más recorrido judicial: el juzgado de instrucción 3 de Málaga tiene abiertas diligencias de investigación para aclarar las responsabilidades penales que puedan tener algunas personas respecto de lo ocurrido.La madre se siente desamparada. Cuenta que llevaba desde 2010 alertando de la situación desatendida de su hija pero no ha sido escuchada. Y al final la situación ha explotado. De aquellos barros estos lodos. \"Con la ley en la mano mi hija no tiene derechos\", explica la madre. De momento la pequeña sigue en casa, donde \"está bien\". Pero la situación dista de ser definitiva.", "title": "Padres se unen para echar de dos colegios a niños con diversidad funcional", "url": "https://www.eldiario.es/sociedad/Padres-colegios-centros-ninos-discapacidad_0_475603143.html", "keywords": "centros,ninos,colegios,discapacidad,Padres", "date": "2016-01-23", "id": "65f4ccc342d133e6fa335ed6113640f17c4ad7a4", "summary": "En Málaga lo consiguieron y la menor acabó abandonando el centro. En Pontevedra el niño sigue acudiendo a las clasesLas dos familias afectadas se sienten ignoradas por la administración y en Andalucía el caso ha llegado a los tribunales por desamparo\"Nuestra hija está desarrollando patologías como consecuencia de este proceso\", explica una de las madres de los menores con necesidades especiales"}]