[{"article": "MadridActualizado:18/03/2016 16:54hDomino's Pizza está negociando con el Gobierno de Nueva Zelanda para hacer pruebas de reparto de pizza a domicilio a través de robots DRU (Domino's Robotic Unit), según han informado medios locales.El nuevo robot DRU tiene un sistema sensorial que utiliza un láser para moverse alrededor de los obstáculos y llegar a su destino sin asistencia humana a una velocidad de 20 kilómetros por hora.El ministro de Transportes de Nueva Zelanda, Simon Bridges, ha indicado que el uso de estos nuevos robots por primera vez es una oportunidad «innovadora» para el país.Bridges ha añadido que la nueva tecnología y la innovación es una «prioridad» para Nueva Zelanda, que en los últimos doce meses ha sido «el nido» para la prueba de nuevos tipos de transporte.El año pasado el Gobierno ya puso en marcha un programa para realizar pruebas de vehículos aéreos no tripulados (UAV) y actualmente está revisando las leyes para incluir nuevas tecnologías en los transportes.Por su parte, Domino's Pizza ha indicado en su web que DRU es el nuevo fichaje de la familia, que cuenta con «elegantes formas, que combina con una personalidad amable», y que gracias a su iluminación los clientes pueden interactuar con él.", "title": "Domino's Pizza pretende llevar a cabo sus repartos con robots", "url": "http://www.abc.es/economia/abci-dominos-pizza-pretende-llevar-cabo-repartos-robots-201603181641_noticia.html", "keywords": "reparto,robots,dominos", "date": "2016-03-18", "id": "1effcbe19fb0cbbc37e5b79ee19a7c6cc7427672", "summary": "La cadena está negociando con el Gobierno de Nueva Zelanda para hacer pruebas con este tipo de repartos a domicilio"}, {"article": "MadridActualizado:18/03/2016 14:53hLa ralentización del crecimiento, la caída de los precios de las materias primas y las turbulencias en los mercados financieros están lanzando señales sobre la fragilidad de la economía mundial. Este debilitamiento global ha llevado a los principales bancos centrales a revisar su estrategia anticrisis. A primeros de año, Japón dejó los tipos en terreno negativo, después China bajó el coeficiente de sus reservas y, en poco más de una semana, cerca de media docena de supervisores han emprendido una cascada de rebajas o mantenimiento de tipos para estimular el crecimiento y combatir la deflación. Reino Unido, Noruega, Suiza, Nueva Zelanda, Indonesia... las autoridades monetarias están sacando toda su artillería para animar sus economías. Todos han mantenido o bajado sus tipos en poco más de una semana. El último Noruega, que ayer los redujo al 0,5%. ( Visualiza aquí el videoanálisis del redactor)Antes lo hicieron el Banco Central Europeo (BCE) y la Reserva Federal (Fed) de Estados Unidos. El supervisor europeo adoptó la semana pasada otra histórica batería de medidas monetarias expansivas. Aumentó las compras de activos mensuales a 80.000 millones y redujo los tipos de interés oficiales hasta el «gratis total». El miércoles la Fed decidió mantener los tipos sin cambios en la franja del 0,25% y el 0,5%. El Fondo Monetario Internacional (FMI) ya rebajó en enero sus cálculos para el crecimiento de la economía mundial del 3,6% al 3,4%. La incertidumbre planea sobre la economía mundial y varios factores alimentan el temor. La inestabilidad del precio del petróleo y el impacto que los bajos precios pueden tener en los países productores y en las compañías petroleras; la debilidad de los mercados emergentes, el temor a que la economía estadounidense frene en seco ante la retirada de los estímulos; el «Brexit» y las consecuencias económicas que provocaría; o la incapacidad de la eurozona para generar un sólido crecimiento.Emergentes. La incógnita de ChinaEl profesor de Esade, Pedro Aznar, cita a China como la «mayor preocupación de la situación económica global». Por el momento, Pekín ha anunciado reformas para preparar la transición de un modelo basado en las exportaciones a otro con más impulso del consumo y la demanda interna. Pero hasta entonces, según sus previsiones, China crecerá entre un 6,5 y un 7% este año, su peor dato desde 1990. Ello provoca que la demanda global se debilite ante el menor tirón de la segunda potencia económica mundial. Y a menor crecimiento, menores compras al exterior, lo que afecta a una paleta de países, que van desde Brasil a Alemania, grandes socios comerciales de China. En el caso de países productores de petróleo como el gigante iberoamericano, la caída del precio del crudo golpean con más fuerza a sus cuentas. Estados Unidos. Preocupación por la locomotoraEE.UU. roza el pleno empleo (4,7% de tasa de paro), pero su economía avanza más lentamente de lo esperado. La caída del precio del petróleo ha frenado inversiones en el sector energético y la subida de tipos ha fortalecido el dólar -y ha debilitado las exportaciones norteamericanas-. En este escenario, la primera potencia del mundo creció un 2,4% en 2015, igual que en 2014, lo que siembra dudas sobre si será capaz de avanzar sin el colchón de los estímulos monetarios. La Fed mantuvo los tipos en la franja del 0,25% y el 0,5% y, además, reducirá el ritmo de nuevas alzas. Europa. España, el motor del continente Siete años después de que el estallido de las «subprime» en EE.UU. llevara a Europa a una de las peores crisis de la historia, el motor de la zona euro no termina de arrancar. En 2015 creció un 1,5%, pese a que los tipos llevan años rozando el 0%; la inflación tampoco sale de la línea roja del 0% y la tasa de paro sigue bordeando el 20%. España creció el año pasado un 3,2%, más del doble que la media. Lejos están Alemania y Francia, con alzas del 1,7% y 1,1% e Italia, un 0,7%, que es ahora el enfermo del euro y la principal fuente de preocupación. Por la enorme debilidad de su sistema financiero, con créditos dudosos por importe de 350.000 millones y porque su deuda pública sigue siendo muy elevada, en torno al 130% del PIB.Ante este escenario, las autoridades monetarias se aprestan a actuar. «La cuestion de fondo es que estas medidas monetarias compran tiempo para crear unas condiciones financieras favorables para la economía real. Son positivas para el crecimiento, el problema es si serán suficientes», sostiene José Luis Martínez Campuzano estratega de Citi en España. Por si quedaban dudas, el propio presidente del BCE, Mario Draghi, volvió a pedir ayer que los gobiernos de la Eurozona actúen, con «más reformas, inversión pública y bajar impuestos». La pelota está en el tejado de los gobiernos.", "title": "El parón mundial fuerza a los bancos centrales a sacar toda su artillería", "url": "http://www.abc.es/economia/abci-paron-mundial-fuerza-bancos-centrales-sacar-toda-artilleria-201603181154_noticia.html", "keywords": "bancos,politica,centrales", "date": "2016-03-18", "id": "c945bc957a4837ada3e187306c1dc67aeb1288dc", "summary": "La batería de estímulos del BCE ha contagiado a la Fed, que mantuvo los tipos esta semana, y al resto de autoridades monetarias del mundo"}, {"article": "MADRIDActualizado:18/03/2016 23:44hA pocos días para que comiencen las vacaciones de Semana Santa, es la hora de ultimar los detalles para las tan esperadas vacaciones. Lo más probable es que muchos españoles opten por desplazarse en coche durante estas fiestas, lo que se traducirá en varios millones de desplazamientos concentrados en muy pocos días. Y el punto de reunión de la mayoría serán las gasolineras españolas. Para compensar el desembolso que supone rellenar el depósito, quizá sea el momento de plantearse aprovechar los descuentos, que pueden llegar a ser de hasta el 9%, ofrecidos por bancos, financieras y petroleras, señalan desde el comparador de cuentas con descuentos en gasolina HelpMyCash.com.De hecho, cada vez son más los bancos que incluyen descuentos para ahorrar gasolina, la única desventaja es que las ofertas están casi siempre vinculadas a una sola marca. Otro motivo más para comparar bien la oferta bancaria antes de decantarse por una entidad u otra.Hasta un 5% de descuento en GalpSi solemos repostar en gasolineras de la petrolera portuguesa, estamos de suerte. Hasta siete entidades ofrecen descuentos para ahorrar gasolina en Galp gracias, sobre todo, a los acuerdos firmados entre ellas y la compañía. ING Direct devuelve un 3% del importe de los repostajes que sus clientes abonen con una tarjeta emitida por la entidad. El banco holandés extiende la bonificación cuando se realicen en las estaciones de servicio Shell. En ambos casos, sin límite de cantidad. En el caso de Openbank, los clientes con nómina pueden disfrutar de un 2% de descuento diario y de un 4 % los miércoles con la Cuenta Nómina Open gracias al Programa de Descuentos OK. El mismo tanto por ciento aplican EVO Banco, CatalunyaCaixa y Bankia, que permiten ahorrar un 2% siempre que se pague con una de sus tarjetas.Abanca, por su parte, también ha firmado un acuerdo con la compañía portuguesa que permite a sus clientes beneficiarse de un 2% de descuento sin límite de importe al pagar con la tarjeta de débito de la entidad, un 4% al pagar con las tarjetas de crédito Visa y MasterCard Clásica y un 5% con las tarjetas Visa Oro y Visa Platinum, aunque en los dos últimos casos la bonificación se aplica sobre una facturación máxima mensual de 600 euros. Por último, la tarjeta AvantCard, disponible sin cambiar de banco, devuelve el 2% de todo lo que se pague en las estaciones Galp adheridas a la promoción hasta el próximo 30 de abril.50 euros de regalo para repostar en RepsolRepsol tampoco se queda atrás en cuanto al número de bancos que ofrecen descuentos en sus establecimientos. La Tarjeta Repsol Máxima tiene un 2% de descuento en repostajes y un 5% de ahorro en tiendas, lavados y otros servicios en las gasolineras Repsol, Campsa y Petronor. Es gratuita y no requiere cambiar de banco. Su comercialización está mediada por bancopopular-e. También la comercializan otras entidades como Banco Sabadell, ActivoBank, Ibercaja, Popular y Oficinadirecta, cuyos clientes pueden beneficiarse del ahorro del 2%. Sin embargo, en esos casos habrá que consultar las condiciones específicas de contratación, ya que por lo general su solicitud está limitada únicamente a los que ya son clientes de estas entidades. Además del descuento habitual que ofrece Openbank en Galp, la entidad premia a los nuevos clientes que contraten una Cuenta Corriente Operativa, sin nómina, sin vinculación y sin comisiones, con dos códigos de 25 euros cada uno para repostar gratis en las estaciones de servicio Repsol, Campsa y Petronor. Para recibir los cheques regalo es necesario abrir la cuenta antes del 4 de abril y realizar un ingreso de al menos 200 euros.BBVA apuesta por recompensar a los titulares de las tarjetas Repsol Más de crédito o de débito con un descuento de hasta 7 céntimos por litro. Además, ofrece el descuento del 5% en tiendas, lubricantes y lavados. BP se desmarca con un imbatible 9% La tarjeta Visa BP ofrece hasta un 9% de ahorro en carburantes BP si se utiliza con pago aplazado siempre que se consuman más de 150 litros mensuales (en caso contrario el descuento se reduce al 8%) y, además, un 3% de ahorro fuera de las estaciones de servicio BP. Por el contrario, los clientes que escojan la modalidad de pago a fin de mes, es decir sin intereses, ahorrarán un 6% o un 5% en las gasolineras de la marca, dependiendo de si se consume más o menos de 150 litros mensuales y un 0,3% fuera de BP. No tiene cuotas anuales ni requiere cambiar de banco. Hay que tener presente que si utiliza el pago aplazado, se aplicará una TAE del 21,84%. La financiación está mediada por Bankinter Consumer Finance. Siguiendo con las tarjetas de fidelización de las grandes petroleras, no podía faltar en este ranking la popular Visa Cepsa Porque tú vuelves. Ofrece hasta un 6% de descuento en las estaciones de servicio de la marca adheridas a la promoción, correspondiente con un 3% de ahorro inmediato y un 3% extra mensual si se realiza un gasto de más de 300 euros fuera de las estaciones de servicio de la compañía.", "title": "Cómo ahorrar hasta un 9% en gasolina esta Semana Santa con tu banco", "url": "http://www.abc.es/economia/abci-como-ahorrar-hasta-9-por-ciento-gasolina-esta-semana-santa-banco-201603182250_noticia.html", "keywords": "santa,gasolina,semana,ahorrar", "date": "2016-03-18", "id": "3a76a93cd832fe82de60ce66dd3dcc151fb8d452", "summary": "Las entidades ofrecen descuentos para repostar en determinados centros de servicios"}]