[{"article": "MadridActualizado:14/03/2016 19:37hLa Organización de Países Exportadores de Petróleo ( OPEP) prevé una reducción de la demanda mundial de su crudo en el año 2016, lo que produciría un aumento de la actual sobreoferta existente en el mercado que ha impulsado a la baja los precios del petróleo.En su informe mensual, la OPEP ha revisado a la baja su previsión de demanda mundial de su petróleo hasta situarla en 31,5 millones de barriles diarios, lo que supone 100.000 barriles diarios menos que la cifra estimada del mes anterior.La OPEP ha explicado que su previsión se ha visto afectada por una mayor «incertidumbre» como consecuencia de que numerosas petroleras, principalmente en Estados Unidos, han optado por producir reduciendo costes y pese a registrar pérdidas, en lugar de rebajar su producción.Respecto a la oferta de los países no pertenecientes a la OPEP, la organización ha elevado su previsión en 1,42 millones de barriles diarios, hasta alcanzar una media de 57,09 millones de barriles diarios en 2016.Por otro lado, la OPEP ha destacado que la situación de la economía mundial todavía se enfrenta a riesgos «potenciales», como consecuencia de la creciente volatilidad en los mercados financieros, además de la caída del precio del petróleo.«La situación está atrayendo a especuladores a corto plazo y como resultado, el movimiento de precios puede volverse cada vez más exagerado y no reflejar los progresos de la economía real», ha afirmado la OPEP en su informe.Estas previsiones, por las que continuaría la actual sobreoferta del mercado y haría continuar la presión a la baja del precio del petróleo, contrastan con las expresadas por la Agencia Internacional de la Energía (AIE), que afirmó la semana pasada que el precio del crudo «podría haber tocado fondo».En estos momentos, el precio del barril de petróleo Brent, de referencia en Europa, ha caído por debajo de los 40 dólares, y el Texas, de referencia en Estados Unidos, cotiza en torno a los 37 dólares, lo que pone freno a la tendencia alcista observada durante la semana anterior.", "title": "La OPEP prevé nuevas caídas del petróleo este año", "url": "http://www.abc.es/economia/abci-opep-preve-nuevas-caidas-petroleo-este-201603141923_noticia.html", "keywords": "bajada,opep,petroleo", "date": "2016-03-14", "id": "96666fceccb17e9d7bc0b1b4b254aadaf208afbc", "summary": "La organización estima que la demanda del crudo caerá en 2016, lo que provocaría un aumento de la actual sobreoferta existente en el mercado"}, {"article": "CORRESPONSAL EN LISBOAActualizado:14/03/2016 13:49hEl Ministerio de Patrimonio Cultural de Omán ha anunciado el hallazgo de un navío portugués que naufragó allá por 1503 y pertenecía a la Armada de Vasco da Gama. Se trata de la más antigua embarcación de la época de los grandes descubridores lusos y hacía la ruta comercial hacia la India.Al barco le sorprendió una gran tempestad en las proximidades de la isla de Al Hallaniyah, en la región de Dhofar, dentro del territorio que hoy constituye Omán, cerca de Arabia Saudí y de los Emiratos Árabes Unidos.Un equipo de experimentados arqueólogos y científicos testimonia el valor del hallazgo, que hunde sus raíces en 1998. Fue entonces cuando la empresa británica Blue Water Recoveries, fundada por el norteamericano David Mearns, localizó el lugar del naufragio en el marco del 500º aniversario del descubrimiento de la ruta de la India por parte del propio Vasco da Gama.Las pesquisas y comprobaciones arrancaron con posterioridad. De hecho, las primeras excavaciones no comenzaron hasta 2013 y finalizaron el año pasado.En conjunto, se encontraron 2.800 objetos a lo largo de todo el proceso, entre los cuales destacan un emblema personal del rey Manuel I de Portugal y una rara moneda de plata llamada Indio, encargada de forma expresa por el monarca.El Ministerio de Patrimonio Cultural del sultanato tiene previsto comparecer en una rueda de prensa internacional el 15 de marzo para presentar y confirmar todos los detalles, según confirmó el propio David Mearns a ABC.Y es que la institución de Omán ha trabajado de forma conjunta con el científico. Así, la nota oficial asegura: «Hemos respetado rigurosamente la Convención de la Unesco para la Protección del Patrimonio Cultural Subacuático».", "title": "Descubierto un navío de la Armada de Vasco da Gama de 1503", "url": "http://www.abc.es/cultura/abci-descubierto-navio-armada-vasco-gama-1503-201603141308_noticia.html", "keywords": "armada,descubierto,vasco,gama,navio", "date": "2016-03-14", "id": "bd67f07bc7eecf620cca8987725f878d2fdc3204", "summary": "Es la embarcación más antigua encontrada de la época de los descubridores portugueses"}, {"article": "El origen de la fiestaVista del motaje de la falla de la Plaza del Ayuntamiento en los últimos preparativos para este miércoles, inicio de los días grandes de las Fallas - EFE/Juan Carlos CárdenasLe llaman la fiesta del fuego, pero las Fallas son mucho más. Antes de la noche en que todo arde -el 19 de marzo, Nit de la Cremà- la ciudad vive diez días de una auténtico espectáculo callejero como pocos se celebran en España. Gracias a ello consigue algo muy difícil y es que los visitantes sientan la fiesta como propia. Figuras faraónicas cargadas de sátira, petardos que hacen temblar el suelo, fuegos artificiales que iluminan la noche más oscura, comparsas que animan la calle desde que sale el sol y, por supuesto, fuego, mucho fuego. Si te animas a vivir en persona las Fallas, hay diez cosas importantes que debes tener en cuenta.El origen de la fiestaHay muchas teorías al respecto y ninguna demostrable al 100%. La creencia más extendida es que el origen está en el gremio de carpinteros de la ciudad, que la víspera de su patrón -19 de marzo- quemaban frente a sus talleres el parot, el palo en el que sostenían el candil para trabajar de noche. A este parot se unieron trastos viejos que evolucionaron hasta las actuales fallas. Lo innegable es que se trata de una fiesta histórica ya que la primera documentación escrita en la que se cita a las Fallas data del siglo XVIII. Fuente: Guía Repsol.Un lenguaje propioCremá de las Fallas en 2013 - MIKEL PONCESi no quieres parecer un «guiri», da un repaso a la jerga fallera. Aunque se llama fallas a toda la fiesta, la palabra identifica concretamente a la escultura. La plantà, es el acto de instalar y levantar la falla. El ninot es la figura de la falla que tiene representación humana. La cremà es el momento en el que se prende fuego a las fallas. La mascletà es el espectáculo pirotécnico en el que se hacen estallar cientos de petarnos, la más ensordecedora, la del Ayuntamiento.Fuente: Guía Repsol. Calzado cómodo y mapa de fallasAmbiente en Valencia, este 14 de marzo - ROBER SOLSONACada año se plantan en Valencia cerca de 700 fallas así que, si quieres disfrutar del arte y sarcasmo que derrochan, tendrás que hacerte con un plano de fallas -disponible en las oficinas de turismo- y calzado cómodo. Como es casi imposible verlas todas, asegúrate de contemplar por lo menos las más espectaculares, que son las que se incluyen en la Sección Especial (que se da a conocer el 16 de marzo). La del Ayuntamiento, la del Convento y la del Pilar nunca defraudan.Fuente: Guía Repsol. Iluminación de las callesIluminación de la Falla Nou Campanar, en 2007 - MIKEL PONCEAntes de que el fuego ilumine la ciudad en la Nit de la Cremà, Valencia brilla de noche gracias a las luces que las comisiones falleras instalan en las calles. Las instalaciones son tan impresionantes que algunas calles llegan a recordar a la famosa Feria de Abril. Miles de bombillas de colores adornan las calles creando auténticos espectáculos de luz. Tradicionalmente es el barrio de Ruzafa donde podemos ver las iluminaciones más espectaculares.Fuente: Guía Repsol. Exposición de NinotsExposición del ninot, en 2015 - JUAN CARLOS SOLERAntes de que las fallas se planten en la calle (el 16 de marzo) podemos tener un aperitivo de estas obras de arte visitando la Exposición del Ninot. En esta muestra, en el Museo de les Ciències Príncipe Felipe, se recoge un ninot de cada comisión fallera, lo que sin duda nos permite hacernos una idea de la calidad de las fallas que se verán en ese año. De entre todos los ninots que aquí se recogen, los más votados serán indultados de la quema. Exposició del NinotEl Museu de les Ciències Príncep Felipe acoge la «Exposició del Ninot» con más de 700 ninots distribuidos en el espacio diáfano del Salon Arquerías a lo largo de 2.500 metros cuadrados de superficie. De lunes a jueves de 10 a 20 horas y viernes, sábado y domingo, de 10 a 21 horas. La Ciutat de les Arts i les Ciències ofrece además una entrada combinada que incluye la visita a la Exposició del Ninot y también la proyección de «3D Flames. Historia de una falla», en el Hemisfèric, el primer documental realizado en 3D sobre el mundo de las Fallas.La noche no duerme«Nit del Foc» (Noche del Fuego), durante la celebración de las Fallas 2015 - EFE/Kai FörsterlingAunque salir en busca de las mejores fallas y participar en las muchas actividades que se organizan en la ciudad nos dejará extenuados, es imprescindible reservar fuerzas para la noche fallera porque, tras los fuegos artificiales, la música empieza a sonar hasta el amanecer. Además de las verbenas que organizan las comisiones falleras, el Ayuntamiento organiza conciertos con grupos de primer nivel en el panorama musical, que se celebran habitualmente en la zona del cauce del río.Fuente: Guía Repsol. La despertáMucho ruida durante la Despertà, en Valencia - ROBER SOLSONAAunque en Fallas se trasnocha mucho, el despertador suena pronto gracias a las despertàs. Esta tradición consiste en recorrer los barrios con una banda de música y petardos, nada destacable si no fuera porque lo hacen a las 8 de la mañana. Es uno de los actos que más gusta a los falleros de pura cepa pero que más odian los visitantes, especialmente los que lo dan todo durante la noche. Quizás incluir un par de tapones en la maleta no es mala idea...Fuente: Guía Repsol. Nit del FocVista de la Nit del Foc desde la Ciudad de las Artes y las Ciencias de ValenciaEs uno de los acontecimientos más impresionantes de toda la fiesta por eso debemos marcarla a fuego (nunca mejor dicho) en nuestra agenda. Se celebra el 18 de marzo y es el preludio a la famosa Cremà, cuando todas las fallas arden. Se trata de un pasacalles con música, bailarines y un espectáculo pirotécnico de órdago. Arranca pasadas las 12 de la noche y este año cae en viernes por lo que se espera que el ambiente sea todavía mayor al de todos los años. Fuente: Guía Repsol. Ofrenda floralOfrenda floral a la Virgen de los Desamparados, en 2009 - EDUARDO MANZANAEntre el fuego, la música y la pirotecnia, las Fallas tienen un momento de tranquilidad para organizar uno de los eventos más bonitos y llamativos de la fiesta, la ofrenda de flores a la Virgen de los Desamparados. La espectacularidad de este acto reside en que son cientos los falleros y falleras que portan flores, ataviados con los trajes típicos y acompañados de pasacalles musicales. Durante casi dos días se colocan todas estas flores para cubrir una reproducción de la virgen, conocida como la «Geperudeta», de casi 15 metros de altura. Arranca al mediodía del día 17 y acaba sobre las 22h del 18.Fuente: Guía Repsol. Homenaje gastronómicoCaballa glaseada, boniato y pimienta, de Ricard CamarenaAunque nuestros pies sufran de lo lindo caminando y bailando durante estas fiestas, el que lo va a pasar en grande es nuestro paladar. Además del tradicional chocolate con buñuelos y la famosa paella, podemos darnos muchos otros homenajes gastronómicos en restaurantes como el de Ricard Camarena, tres Soles Repsol, con un ejemplo perfecto de cocina creativa mediterránea. También son una buena opción Riff y Kaymus, ambos con dos Soles Repsol.Fuente: Guía Repsol.", "title": "Diez cosas que quizá no sepas de las Fallas", "url": "http://www.abc.es/viajar/guia-repsol/abci-fallas-2016-diez-cosas-quiza-no-sepas-fallas-201603141759_noticia.html", "keywords": "fallas,guia,valencia", "date": "2016-03-14", "id": "ff0fcd58e0daa9171808faab4242546f612d046b", "summary": "Pistas, historia y consejos si vas a ir (o sueñas con ir) a Valencia estos días"}, {"article": "VALENCIA.- La exconcejal del PP del Ayuntamiento de Valencia María José Alcón asegura, en una grabación telefónica transcrita e incluida en el sumario del caso Imelsa, que el Partido hizo \"una trampa\" al darle \"1.000 euros en dos billetes de 500\", que califica de \"dinero negro\". \"Y yo les tenía que hacer una transferencia legal de mi cuenta para blanquear dinero, vamos, corrupción política total\", apunta. La documentación reproduce una conversación telefónica entre la que fuera edil de Cultura del consistorio valenciano y su hijo. Este informa a Alcón de que ha recibido una llamada de un representante del banco \"muy preocupado\" para ver si estaba bien. El juez que instruye el caso Imelsa ha acordado este lunes se levantamiento del sumario en las parte que afecta al presunto blanqueo de capital en el que están investigados un total de 48 personas. Al respecto, la exedil explica: \"Claro, bueno, claro, es que han hecho una trampa en el Partido, que me han dado mil euros en dos billetes de quinientos, dinero negro... y yo les tenía que hacer una transferencia legal de mi cuenta, o sea, eh? para blanquear dinero, vamos, corrupción política total (...)\". En ese momento, es interrumpida por el hijo que le plantea que \"cómo que para blanquear\", que no lo entiende, a lo que Alcón le contesta: \"¿No lo entiendes cariño? Pues ellos tienen mucho dinero negro\". \"De empresas, comisiones, corrupciones\" Cuando su hijo le pregunta por el origen del dinero, la exedil dice que \"de empresas del partido, de empresas, comisiones, corrupciones etc. entonces es un dinero que no pueden aflorarlo\". \"¿Entiendes?, se han inventado que es dinero...\". Y yo les tenía que hacer una transferencia legal de mi cuenta para blanquear dinero, vamos, corrupción política total\" Aquí, su interlocutor se interesa por quién le ha dado a su madre el dinero y le pregunta específicamente \"¿Rita?. Alcón responde que \"Mari Carmen\" y añade \"Rita sí. Entonces a mí me han dado mil euros en dos billetes de quinientos, que es dinero negro obtenido...\". De acuerdo al informe de la Guardia Civil que acompaña a la conversación, María José Alcón dice que es Mari Carmen --en referencia a la secretaria del grupo popular municipal Maria del Carmen García Fuster, según apuntan los investigadores-- quien le da el dinero pero \"deja entrever que proviene de Rita\" y sostiene que \"pudiese hacer referencia\" a la exalcaldesa Rita Barberá. La conversación continúa y la exconcejal 'popular' detalla que el dinero se lo han entregado para que se lo quede y, posteriormente, se lo dé \"a ellos con una transferencia bancaria y se blanquea, y si dicen: ¿ese dinero de dónde viene?, ese dinero lo ha aportado la concejala María José de su cuenta corriente\". \"Y por qué vas tú a regalarle mil euros al partido\", cuestiona el hijo, a lo que la madre replica: \"no regalo nada, que no, que me han dado a mí dos billetes de quinientos\". \"Ya pero si te preguntara Hacienda: oiga ¿y usted por qué le hace transferencias al gobierno de mil euros\", insiste el interlocutor y, esta vez, Alcón dice: \"No hombre, yo sí que puedo hacer una donación legal al Partido a través de una transferencia bancaria, eso es correcto, o sea, los partidos pueden recoger dinero pero que se (sic) dinero blanqueado que sale de un banco, me entiendes, no billetes de quinientos bajo mano\". \"¿No lo entiendes cariño? Pues ellos tienen mucho dinero negro\" \"Lo único que funciona es la corrupción\" El hijo sigue haciendo preguntas: \"¿Y cuántos billetes de quinientos tienen ellos?\". \"Ah, ¿y yo que sé cariño?. Si como tú me dijiste una vez y tienes más razón que un santo, en este país lo único que funciona es la corrupción\", remata la exedil. El informe de los investigadores pone de manifiesto que esta conversación \"confirmaría la existencia de un dinero no declarado en poder del Partido Político con el que María José Alcón se identifica, dinero que, a juicio policial, pudiese provenir (...) de contraprestaciones económicas ilícitas en el campo de la contratación pública\". Añade que, de acuerdo a la documentación bancaria analizada, el mismo día de la conversación telefónica se habría producido un movimiento en el debe de una cuenta de María José Alcón por importe de 1.000 euros.", "title": "Una exconcejal del PP valenciano: \"Han hecho una trampa en el partido para blanquear dinero. Corrupción política total\"", "url": "http://www.publico.es/politica/exconcejal-del-pp-valenciano-han.html", "keywords": "hecho,PP,exconcejal,Han,valenciano", "date": "2016-03-14", "id": "29d6458f744f440556a75907e1606aa85aa2a08e", "summary": "La exedil de Cultura María José Alcón en grabaciones de la Guardia Civil durante la operación Taula: \"En este país lo único que funciona es la corrupción\"."}, {"article": "Corresponsal en LisboaActualizado:14/03/2016 19:47hEl ministro de Economía de Portugal, el socialista Manuel Caldeira Cabral, acaba de pedir a los portugueses que sean conscientes de lo importante que es recaudar impuestos para el país y no crucen la frontera española para repostar, como es la intención de muchos a partir del próximo 1 de abril.Ese día, se incrementará el precio de los carburantes de forma notable y, además, subirá el impuesto de circulación y para nuevas matriculaciones. Entrará en vigor un fuerte aumento de tasas indirectas, aprobado con el apoyo de la izquierda radical (los comunistas, el Bloco de Esquerda y el PEV de signo ecologista). Resultado: el Gobierno espera obtener 568 millones de euros sólo en concepto de IVA a lo largo de este año.Las insólitas palabras del titular de Economía reflejan la preocupación en Lisboa por la avalancha que se prevé en las gasolineras gallegas, zamoranas, salmantinas, extremeñas o de Huelva.Caldeira Cabral apela a la « responsabilidad ciudadana» para no poner en peligro «el contexto presupuestario». Es decir, los socialistas se juegan mucho con estas medidas que ponen ahora en marcha, pues de lo contrario Bruselas exigirá otras soluciones urgentes para no descabalgar el déficit.Las declaraciones, realizadas a través de la televisión pública, RTP, ponen el énfasis en que «si los portugueses lo hacen, estarán pagando impuestos en España».Más del 70% de la cantidad por repostar corresponde a tasas indirectas (casi un 60% en España), por lo que resultará más barato cruzar a las gasolineras españolas para los portugueses que vivan en las proximidades de la frontera, en la amplia franja de norte a sur.", "title": "El ministro de Economía de Portugal pide no acudir a España para repostar", "url": "http://www.abc.es/economia/abci-ministro-economia-portugal-pide-no-acudir-espana-para-repostar-201603141945_noticia.html", "keywords": "portugal,carburantes,espana", "date": "2016-03-14", "id": "3a5a087d35c5dd0d0096063b1b1357c08423eedf", "summary": "Los precios se encarecen al otro lado de la frontera a partir del 1 de abril"}, {"article": "Actualizado:14/03/2016 11:03hLa Policía Nacional ha liberado a dos mujeres búlgaras obligadas a ejercer la prostitución en el polígono Marconi de Madrid en una operación en la que han también sido detenidos dos miembros de una organización de la misma nacionalidad.Se ha solicitado una orden europea de detención para otros dos implicados que huyeron a Italia y Bulgaria, informa la Dirección General de la Policía. Las víctimas, captadas en Bulgaria, aprovecharon un descuido de los controladores y lograron denunciar los hechos en una Comisaría cercana.El control sobre las víctimas era de 24 horas y las jornadas dedicadas al ejercicio de la prostitución comenzaban sobre las diez de la mañana y no finalizaban hasta al menos las once de la noche.Ofertas de trabajo falsasLas investigaciones se iniciaron con la denuncia de las víctimas en Comisaría, que tras sortear la vigilancia de sus explotadores pusieron en conocimiento de los agentes la situación en la que se encontraban. Ambas habían sido captadas en Bulgaria mediante engaños. A una de ellas le prometieron un trabajo de camarera en España que nunca llegó y la segunda fue embaucada mediante el método del «lover boy», en el que un miembro de la organización fingió haberse enamorado de ella, llegando incluso a contraer matrimonio, para obligarla posteriormente a prostituirse.Aunque las dos víctimas habían sido captadas de forma individual y con distintos métodos, la forma de tratarlas una vez en España siguió los mismos patrones. Ambas llegaron a España en avión, una hacía tres meses y la otra apenas una semana, con un billete facilitado por el grupo.Una vez en España fueron conducidas a un domicilio en el que les explicaron que habían contraído una deuda que debían saldar mediante el ejercicio de la prostitución en el polígono Marconi. La mujer que estaba casada con uno de los miembros del grupo debía mandar dinero a Bulgaria para pagarle a su marido el billete de avión a España, a lo que accedió al desconocer todavía que éste formaba parte del entramado.El hombre la convenció para que siguiera prostituyéndose con el fin de lograr una vivienda para ambos a su regreso a Bulgaria y así poder tener una vida mejor. Cuando ella mostró reticencias sobre el control del dinero recaudado, éste la amenazó y le rompió la documentación, momento en el que ella descubrió que él formaba parte de la organización que la explotaba.Violaciones y agresionesCuando la primera víctima llevaba apenas tres meses en España, llegó la segunda mujer, a la que desde el inicio agredieron físicamente y sufrió violaciones de uno de sus explotadores.La investigación, en colaboración con autoridades búlgaras, ha permitido la identificación de los explotadores, tres en total, además de la mujer encargada de controlar a las víctimas mientras se prostituían. Sin embargo, mientras se lograba dicha identificación, dificultada porque las víctimas apenas conocían datos de estas personas, los integrantes de la organización huyeron de España.Gracias a la colaboración internacional se pudo averiguar que dos de ellos habían regresado a España y pudieron ser detenidos, mientras que sobre los otros dos ha sido solicitada una orden europea de detención y entrega.Esta operación se enmarca en el plan de la Policía Nacional contra la trata de seres humanos con fines de explotación sexual, que en enero de 2015 inició su segunda fase. Durante dicho año se han llevado a cabo 211 operaciones, en las que se ha identificado a 520 mujeres como víctimas de trata, ascendiendo a 690 el número total de detenciones.", "title": "Liberadas dos mujeres búlgaras obligadas a prostituirse en el polígono de Marconi", "url": "http://www.abc.es/espana/madrid/abci-liberadas-mujeres-bulgaras-obligadas-prostituirse-poligono-marconi-201603141103_noticia.html", "keywords": "prostitucion,liberadas,mujeres,marconi", "date": "2016-03-14", "id": "34b938d7a82369604c4de9ec5d21e4dfc91c53a7", "summary": "La Policía ha detenido a dos presuntos miembros de la organización que las explotaba y ha solicitado una orden para otros dos, huidos a Italia y Bulgaria"}]