[{"article": "El Parlamento de Cantabria ha acordado, con el rechazo del PP, instar al Gobierno autonómico a recurrir la resolución favorable al estudio de impacto ambiental de la estabilización del sistema de las playas de La Magdalena y Los Peligros e impedir que el proyecto arranque \"hasta contar con un estudio hidrodinámico específico\" que descarte afecciones a las dunas de El Puntal y al estuario del Miera, algo que el diputado popular y el alcalde de Santander, Íñigo de la Serna, ve como un \"espectáculo teatral\" organizado por el PRC y Podemos con \"intencionalidad política\".La moción presentada por Podemos para reclamar este recurso ha propiciado la primera intervención de esta legislatura de De la Serna en el Pleno del Parlamento autonómico, algo que el diputado de la formación morada, José Ramón Blanco, ha calificado, de forma irónica, como un \"momento histórico\". \"Casi no me atrevo a tocar la tribuna\", ha dicho el portavoz podemita tras la intervención del alcalde. Por su parte, De la Serna ha insistido en que el expediente cuenta \"con todos los trámites administrativos en regla\" y ha asegurado que ya hay un estudio del CEDEX que niega afecciones sobre el Lugar de Interés Comunitario (LIC) de las dunas de El Puntal y del estuario del Miera. Tras escuchar a De la Serna, Blanco le ha acusado de \"mentir\" y ha insistido en que \"no hay estudio específico\" sobre la afección de este proyecto.Así, Blanco ha preguntado a De la Serna si tiene algún doctorado en Oceanografía Física para afirmar que no hay afección sobre el LIC. \"A lo mejor lo ha estudiado en los plenos que ha faltado\", le ha dicho irónicamente el diputado de Podemos al regidor santanderino, que se había ausentado de los últimos debates parlamentarios.De la Serna cree que existe una \"clarísima voluntad de paralizar la actuación\" y ha lamentado que el Gobierno de Cantabria, integrado por el PRC y el PSOE, \"no esté llevando a cabo o tramitando ninguna inversión\" en la capital cántabra y le ha pedido que \"no intente torpedear\" las que prevén llevar a cabo otras administraciones. Además, ha alertado de que esta petición de recurso puede suponer que la obra no se ejecute y la pérdida de la consignación presupuestaria que hay prevista para ejecutarlo.La iniciativa de Podemos ha salido adelante con el voto a favor de PRC, PSOE, Podemos y Ciudadanos, todos menos el PP, que ha votado en contra.Informe con polémicaHace unos días, el Gobierno de Cantabria reconoció que \"está valorando desde el punto de vista técnico y jurídico si debe recurrir la resolución\" del Ministerio de Medio Ambiente por la que se aprueba de forma definitiva el proyecto de estabilización del sistema de playas de La Magdalena-Los Peligros.Según explicó en el Pleno del Parlamento el consejero Jesús Oria, el Gobierno \"no tiene constancia\" de que se haya realizado el estudio \"en profundidad\" sobre la dinámica litoral y las posibles afecciones a los hábitats y especies del LIC, con los contenidos mínimos pedidos por la Administración autonómica en sendos informes emitidos en 2011 y 2013.Según pudo comprobar eldiario.es, la aprobación por parte del Ministerio de Medio Ambiente de la declaración de impacto ambiental de estas obras en la Bahía de Santander, a través de la construcción de espigones de escollera para que se genere una superficie de arena seca similar o superior a la existente, sin necesidad de las actuales aportaciones periódicas que compensen la pérdida continua por erosión, desoyó las advertencias de distintos organismos públicos, que rechazaban una actuación \"tan agresiva\" en un entorno protegido por su alto valor ecológico.El departamento que dirige la ministra en funciones Isabel Tejerina (PP) no tuvo en cuenta así las posibles consecuencias para una zona declarada Lugar de Importancia Comunitaria por la Unión Europea, ni tampoco los cambios en las mareas o los efectos sobre el tráfico marítimo, entre otras cuestiones que se recogían en las alegaciones a un proyecto que supondrá una inversión de 2,2 millones de euros mediante la construcción de dos espigones y la aportación de más de 50.000 metros cúbicos de arena.", "title": "El PP se queda solo en la defensa de los espigones de La Magdalena y Los Peligros", "url": "http://www.eldiario.es/norte/cantabria/ultima-hora/Pleno-Gobierno-recurrir-estabilizacion-Magdalena-Peligros_0_499400522.html", "keywords": "estabilizacion,recurrir,Gobierno,Magdalena-Peligros,Pleno", "date": "2016-03-28", "id": "59afcc8458eb112611d977dc296c8280758d835e", "summary": "Todos los grupos parlamentarios salvo el PP instan al Gobierno de Cantabria a recurrir la resolución favorable al estudio de impacto ambientalEl alcalde de Santander, Íñigo de la Serna, ve esta medida como un \"espectáculo teatral\" organizado por el PRC y Podemos con \"intencionalidad política\""}, {"article": "Uno nunca sabe cuándo se terminará el tiempo de una responsabilidad, solo sabe cuándo empieza un camino, con qué creencias y con qué gentes lo afronta. Hoy es día de mirar hacia adelante y seguir comprometido con el proyecto del cambio desde las posiciones en las que me encuentro: desde mi condición de diputado y presidente de la Comisión de Fomento en la labor de control al Ejecutivo pasando por todo el trabajo que queda por hacer en el Espacio Andaluz en el Congreso y las tareas de coordinación interparlamentarias.Escribía pocos días después del 20D en este mismo diario que \"se ha abierto un nuevo ciclo y nuestra organización es suficientemente flexible como para adaptarse y construirse conforme a los nuevos retos que se presentarán durante el mismo”. Los acontecimientos de las últimas semanas han precipitado el debate en una organización que -créanme, lo sé bien- ha tenido enormes dificultades en su crecimiento para conciliar su genética fundacional, preñada de convicciones profundamente democráticas, abierta al diálogo y convencida de la necesidad de hacer prevalecer el imperio de nuestras reglas constituyentes, con la acelerada dinámica política del año 2015. El año del cambio, en el que la ventana de oportunidad nos invitaba a convertirnos en una formación política orientada a las sucesivas elecciones.Desconozco si este es, o no, el mejor momento para abrir el debate organizativo -dicen que doctores tiene la Iglesia- pero, en cualquier caso, una vez servido, no quisiera dejar de volcar aquí mi perspectiva. La perspectiva de uno más entre centenares de compañeros y compañeras que en el plano organizativo desde sus Secretarías Generales Municipales y sus responsabilidades autonómicas y locales han invertido innumerables horas sustraídas a su tiempo de ocio y familiar en un trabajo que nos permite tener hoy más de mil círculos consolidados, setecientos consejos ciudadanos municipales, decenas de concejales del cambio en Candidaturas de Unidad Popular, veintitrés mil apoderados y apoderadas, cuatro mil asambleas de elaboración programática, una arquitectura administrativa con decenas de procedimientos reglados y un modelo de alianzas complejo que dibuja los contornos de una herramienta política que quiere ser más plurinacional y respetuosa de su propio orden interno y menos centralista y plebiscitario. En definitiva, ese es el testigo a asumir.Por otro lado, como ya dijo hace más de un año Íñigo Errejón, es preciso que para el siguiente ciclo la maquinaria de guerra electoral se transforme en un movimiento popular, capaz de levantarse sobre contrapoderes democráticos efectivos. Para lograrlo, sigo pensando que es esencial, como escribí en el texto antes citado, “mantener un foco importante en lo local, en quienes están más cerca de la gente y sus demandas. Creo sinceramente que los círculos y Consejos Ciudadanos Municipales están llamados a ser los protagonistas de este ciclo para nuestra organización”. Es necesario pues destinar presupuesto para el desarrollo de las iniciativas locales, para los Consejos municipales y los círculos. Desde allí es desde donde se produjo el desborde. Las provincias son quizás ese espacio en el que desde el nivel municipal, los Secretarios y Secretarias Generales Municipales y cada círculo barrial han encontrado sinergias y diseñado estrategias para realidades que les son comunes. Es un hecho que es en estos espacios donde se mantiene contacto con la ciudadanía y es, por tanto, a ellos a los que debieran dedicarse los esfuerzos de nuestra organización.Nos encontramos, además ,ante un segundo reto organizativo con implicaciones profundas: nuestra organización será federal o tendrá serias dificultades para seguir asentándose y consolidándose. Es difícil sostener públicamente el anhelo de reconocimiento de una España plurinacional si esto no se refleja en nuestras estructuras organizativas. La Secretaría de Organización tenía puestas en marcha distintas comisiones de trabajo preparatorio con todos los Secretarios de Organización Autonómicos y una de ellas quería pensar juntos propuestas para una posible reforma del censo, ajustándolo a nuestra realidad territorial y de participación. Estoy seguro que quien recoja el testigo sabrá sacar réditos de lo avanzado.Los recursos son también clave en este proceso de enraizamiento. Una vez estabilizada la solvencia presupuestaria de la estructura estatal, parece razonable dar por concluida la ahora innecesaria contribución de las federaciones del partido, para maximizar su potencial político en el territorio, y para que puedan destinar una parte del mismo a la sostenibilidad de la estructura local de Consejos municipales y círculos.Son éstas tan sólo algunas ideas propias y otras recogidas aquí y allá en estos años al frente de la Secretaría de Organización, uno de los lugares más complicados pero más hermosos para quienes tenemos por credo político la certeza de que sólo merecen la pena las ideas que están dispuestas a abrirse paso a través de la construcción real, contradictoria, no exenta de aciertos y errores y siempre insuficiente, de herramientas efectivas de empoderamiento ciudadano.Como ya he venido diciendo, nos queda mucho por hacer.", "title": "Todo por delante", "url": "https://www.eldiario.es/tribunaabierta/delante_6_499460051.html", "keywords": "delante", "date": "2016-03-28", "id": "e3fb9f39753b958dff461215de4a245e51052b65", "summary": "Los acontecimientos de las últimas semanas han precipitado el debate en una organización que ha tenido enormes dificultades en su crecimiento para conciliar su genética fundacional con la acelerada dinámica política del año 2015Nuestra organización será federal o tendrá serias dificultades para seguir asentándose y consolidándose"}, {"article": "MadridActualizado:28/03/2016 18:27hRyanair vuelve a estar envuelto en una polémica por el trato a sus pasajeros. Según publica el medio británico «Manchester Evening News», la aerolínea propuso a un minusválido británico que se «arrastrara» al avión, en lugar de ser ayudado por el personal de la compañía a acceder al vuelo, que cubría el trayecto entre Málaga y Manchester. La historia ha sido denunciada por el propio afectado, Matthew Parkes, un padre de familia de 38 años. Según publica el medio, cuando este se negó a arrastrarse para acceder al avión, los trabajadores de Ryanair lo colocaron en una silla camilla a través del avión, bajo la mirada de cientos de pasajeros. La aerolínea se ha defendido alegando que Parkes recibió la ayuda correcta para un pasajero con movilidad reducida y ha asegurado al «Manchester Evening» que las afirmaciones de este pasajero no están confirmadas. Además, Ryanair también ha confirmado que ningún miembro de la familia puso una reclamación, aunque el medio británico asegura que la esposa del afectado, Pamela Parkes, se quejó de la situación al personal de tierra y tiene pensado presentar una denuncia. Según afirma el «Manchester Evening News», la familia había informado de las condiciones de Parkes antes de acudir al embarque y había reclamado ayuda por parte del personal de Ryanair. «No volvería a volar con Ryanair aunque me pagaran, me hicieron sentir humillado y como que no valía nada», afirmó Parkes al rotativo británico, en el que también ha pedido que la aerolínea modifique sus políticas de discapacidad. Parkes perdió las dos piernas y parte de una mano tras una sepsis sufrida el año pasado. El vuelo con Ryanair era el primer trayecto que realizaba en avión utilizando prótesis y silla de ruedas.", "title": "Un pasajero en silla de ruedas denuncia que Ryanair quería que se \"arrastrara\" hasta el avión", "url": "http://www.abc.es/economia/abci-pasajero-silla-ruedas-denuncia-ryanair-queria-arrastrara-hasta-avion-201603281825_noticia.html", "keywords": "pasajero,ryanair,escandalo", "date": "2016-03-28", "id": "33c268ce10ed70ca2d0e0dd7d8a06dbb37e2f9d2", "summary": "Según el medio británico «Manchester Evening News», Matthew Parkes fue humillado por la aerolínea en un trayecto entre Manchester y Málaga"}, {"article": "Phnom PenhActualizado:28/03/2016 13:39hEl Museo de Arte de Denver ha entregado una estatua jemer del siglo X a Camboya durante una ceremonia en la sede del Consejo de Ministros en Phnom Penh.La talla de arenisca del torso del dios hindú Rama fue sustraída del templo de Koh Ker, cerca del complejo religioso de Angkor Wat, en el norte del país, durante la guerra civil que sufrió Camboya en los setenta.El vicepresidente del Consejo de Ministros, Yim Nol Son, agradeció la colaboración del museo de Denver, que adquirió la pieza en 1986, y recordó que la obra se suma a otras seis devueltas recientemente por museos y galerías estadounidenses, en ocasiones tras mediación legal.«En la lucha contra la importación ilegal, la exportación y la transferencia de propiedad cultural, ningún país puede hacerlo solo. Un esfuerzo coordinado internacional es necesario en este complejo ejercicio», indicó Yim Nol Son en un comunicado.Pérdidas artísticasCamboya perdió miles de obras artísticas durante el protectorado francés (1863-1953) y durante las guerras y conflictos políticos sufridos entre los años setenta y noventa. Casas de subastas y museos de Estados Unidos y Tailandia, entre otros, han devuelto decenas de obras de arte en los últimos años, en algunos casos tras largas batallas legales y negociaciones.En enero, el museo francés Guimet entregó al Museo Nacional de Camboya una efigie hindú fechada en el siglo VII y tomada por investigadores franceses hace más de 130 años.", "title": "El Museo de Arte de Denver devuelve a Camboya una estatua jemer del siglo X", "url": "http://www.abc.es/cultura/abci-museo-arte-denver-devuelve-camboya-estatua-jemer-siglo-201603281338_noticia.html", "keywords": "museo,camboya,estatua,estadounidense", "date": "2016-03-28", "id": "ccec41a0d19ba6740900e71a97a673f6baae67f8", "summary": "La ceremonia ha tenido lugar en la sede del Consejo de Ministros en Phnom Penh"}, {"article": "MadridActualizado:28/03/2016 13:10hLa Policía Nacional ha detenido en Madrid a dos personas por obligar a mujeres, algunas captadas en Colombia, a ejercer la prostitución en pisos y peluquerías y a dar masajes eróticos con «final feliz», incluso con el hombre que había pagado su viaje a España y con otros, en ocasiones de forma simultánea. Según ha informado hoy la Dirección General de la Policía, una de las víctimas era una mujer colombiana que pudo escapar de esa situación gracias a la ayuda de una amiga que, además, denunció los hechos a las autoridades consulares de su país.Fueron éstas quienes, a su vez, pusieron el asunto en conocimiento de agentes especializados de la Brigada Central contra la Trata de Seres Humanos de la Comisaría General de Extranjería y Fronteras de la Policía española.Enseguida se puso en marcha una investigación que concluyó con la detención de dos personas, un hombre de nacionalidad española y una mujer colombiana, acusados de delitos de trata de seres humanos, relativos a la prostitución, favorecimiento de la inmigración ilegal y agresión sexual.La denunciante había residido en España con anterioridad y regresado a Colombia hace unos meses tras quedarse sin trabajo. Como necesitaba volver a España para concluir los trámites de su nacionalización y, ante la falta de recursos económicos, decidió pedir ayuda a un conocido suyo, un español que le compró un billete de avión para que pudiera viajarAl llegar a Madrid fue recogida en el aeropuerto por los detenidos, quienes nada más aterrizar la informaron de que para satisfacer la deuda que había adquirido con ellos por el viaje tendría que trabajar en una peluquería ejerciendo la prostitución y realizando masajes eróticos. Después, la llevaron a un piso para que se alojase y sumaron el alquiler a la deuda contraída del viaje. En esa vivienda permaneció aproximadamente un mes hasta que fue rescatada por una amiga, que denunció los hechos.Mientras, la víctima regresó nuevamente a Colombia donde, gracias a la colaboración de la Consejería Española de Interior y a las autoridades judiciales y policiales de ese país, fue localizada y oída en declaración por parte del Ministerio Fiscal, que hizo llegar su testimonio a la Policía española.La operación se enmarca dentro de la segunda fase del Plan contra la trata de seres humanos con fines de explotación sexual, puesto en marcha por la Policía Nacional en 2013. Solo el pasado año se llevaron a cabo más de 200 operaciones contra organizaciones dedicadas a la explotación sexual de mujeres, que se saldaron con casi 700 detenidos y 520 víctimas liberadas.Con la puesta en marcha de este plan, la Policía Nacional ha puesto en marcha la mayor campaña de concienciación en redes sociales y medios de comunicación contra la trata de seres humanos con fines de explotación sexual. Dentro de la campaña, se activó el claim «Con la trata, no hay trato. Denúncialo», con el que la Dirección General de la Policía está promoviendo la inclusión de vídeos y carteles en prensa escrita, radio y televisión para concienciar e implicar a los ciudadanos, sobre todo a los clientes potenciales de esos servicios, contra este tipo de delitos.Asimismo, la Policía tiene activada la línea telefónica 900105090 y el correo electrónico trata@policia.es para facilitar la colaboración ciudadana y la denuncia, anónima y confidencial.", "title": "Obligaban a mujeres a dar masajes con \"final feliz\" en peluquerías y pisos", "url": "http://www.abc.es/espana/madrid/abci-obligaban-mujeres-masajes-final-feliz-peluquerias-y-pisos-201603281310_noticia.html", "keywords": "feliz,final,prostitucion,masajes", "date": "2016-03-28", "id": "f902ceb26787cc0146569f4bd08d165aa59af276", "summary": "Una de sus víctimas, además de tener que ejercer la prostitución, era obligada a mantener relaciones sexuales con el hombre que había pagado su viaje a España y con otras personas de su entorno, en ocasiones de manera simultánea"}]