[{"article": "MadridActualizado:12/03/2016 16:06hLos vecinos de la colonia Marconi, situada en el polo industrial de Villaverde, dicen que están «muy hartos». Desde que en julio pasado entrara en vigor la nueva Ley de Seguridad Ciudadana aseguran que la Policía Municipal apenas patrulla por el barrio, que sigue siendo la zona de mayor concentración de prostitución callejera de España, con cientos de chicas. Tienen una reunión pendiente con la Junta del Distrito para reclamar que se actúe con las misma contundencia que se hacía antes. El presidente de Villaverde, Guillermo Zapata, niega que la presencia de los agentes sea inferior y anuncia un plan para disminuir esta lacra.«En el último Consejo de Seguridad del distrito ya nos quejamos; pero los mandos policiales negaron que hubiera menos patrullas. Pero la verdad es que ya no se ve a los municipales tanto como antes, que estaban en la zona de día y de noche, haciendo controles a los clientes y pruebas de alcoholemia. Los únicos que siguen patrullando la zona son los policías nacionales», se queja Mabel Díez, representante de los 1.500 residentes en la colonia.Los mandos de la Policía Municipal presentes en aquella reunión negaron también cosas tan evidentes como que se hubiera desmantelado el Grupo de Atención Zonal (GAZ), dedicado a perseguir la venta ambulante en Villaverde y otros cuatro distritos, y las Unidades Centrales de Seguridad (UCS), los «antidisturbios». «Dijeron que eran cosas que se había inventado la prensa, y que lo que realmente habían hecho era descentralizar a los agentes», añade Díez. En la práctica, tal como ha venido informando ABC, esas unidades sí que han dejado de existir o están en proceso de eliminación, para que quienes las integraban pasen a engrosar las plantillas policiales de los distritos de toda la capital.Los vecinos de Marconi reconocen que hay menos chicas que hace unos años, que están más alejadas de la zona residencial y más próximas a la empresarial, pero que continúan, a plena luz del día, colocándose medio desnudas en zonas de paso e, incluso, por donde discurre la ruta escolar. De hecho, existen en las inmediaciones un centro docente, el Villamadrid, con 500 alumnos, y una escuela infantil. «Solo vemos a los policías de la comisaría del distrito y a los de la Ucrif (unidad que lucha contra la trata de seres humanos), todos del CNP», insiste la presidenta vecinal.Los datos de la Delegación del Gobierno hablan de que el Cuerpo Nacional de Policía interpuso durante 2015 un total de 541 denuncias a clientes de la prostitución (en Madrid no se castiga a las chicas, la amplísima mayoría de ellas víctimas de mafias), principalmente en Marconi.«Sensación subjetiva»El Ayuntamiento niega que se esté patrullando menos en la zona. El concejal Guillermo Zapata explicó a ABC que «con la nueva Ley de Seguridad Ciudadana se restringen este tipo de sanciones a casos en los que se entorpezca el tráfico»; y la circulación en el polígono no es densa. «La Policía Municipal sigue haciendo el mismo trabajo que antes, pero la nueva legislación no tiene una enorme capacidad de multar; quizá por ello los vecinos tienen esa sensación subjetiva».Y remite a los datos con que cuenta: «En dos meses, se han apagado casi 300 hogueras [las chicas, en invierno, las prenden por la noche para mitigar las bajas temperaturas] y lo que estamos haciendo es alejar a las mujeres de las zonas habitables». Insiste Zapata en que «no hay la menor instrucción a la Policía Municipal para que deje de patrullar ni de multar».El presidente de Villaverde avanzó a este periódico que se vienen manteniendo reuniones con los vecinos, empresarios, Cuerpos de Seguridad y con la asociación creada por las prostitutas que hacen la calle en Marconi de manera voluntaria. Se trata de Afemtras (Agrupación Feminista de Trabajadoras del Sexo), presentada el pasado 7 de octubre. Entre sus objetivos, esta entidad busca derogar la Ley de Seguridad Ciudadana, mejorar la relación con los vecinos del barrio, legalizar su trabajo y tener derecho a Seguridad Social.«Estamos –especifica Zapata– aún en la fase de elaboración de un diagnóstico: cuáles son los problemas que se están produciendo en cada parte y luego darles una solución. Ya he visitado tres veces la zona, una de ellas con la alcaldesa Carmena. Entiendo que existe una urgencia vecinal, pero hay que comprender que en ocho meses no puede hacerse lo que no se ha conseguido en diez años».En Marconi y en el anejo polígono de El Gato trabajan entre cien y trescientas chicas, dependiendo del momento.", "title": "Prostitución en Marconi: los vecinos denuncian que la Policía Municipal no patrulla el barrio", "url": "http://www.abc.es/espana/madrid/abci-prostitucion-marconi-vecinos-denuncian-policia-municipal-no-patrulla-barrio-201603120151_noticia.html", "keywords": "patrullas,vecinos,prostitucion,marconi", "date": "2016-03-12", "id": "a7043c961f91190997d6f94df33c60c04028d228", "summary": "«Apenas se les ve desde que entró en vigor la Ley de Seguridad Ciudadana», critican. El Ayuntamiento lo niega y ultima un plan para disminuir la lacra"}, {"article": "El exdiputado por el PP de Pontevedra Telmo Martín ha renunciado a la indemnización de 2.800 euros mensuales que había solicitado al Congreso, una prestación reservada para los parlamentarios que se quedan sin trabajo tras la disolución de las Cortes, en este caso a raíz de las elecciones generales del 20 de diciembre.Martín solicitó esta ayuda con cargo al erario público pese a que en el año 2012 había declarado un patrimonio de más de 21 millones de euros. Tras ser publicada esta información por varios periódicos, Martín ha emitido un comunicado en el que explica que la solicitud de esta ayuda, que --afirma-- le correspondía \"legalmente\", ha generado \"una polémica y debate\" que no quiere \"seguir alimentando\".Por ello, ha anunciado que el lunes comunicará al Congreso su decisión de renunciar a la indemnización que había solicitado.\"NO DEJAR QUE EMPAÑE SU TRAYECTORIA\"Preguntado por este asunto en un acto en A Estrada, antes de que trascendiese el paso dado por Martín, el vicepresidente de la Xunta y secretario xeral del PPdeG, Alfonso Rueda, reconoció que esta indemnización es \"un derecho legal\" y ha remarcado que cada exdiputado tiene \"sus circunstancias\".\"Es un derecho, pero también creo que Telmo Martín tiene una larga carrera política, con muchos éxitos electorales, y que actuará en consecuencia con respecto a este caso para no dejar que la empañe. Espero que tome las decisiones oportunas\", esgrimió Rueda.", "title": "El exdiputado del PP Telmo Martín renunciará a la indemnización de 2.800 euros que había solicitado al Congreso", "url": "http://www.eldiario.es/politica/PP-Telmo-Martin-indemnizacion-Congreso_0_493800928.html", "keywords": "PP,indemnizacion,Telmo,Martin,Congreso", "date": "2016-03-12", "id": "dbeab83c8af34911f617c1e4733272f35d97ac76", "summary": "Antes de que trascendiese su decisión, Rueda había augurado que Martín actuaría de forma que su trayectoria política no se viese \"empañada\""}, {"article": "Actualizado:22/03/2016 11:37hEl mundo real es peligroso. No todos los países son como España. A 14 kilómetros escasos de Tarifa, existe otro muy diferente al nuestro en muchos aspectos y sentidos. El yihadismo es una amenaza real y, en los próximos años, se producirán movimientos migratorios que, en algunos casos, traerán inestabilidad e inquietud profunda. No se trata de xenofobia, sino de recordar que el hombre es un lobo para el hombre. Por eso son tan importantes los ejércitos, sobre todo en las sociedades libres y democráticas. Porque salvaguardan tales valores de libertad y convivencia. Defienden la unidad de la nación y su integridad frente a agresiones externas y son los garantes últimos del cumplimiento de la Ley, hoy, por fortuna, emanada de un Parlamento. Aunque ella no lo argumentó así, probablemente sea esa la verdadera razón por la que los militares no le agradan a Ada Colau. La alcaldesa cree que, «si no te gustan las leyes, pueden incumplirse». Y no es verdad. Además de un delito, saltarse la norma es del todo antidemocrático.", "title": "Al servicio de la democracia", "url": "http://www.abc.es/astrolabio/abci-servicio-democracia-201603121537_noticia.html", "keywords": "astrolabio,servicio,democracia", "date": "2016-03-12", "id": "478def53067e3e51ed78bac4fdc9f86631b99c9c", "summary": "Los ejércitos son importantes en las sociedades libres y democráticas porque salvaguardan los valores de libertad y convivencia"}]