[{"article": "MADRIDActualizado:10/03/2016 12:54hLas versiones sobre cómo, quién y por qué se produjo el encuentro entre el actor Sean Penn y Joaquín «El Chapo» Guzmán no cesan de multiplicarse. La última ha salido a luz con motivo de la proyección ayer de un documental en la televisión de Estados Unidos, «El Chapo & Sean Penn: Bungle in the Jungle» (El Chapo y Sean Penn: Chapucear en la jungla), según informa The Daily Mail.Según el documental, el motivo que llevó a Penn hasta El Chapo no fue en ningún momento hacerle una entrevista, que salió publicada un día después de que fuera capturado -tras meses de fuga- por las fuerzas de seguridad mexicana. El verdadero motivo, al parecer, era discutir algunos detalles y conocer al narcotraficante para interpretar su papel en un filme, que estaría dirigido por Oliver Stone, que quería adquirir los derechos de la vida del líder del Cártel de Sinaloa por seis millones de dólares. Durante el viaje, el actor estuvo acompañado por dos productors, Fernando Sulichin y Jose Ibanez, que ya han trabajado con anterioridad con Stone.Esta nueva versión encaja con algunas declaraciones realizadas por Kate del Castillo, una de las personas que facilitaron el encuentro con El Chapo. La actriz ha confesado en varias ocasiones que se ha sentido traicionada por Penn porque no conocía la intención de Penn de hacer una entrevista al narco. Él, por su parte, insiste que Del Castillo aprobó la publicación del texto. Según explica Vance Owen, un abogado y productor amigo de la actriz, Penn pudo actuar así aconsejado por su abogado, que pudo recomendarle que «escribiera un artículo para la revista Rolling Stone, porque esto le permitiría estar protegido por la primera enmienda que defiende la libertad de prensa y entrevistas como esta».El mismo tratamiento que EscobarSegún el documental, Stone le ofreció seis millones de dólares a El Chapo por llevar su vida a la pantalla. El líder del Cártel de Sinaloa había visto con anterioridad la serie «Narcos» sobre Pablo Escobar, en Netflix, y quería el mismo tratamiento que el colombiano. Stones ya se adentró en el mundo del narcotráfico en 2012 con el filme «Savages» y escribió el guión de otro título de culto, «Scarface», protagonizado por Al Pacino. El cineasta y Penn, que también han trabajado juntos con anterioridad -en 1997 colaboraron en «U-Turn»-, comparten además ideas políticas. Ambos se han mostrado siempre muy próximos a los régimenes de Cuba, con los Castro; y de Venezuela, con Hugo Chávez, a quien rindieron tributo tras su muerte.", "title": "La verdadera historia: Oliver Stone orquestó el encuentro de Sean Penn con El Chapo", "url": "http://www.abc.es/internacional/abci-verdadera-historia-oliver-stone-orquesto-encuentro-sean-penn-chapo-201603101253_noticia.html", "keywords": "chapo,oliver,stone,sean,penn", "date": "2016-03-10", "id": "be6e7978e67a67d7a47f9635347ab740036adfa7", "summary": "Según un documental emitido ayer en Estados Unidos, la intención era que el actor conociese al narco para después interpretarlo en una película"}, {"article": "MADRIDActualizado:10/03/2016 09:38hHace 66 millones de años, a finales del Cretácico, un asteroide de 10 km de diámetro impactó en la Península de Yucatán, en México, provocando una extinción masiva que eliminó a los dinosaurios de la faz de la Tierra. Ese es el relato en el que la mayor parte de la comunidad científica está de acuerdo. Ahora, por primera vez, un equipo de investigadores de la Universidad de Texas y la Nacional de México pretende perforar el cráter dejado por esa gran roca espacial, llamado Chicxulub. El objetivo es entender cómo la vida se recuperó después de esta catástrofe global que acabó con la mitad de las especies del planeta.Por toda la Tierra hay una capa enterrada de sedimentos ricos en iridio llamada el límite Cretácico-Paleógeno. Este sedimento es precisamente la firma global del asteroide, que ahora se pretende localizar.Según los datos de la perforación, publicada el 5 de febrero en el Journal of Geophysical Research: Solid Earth, el asteroide que golpeó la Tierra desplazó aproximadamente 200.000 kilómetros cúbicos de sedimentos. El impacto de Chicxulub causó terremotos y tsunamis que primero extrajeron los sedimentos y, a continuación, los extendieron desde las zonas cercanas como la actual Florida y Texas, y la cuenca del Golfo de México. Esta capa tiene cientos de metros de espesor y cientos de kilómetros de anchura. No sólo cubre el Golfo de México, sino también el Caribe y la Península de Yucatán.Dos meses de trabajoEn abril, los científicos pasarán dos meses en el área de la perforación, para comprender mejor cómo la vida se recuperó después del evento de impacto. Sean Gulick, profesor en la Universidad de Texas dijo a la CNN que el equipo ya tiene una hipótesis de lo que van a encontrar. «Esperamos ver un período sin vida inicialmente, y luego la recuperación de la vida cada vez más diversa a través del tiempo», explicó.Los científicos han intentado antes perforar en la región del impacto, pero no pudieron a causa de la actividad de perforación comercial. La perforación también ayudará a pintar un cuadro de cómo la vida se recuperó al mirar los tipos de fósiles que aparecen. Algunos científicos creen que el impacto de un asteroide habría bajado el pH de los océanos, por lo que los restos fosilizados de animales que pueden soportar una mayor acidez serían de particular interés.Aparte de la capa de sedimento cerca del lugar del impacto en sí, sus efectos globales probablemente incluyeron extensos incendios forestales, un enfriamiento global de los desechos en el ambiente, y después un período de altas temperaturas causadas por un aumento en el CO2 atmosférico.", "title": "¿Qué hay dentro del cráter del asteroide que acabó con los dinosaurios?", "url": "http://www.abc.es/ciencia/abci-dentro-crater-asteroide-acabo-dinosaurios-201603100920_noticia.html", "keywords": "acabo,crater,dentro,dinosaurios,asteroide", "date": "2016-03-10", "id": "e335ed4ee71bd4c0ddb1f2d40237b2d0981ca61a", "summary": "Científicos perforarán por primera vez el gigantesco agujero dejado por una roca espacial hace 66 millones de años en la Península de Yucatán (México). Buscan pistas sobre esa gran catástrofe global"}, {"article": "Actualizado:10/03/2016 20:17hEl ascenso al poder de Felipe IV, «el Rey Planeta», y de Baltasar de Zúñiga, luego remplazado por su sobrino el Conde-Duque de Olvidares, provocó un cambio en la política exterior del Imperio español. De la política de pacificación de Lerma se pasó al belicismo de Olivares, que era defensor de retomar la guerra contra las Provincias Unidas. Las ganas no faltaban, pero la escasez de fondos no daba margen para grandes operaciones militares.El 9 de abril de 1609 se firmó una tregua entre España y la República Holandesa. La paz supuso un descanso económico para ambas partes tras 40 años de guerra. Sin embargo, el cese de las hostilidades tuvo aspectos negativos para España. El Duque de Lerma no consiguió arrancar a los rebeldes concesiones religiosas para los católicos y no pudo evitar que los holandeses aprovecharan la tregua para acosar a las posesiones del Imperio español en América y en el Pacífico, sobre todo las pertenecientes a Portugal. Debido a la ambigüedad en algunos términos, las agresiones holandesas contra las colonias ibéricas fueron una constante de la llamada Compañía de las Indias Orientales, siendo el principal campo de batalla el Lejano Oriente. En abril de 1610 los neerlandeses sufrirían un duro revés cuando cinco buques de guerra fueron derrotados en las costas de Manila por una flota comandada por el gobernador de Filipinas. Solo era el primer aviso.A pesar de algunos reveses, la flota holandesa continuó en los siguientes años con sus ataques: en 1614 diez barcos de la Compañía de las Indias Orientales asolaron el tráfico marítimo y las poblaciones costeras de Filipinas. En África, las incursiones enemigas fueron igual de frecuentes. Los holandeses fundaron un fuerte en Moree, cerca de la base portuguesa de Sao Jorge da Mina. Y en América, los choques fueron dirigidos a las posesiones portuguesas en la cuenca del Amazonas y la costa de Guyana, pues estaban peor defendidas que las zonas estrictamente castellanas.Rendición de Breda, la obra de arte de SpínolaEn paralelo a todos estos ataques, las Provincias Unidas tejieron una red de alianzas con los enemigos tradicionales del Imperio español, esto es, los protestantes alemanes, las ciudades hanseáticas, Suecia, Saboya (ahora enemiga de España), el Imperio otomano y Venecia. El aumento de poder de los fanáticos calvinistas provocó que el país se preparara, al igual que España, para retomar el conflicto en la década de 1620. Ambrosio Spínola, un general genovés al servicio de España, se encargó de dirigir las operaciones militares en los Países Bajos, donde, a diferencia del reinado de Felipe II, ya no se buscaba recuperar la obediencia de las provincias rebeldes, sino redefinir las fronteras entre lo que luego sería Bélgica y Holanda.En el verano de 1622 los españoles fracasaron en su intento de tomar Bergen-op-Zoom, por lo que la política de asedios parecía descartada por todos. Olivares consideraba que la mejor opción era una guerra económica sin grandes asedios. No así Ambrosio de Spínola, que se empecinó en tomar la fortaleza de Breda, una de las más rocosas de Europa. El general banquero contaba a sus espaldas un historial impresionante de asedios exitosos, por lo que ni Olivares ni Felipe IV consiguieron disuadirle de que pusiera fin a un sitio que se prolongó durante un año entero. Un observador inglés apuntó desde Bruselas: «El Marqués de Spínola ha tomado la determinación bien de someter Breda, bien de enterrar su cuerpo y su honor en las trincheras cavadas ante ellas». El 5 de junio (el 2 se firmaron las capitulaciones) de 1625, Spínola lograba la rendición de Breda y la entrega de las llaves.Mientras Spínola tomaba Breda, una flota dirigida por el español Fadrique de Toledo se preparaba para recuperar Bahía de manos holandesas. La flota holandesa, impaciente por sacar el máximo rédito al reinicio de las hostilidades, había tomado en 1624 la capital brasileña. La respuesta española consistió en la flota más grande que hasta entonces había cruzado el Atlántico, unas aguas acostumbradas a pequeñas escaramuzas de pocos bajeles. A su frente se puso el español Fadrique de Toledo, capitán general de la Armada del Mar Océano, que había vencido varias veces en combates navales a holandeses e ingleses.Recuperar Salvador de Bahía de manos holandesasEl brillante almirante derrotó a la flota holandesa que protegía la ciudad brasileña y desembarcó 3.500 hombres de la temida infantería hispana. No en vano, el asedio se prolongó durante un mes hasta que los holandeses se rindieron. Las tropas españolas tomaron 18 banderas, seis naves, 260 caños y 500 quintales de pólvora, además, recuperaron las mercancías saqueadas en la toma de la ciudad, valoradas en 300.000 ducados. Unos meses después arribó en Salvador de Bahía otra flota holandesa, con 34 buques, que desconocía que el asedio español había desembocado en una gran victoria. Sin rastro de los defensores holandeses, la sorpresa de la flota de refuerzo debió ser monumental cuando se topó con la peor bienvenida imaginada: los galeones españoles señalando la puerta de salida.Una parte de esta flota se dirigió al Caribe para atacar San Juan de Puerto Rico el 24 de septiembre. Los holandeses saquearon la ciudad y la catedral, pero el fuerte de San Felipe del Morro aguantó cuatro semanas en una heroica defensa protagonizada por el gobernador Don Juan de Haro y 300 soldados. Los invasores desistieron de sus ataques y, tras contar su pobre botín, volvieron a reembarcar para lamerse las heridas: alrededor de 400 bajas. La diezmada flota volvió a Holanda tras meses merodeando, sin éxito, el Caribe, y de que muriera su comandante. El resto de supervivientes de la flota original se dirigieron a África, al fuerte Sao Jorge da Mina, que los holandeses pensaban defendido por solo 57 soldados. Y así era, salvo porque el gobernador Don Fernando de Sotomayor consiguió levantar un pequeño ejército de la nada de entre las tropas locales. Con él que emboscó a los invasores nada más poner un pie en África.En las aguas europeas las Provincias Unidas registraron también problemas ese mismo año. En octubre de 1625, una terrorífica tempestad asoló una flota anglo-holandesa que bloqueaba Dunkerque, la base desde donde el Imperio español y un grupo de corsarios católicos castigaban la flotilla holandesa en el Norte de Europa. Los corsarios aprovecharon las consecuencias de la tempestad para atacar una escuadra holandesa compuesta por unos 200 pesqueros y 6 buques de guerra. En un espacio de dos semanas, las Provincias Unidas perdieron cerca de 150 naves y les fueron hechos 1400 prisioneros.Defensa de Cádiz ante un ataque inglésEn lo referido a Inglaterra, cuyo nuevo Rey declaró también la guerra a España ese año, el Duque de Buckingham, primer ministro de Carlos de Estuardo, planeó una gran expedición naval contra las costas peninsulares al estilo de las dirigidas por Francis Drake en el siglo anterior. En total, ingleses y holandeses reunieron 92 buques, 5.400 marinos y unos 10.000 soldados, cuyos objetivos eran causar el mayor daño posible a la Corona, capturar algún puerto y asaltar la Flota de Indias que llegaba a finales de año. No lograron cumplir con ninguna de estas instrucciones. Una vez en las costas hispánicas, los ingleses insistieron en rememorar los éxitos de Isabel Tudor en Cádiz y pusieron cerco a este puerto. Y como si todos fueran víctimas de un bucle histórico, el encargado de defender Cádiz fue el Duque de Medina Sidonia, Juan Manuel Pérez de Guzmán y Silva, hijo del que mandó la Armada Invencible y defendió con tanta torpeza el puerto andaluz a finales del siglo pasado. Esta vez, sin embargo, el desastre lo protagonizaron los británicos. Asistido por Fernando Girón, un veterano militar que se movía en una silla para gotosos, Medina Sidonia rechazó el desembarco inglés, mal organizado y peor ejecutado. La Flota de Indias entró sin oposición en Cádiz el 29 de noviembre, lo cual casi agradecieron los ingleses que, de haberse topado con una fuerza así, habrían multiplicado sus pérdidas. Además, una flota hispana bajo el mando del Marqués de Santa Cruz (el hijo del famoso almirante de Felipe II, Álvaro de Bazán) forzó a las fuerzas saboyanas y francesas a levantar su cerco sobre Génova, la patria de los Spínola y los Doria. Sin mediar declaración formal, la Francia de Richelieu empezó a guerrear junto a Saboya y Venecia contra España. Como represaría las propiedades francesas fueron confiscadas y el comercio entre ambos países prohibido.Olivares aprovechó todas estas gestas, el «annus mirabilis», para poner en marcha una serie pictórica de doce obras que decorara el Salón de los Reinos, en el Retiro. Distintos autores se encargaron de pintar estas obras de carácter histórico-militar, entre las que brillaba el lienzo del joven Diego de Velázquez «La rendición de Breda» o de «Las Lanzas».", "title": "El \"annus mirabilis\", la espectacular racha de victorias del Rey Planeta antes del ocaso del Imperio español", "url": "http://www.abc.es/historia/abci-annus-miravilis-espectacular-racha-victorias-planeta-antes-ocaso-imperio-espanol-201603100359_noticia.html", "keywords": "miravilis,espanol,annus,imperio", "date": "2016-03-10", "id": "06a45fd7c7d279af9025d252b4003e187fd7962f", "summary": "Mientras Spínola tomaba Breda, una flota dirigida por el español Fadrique de Toledo se preparaba para recuperar Bahía de manos holandesas y Cádiz se defendía con éxito de un ataque inglés de dimensiones catastróficas"}, {"article": "Dos mil refugiados amanecen en el campo de Kara Tepe días después del anuncio de pacto entre la Unión Europea y Turquía sin saber, la mayoría, ninguna certeza, sólo vagos rumores que preocupan y aumentan la incertidumbre de los recién llegados. El principio de acuerdo contempla la expulsión a Turquía de todos los refugiados y migrantes que lleguen de forma irregular a las islas griegas tras la entrada en vigor del pacto, cuya fecha se desconoce. No tiene un carácter retroactivo, por tanto, en principio, los miles de refugiados que se encuentran en estos momentos en Grecia no estarían afectados. Pero notan que algo ha cambiado. Notan que Europa ha cambiado. Cuando hay aún tantos extremos por concretar, las familias que llegaron hace incluso horas atravesando de madrugada el Egeo en una precaria lancha conozcan al detalle los pasos de Bruselas. Más rápida y directa les llega la noticia del cierre de la frontera de Idomeni entre Grecia y Macedonia, esa primera señal palpable de cambio en la política europea de refugiados que aumenta su angustia. Todos los sirios que reconocen haber oído algo acerca del acuerdo entre Turquía y la UE corren a gritar \"¡Nosotros, de Alepo!\" con la fe en los ojos de que sus palabras les salvarán. Alepo es una de las ciudades clave de la guerra en Siria y su devastación ha sido mostrada por medios de todo el mundo. Aún así, la intranquilidad es patente.\"No confiamos en Turquía; hemos sufrido su trato\"En el interior de una de las casas prefabricadas elevadas en el campo de refugiados, Ibrahim Osman, \"sirio de Alepo\", se sienta junto a otras tres familias con las que convive. Del acuerdo entre la UE y Turquía no sabían nada, pero muestran su preocupación por lo que ya está ocurriendo. Por el cierre de la frontera por el cierre de la frontera entre Grecia y Macedonia, la primera señal del cambio de política comunitaria con respecto a los solicitantes de asilo. \"No volveremos a Turquía. Ya estamos Europa, esto es Grecia, así que vamos a Europa. No es necesario ir Alemania, iremos a cualquier país seguro\".En el campo de Kara Tepe se alojan sobre todo sirios e iraquíes. Es, junto con el campo oficial de Moria, el campo de más capacidad, 2.000 personas. Está formado por 158 casas prefabricadas de ACNUR, dispuestas en una colina.Fuera de la vivienda de plástico, cerca de la zona de lavaderos, una pareja de sirios Fadi y Zoozan, comentan junto a su bebé de 5 meses las noticias que llegan de Bruselas. \"Si nos entregan a la policía turca, ellos nos devolverán a Siria. No sólo los de Alepo merecemos entrar en Europa, toda Siria está destruida. Yo quería vivir en Siria, pero Siria ha terminado\". Familia siria formada por Fadi, Zoozan y su hijo. | Carlos Escaño y Jaime Rodríguez \"Yo soy sirio de Idlib, con Alepo una de las ciudades más destruidas por la guerra. Estoy aquí con mis dos hijos, mi mujer en silla de ruedas y otros 15 parientes en esta casita\", añade el obrero Firas Alnajar, de 38 años. \"Si ahora nos devuelven a Turquía para pedir allí el estatuto refugiado, será una injusticia porque ya nos hemos jugado la vida en el mar, y lo peor sería que nos dejaran llegar a Idomeni para luego hacernos volver atrás\". Alnajar teme la deportación a Turquía porque \"allí no hay campos como este, dudo que hagan un buen trabajo gestionando la petición de refugiado y mi sueño no es quedarnos almacenados en un campo, sino llegar a un país seguro, europeo, donde mis hijos puedan crecer\". Lo que no concibe es volver a su país. \"Por supuesto que si nos cogen por la fuerza, si nos quieren obligar, nos negaremos, haremos manifestaciones, a Siria no volveremos\".Safiah Farhan escribe en un papel que es de Shingal y quiere ir a Hannover, Alemania. No habla inglés, y la comunicación es difícil. Pero tras él se acercan sus paisanos Hela e Ismail, cuyo inglés basta para decir: \"No hay camino de vuelta a Irak. Todos juntos iremos a Europa, no solo (las personas procedentes de) algunas ciudades\".Ismail se acerca a sus hermanos, estudiantes de Ingeniería y Filología inglesa. Pertenecen a una familia yazidí -grupo étnico-religioso masacrado por ISIS- de clase media. Están muy informados y, por ello, consternados. Se muestran estupefactos con el pacto UE-Turquía y por el cierre de la frontera de Grecia con Macedonia. Y su enorme decepción con Europa. La situación de incertidumbre dispara la confusión en Lesbos. Temen ser devueltos a Irak.\"Venimos huyendo del ISIS -cuenta Salim- que ha secuestrado y matado a miles de yazidíes y hemos llegado de Turquía a Lesbos. Puedo enseñar un vídeo en el que estábamos llorando de felicidad al llegar en la barca al tercer intento. Nos dijimos: \"Aquí estamos a salvo, es Europa y ellos nos salvarán\", pero, desafortunadamente, anoche escuchamos que la frontera está cerrada en Macedonia, así que no sabemos cuál será nuestro futuro. ¿Nos llevarán de vuelta al infierno que, desafortunadamente, es Irak?\" Su hermana Saham interviene con rotundidad: \"Prefiero morir aquí en vez de volver a Irak. No quiero ser una de esas chicas en manos de ISIS. Han obligado a mujeres a comer la carne de sus hijos\". Frena, las lágrimas se interrumpen sus palabras. \"Me cuesta usar el lenguaje para describir lo que hacen, no son humanos, tienen el cerebro lavado\".Su horror a ISIS, de primera mano, la hace justificar el recelo europeo hacia ellos, los refugiados. \"No culpo a Europa por desconfiar de nosotros. Es normal que quiera protegerse de ISIS. Por eso aceptamos las reglas\". Su hermano Salim la respalda: \"No nos importa esperar aquí uno o dos meses para que comprueben quiénes somos y que no somos miembros de ISIS, sino sus víctimas\".Aceptan esperar, pero no regresar a Irak, ni siquiera a Turquía. \"No es que no nos fiemos, es que hemos comprobado su trato, no les importamos. Cuando estuvimos días esperando a cruzar en barco, una noche de lluvia, en el bosque, 89 personas estábamos tan empapados que llamé a la Policía y les mandé localización GPS para que, aunque nos encarcelaran, vinieran a por nosotros, todo con tal de salvar a los pobres niños que lloraban helados, pero ni aparecieron. ¿Cómo van a asumir la atención a los refugiados, si les damos igual?\".", "title": "VÍDEOS | Refugiados en Lesbos: \"Si nos entregan a la policía turca, nos devolverán a Siria\"", "url": "https://www.eldiario.es/desalambre/confiamos-Turquia-entregan-devolveran-Siria_0_493101062.html", "keywords": "entregan,Siria,Turquia,devolveran,confiamos", "date": "2016-03-10", "id": "12dddd93d25691c9ddabbd87b3713da86bb3185b", "summary": "La incertidumbre aumenta entre los sirios e iraquíes de Lesbos al enterarse del acuerdo europeo con el que se pretende expulsar a todos los refugiados a TurquíaLos refugiados que ya están en Grecia no se verían afectados, pero la confusión por el cierre de la frontera les hace temer lo peor: la expulsión a su país de origen\"No confiamos en Turquía porque hemos sufrido su trato\", dice otro refugiado sirio"}]