[{"article": "SKOPJE.- Macedonia ha devuelto a Grecia a unos 600 inmigrantes que habían cruzado la frontera el lunes, dijeron el martes responsables policiales de Macedonia.La mayoría de los inmigrantes fueron llevados de vuelta a territorio griego el lunes o durante la noche en camiones, dijeron los responsables. Cientos de personas dejaron los campamentos temporales griegos, caminaron durante horas a lo largo de caminos llenos de barro y cruzaron un río crecido por las lluvias para llegar a la valla fronteriza y cruzarla hacia Macedonia, donde fueron detenidos.\"Todos los inmigrantes han sido llevados de vuelta a Grecia. También todos los otros que cruzaron ilegalmente la frontera, incluidos los periodistas\", confirmó el portavoz del Ministerio del Interior, Toni Angelovski.Alrededor de 1.000 migrantes del campamento provisional situado junto al puesto fronterizo de Idomeni emprendieron este domingo una marcha de horas para cruzar la frontera en un punto donde termina la valla construida por el ejército macedonio.Cruzaron el río Suva Reka y entraron ilegalmente en Macedonia en el pueblo de Moín, pero fueron detenidos por la policía macedonia y las fuerzas del Ejército.Por la mañana, la policía había rescatado en ese punto los cadáveres de tres afganos, dos hombres y una mujer, que murieron ahogados al ser arrasados por el torrente.Ivica Bocevski, representante de la Oficina si el Presidente Gjorge Ivanov dijo ayer a los medios de comunicación en Skopje, Macedonia, que no permitirá la reapertura de la ruta de los Balcanes.\"La ruta de los Balcanes está cerrada. Macedonia no permitirá la entrada ilegal de personas en su territorio \", dijo Bocevski.Macedonia es una parte de la denominada ruta de los Balcanes de los refugiados y migrantes que buscan llegar al norte de Europa, pero las autoridades sellaron definitivamente la frontera hace una semana.", "title": "Macedonia devuelve a unos 600 inmigrantes a Grecia", "url": "http://www.publico.es/internacional/macedonia-devuelve-600-inmigrantes-grecia.html", "keywords": "inmigrantes,Macedonia,grecia,Grecia,600,devuelve,Refugiados,macedonia", "date": "2016-03-15", "id": "296f33cfeb315978246b86da546908ea131bf606", "summary": "Durante el día de ayer los refugiados que cruzaron la valla fronteriza han sido llevados de vuelta en camiones."}, {"article": "Tanto en enfermedades del cuerpo como en las del alma, los animales pueden ser de gran ayuda. 15/03/2016 11:28h MÓNICA SETIÉN ComentarPilar Quijada explica, en la Semana del Cerebro, el trastorno de la ansiedad.11/03/2016 18:43h ABC-Multimedia ComentarLa actualidad del día con Ángel Expósito11/03/2016 12:01h ABC-Multimedia ComentarA donde James Isaac va, va Mahe, incluso a su lado en la cama del hospitalConsidera que los profesionales que rechazan las indicadas en el actual calendario actúan de manera inadecuada y se plantea la obligatoriedad de las mismasAsí probaban los primeros MercedesCarolina es madre de una niña de 6 años con autismo. Hace meses lanzó dos campañas virales y ya prepara...Los expertos coinciden en señalar que la música se encuentra en todas las partes del cerebro y que, desde...Auxi, Lucas o Laura son los protagonistas de esta historia. Son niños con fallo intestinal. Pequeños...Seguro que alguna vez han firmado para apoyar una causa y es muy posible que alguna vez lo hayan hecho...La Guerra Civil contada a los jóvenes06/11/2015 15:46h ABC Multimedia Jesus Cuesta ComentarEl Gobierno ha aprobado este viernes en Consejo de Ministros la primera Estrategia Española en Trastornos...George Harrison es el último 'fichaje' de la plataforma de música en streaming Spotify, que desde ahora...Es el grito de centenares de personas con trastorno mental y familiares, que han salido hoy a la calle...Famosos y anónimos se suman a una campaña para concienciar sobre el autismo en Internet cuya promotora es una madre que logró más de un millón de visitas con un vídeo casero. Éste es el segundo01/09/2015 13:55h Juan Fernández-Miranda Comentar01/09/2015 12:28h JUAN FERNÁNDEZ-MIRANDA - JUAN FERNÁNDEZ-MIRANDA - JUAN FERNÁNDEZ-MIRANDA - - - ComentarEn el año 2008 la prestigiosa revista médica The Lancet se retracta, el artículo que diez años antes aseguraba que la vacuna triple vírica causaba autismo, no era cierto. Pero dejó su huella y durante una década han proliferado los grupos antivacunas.. en Girona la liga para la libertad de vacunación es uno de los más activos de nuestro país. Los que deciden no vacunar tienen varios argumentos. Por ejemplo que la lactancia es suficiente para protegerlos o que los crían en casa, así no tiene peligro de contagio. Los antivacunas también argumentan que los calendarios de vacunación son diferentes en cada comunidad pero las más importantes están en todos, como la difteria. Otro motivo, que las vacunas son más peligrosa que beneficiosas. La Organización Mundial de la Salud alerta que gracias a la vacunación se evitan de dos a tres millones de muertes en el mundo cada año.Aunque la capacidad de autorreconocimiento, propia de seres humanos y grandes primates, no les es innata, la aprenden con entrenamientoEl pianista británico, todo un fenómeno internacional, ofrece esta tarde en el Colegio de Médicos, gracias a la Fundación Orange, su primer concierto en España. Se puede seguir en directo por streaming 31/01/2014 18:07h Susana Gaviña ComentarPublican un calendario benéfico con el que recaudarán ayuda para niños con transtorno generalizado del desarrollo29/11/2013 12:11h Sara Medialdea ComentarLa petición, lanzada a través de internet, denuncia que la Comunidad despide a estos técnicos y en su lugar contrata «del INEM a personal no especializado y sin experiencia»La entidad invirtió en este fin 2,8 millones de euros durante el año 201231/01/2013 00:52h Sara Medialdea ComentarInvestigadores aseguran que los machos emiten a coro y se copian entre sí unas serenatas ultrasónicas para atraer a las hembras16/10/2012 18:06h Judith de Jorge Gama ComentarUn programa informático creado por científicos del MIT es más hábil captando la hipocresía que cualquier observador humano Hoy en el 'Día Mundial de las Enfermedades Raras', la princesa de Asturias ha querido trasladar todo su apoyo a las familias afectadas. Algunas de éstas han expuesto sus casos y han trasladado su esperanza.La investigación ha avanzado mucho en los diez últimos años¿Cuántas horas dormimos? ¿A qué ritmo late el corazón? ¿Cuántos kilómetros hemos hecho en bici? Miles de aplicaciones exploran nuestra salud05/02/2012 11:21h Juan Francisco Alonso ComentarEn la tarde del sábado, desde Valencia, salió una expedición de seis personas, encabezada por Josele Ferre, padre de una niña con Síndrome de Rett, para llevar a Barcelona en bicicleta el dinero recaudado durante 2011 y así continuar con la lucha por la divulgación y el estudio de esta enfermedad. Este desafío consiste en la realización de 400 kilómetros en bicicleta durante un máximo de 24 horas ininterrumpidas desde la casa de María Ferre hasta el Hospital San Juan de Dios, en Barcelona. «Nuestra meta es la donación de 52.000 euros a este centro hospitalario para financiar el único proyecto de investigación que existe en España contra el síndrome de Rett», ha explicado Josele.El menor desapareció el jueves por la tarde en la zona del Arenal de LlucmajorEl TDAH es un trastorno neuropsiquiátrico de inicio en la infancia que se caracteriza por una excesiva inatención y/o hiperactividad e impulsividad. Aunque a menudo se le considera un problema infantil, hasta el 66% de los niños con TDAH siguen mostrando síntomas en la adolescencia y el 50% en la edad adulta. La prevalencia del TDAH se sitúa alrededor del 5-6% en niños (Solcom anuncia su apoyo a la causa y mañana informará de las medidas que adoptará al respectoLos progenitores defienden su escolarización en un centro educativo normalInvestigadores crean un aerosol de oxitocina que podría servir para fomentar la extroversiónGran parte de los afectados son diagnosticadas tardíamente y tardan varios años en recibir el tratamiento más adecuadoEl Doctor Cano nos explica cómo tratar esta dolencia.Un proyecto impulsado por Sanidad a favor de las personas con enfermedades mentales pone en marcha más de un centenar de actividades para su inserción07/12/2011 11:02h Alexis Rodríguez ComentarUn estudio del ADN realizado a diez mil europeos ha comprobado que unas personas necesitan dormir más que otras para estar igual de descansados. La conclusión es que se debe a un gen que posee una de cada cinco personas. El gen dormilón se llama ABCC9. Los científicos europeos han entrevistado a 10 mil personas y les han realizado un análisis de ADN. Los que más dormían poseían este gen. Está presente en uno de cada 5 europeos que necesitan media hora más de sueño que el resto.Lo sufren entre un 10% y 12% de los bebés, de los que, cerca de la mitad, sufrirán trastornos de aprendizaje en el futuroUn importante porcentaje de bebés prematuros o con poco peso tiene riesgo de sufrir daños neuronales. El problema es que cuando aparezcan los síntomas en el habla o en el movimiento, a los 6 o 7 años, será demasiado tarde para corregirlos. Ahora un grupo de investigadores de Barcelona ha descubierto la manera de detectarlo mediante un scanner. La prueba muestra unos marcadores que dicen si hay daño neuronal o no. Con esta detección precoz se les puede aplicar tratamiento antes de que empiecen a andar o aprendan a hablar. Además, permite aplicar tratamientos personalizados.Casi la mitad de los niños que han sufrido un desarrollo anormal en el útero sufren daños neuronales. Ahora, el siguiente reto es hacer la prueba cuando están en el vientre de la madre.Los tres peritos que analizaron el estado de salud mental del autor confeso del crimen de la joven sevillana Marta del Castillo han ratificado que Miguel Carcaño no padecía ningún trastorno mental ni de la personalidad en el momento de los hechos. Por otro lado, los médicos forenses que analizaron el estado de salud mental de los padres de la joven han ratificado que las distintas versiones ofrecidas por Miguel Carcaño sobre el posible paradero del cuerpo han \"acrecentado\" el dolor y la frustración de la familia, aseverando que, en caso de que el cadáver no aparezca finalmente, \"puede llevar a un duelo patológico\".Científicos aseguran que reflexionar profundamente ayuda a combatir los pensamientos negativos y la ansiedad y «desconecta» las áreas cerebrales relacionadas con el autismo y la esquizofrenia05/11/2011 00:00h V. CARRASCO/ N.MORENO ComentarEl hallazgo abre la puerta a posibles tratamientos24/10/2011 18:16h ESTHER ARMORA Comentar24/10/2011 08:40h roldán serrano ComentarLa iniciativa que creará un itinerario propio para enfermos con discapacidades intelectuales graves, casos de autismo severo y las modalidades de alzheimer más avanzado06/10/2011 20:56h EMILIANO GARCÍA-PAGE SÁNCHEZ, ALCALDE DE TOLEDO ComentarEl sueño es un elemento fundamental en la enfermedad mental. Se pueden relacionar con la ansiedad, un estado depresivo o un trastorno psicótico. En cada uno de los casos requiere un tratamiento determinado.Sally Bercow, mujer del presidente del Parlamento británico y que recientemente posó desnuda con una sábana frente a la Cámara de los Comunes, participa en el programa junto a Pamela Anderson o Bobby BrownEn la vida no hay mayor delito que perder el tiempo. Y en política, ya hemos perdido demasiado14/08/2011 11:47h ANTONIO REGALADO Comentar11/08/2011 02:33h MARIANO CIEZA ComentarElena es una menor que padece una discapacidad, hace un año aproximadamente técnicos de la Junta de Extremadura la realizaron un estudio psicológico y que resultó no apta para cursar estudios en un centro público. Ahora por fin puede volver al colegio.Una familia cacereña consigue escolarizar a su hija autista en un colegio público tras interponer una demanda a la Junta de Extremadura.«Tengo una potrilla, de una ganadería famosa, a la que querían sacrificar porque su cuello no es perfecto. Una yegua me llegó esquelética porque no le daban de comer...»07/07/2011 03:43h ANTONIO ASTORGA ComentarVeterinario, visitaba Galicia para curar a uno de sus animales favoritos, las vacas. Pero en «El jinete del silencio», relata la aventura de Yago, un autista experto en caballos, en el fin del medievo06/07/2011 11:38h EVARISTO AMADO ComentarLa salud mental constituye un problema prioritario de salud pública para la Unión Europea. Su importancia radica en la elevada incidencia de este tipo de problemas (se estima que el 10% de los ciudadanos europeos presentan algún problema psicológico) y en el impacto que este tipo de trastornos tienen para la persona y las personas que le rodean. La proporción de españoles que han buscado ayuda especializada para problemas psicológicos y emocionales en los últimos doce meses se iguala con la media europea; concretamente un 7% reconoce haber tenido esta demanda.El trastorno bipolar es una enfermedad que puede afectar aproximadamente a 2 de cada 100 personas, independientemente del sexo. Las personas que lo padecen experimentan cambios inusuales en el estado de ánimo y en la conducta. Las \u0093subidas\u0094 y las \u0093bajadas\u0094 son diferentes de las que experimentan la mayoría de las personas. Se llaman fases de manía o de depresión y pueden llegar a ser tan graves como para requerir la hospitalización. En el momento actual no existe ninguna exploración o prueba que nos lleve al diagnóstico de la enfermedad y éste se lleva a cabo mediante la historia clínica y los datos que puedan aportar los familiares. Después de 50 años de uso, el litio continúa siendo un tratamiento de primera línea en el trastorno bipolar. Otros medicamentos prescritos son antipsicóticos, anticonvulsivos o benzodiazepinas.El trastorno por déficit de atención con o sin hiperactividad (TDAH), se inicia en la infancia y se caracteriza por dificultades para mantener la atención, hiperactividad o exceso de movimiento e impulsividad. Está presente en el 3-8% de los escolares. Se desconoce su causa específica, pero se cree que es el resultado de factores genéticos y del desarrollo que afectan a funciones bioquímicas y metabólicas. Para su diagnóstico es necesario que se presenten como mínimo 6 síntomas de déficit de atención y/o 6 síntomas de hiperactividad e impulsividad en el cuestionario DSM-IV.& 8232; Los síntomas deben estar presentes en niños a partir de 6 años, durante al menos 6 meses, en dos situaciones distintas (p.ej. familia y colegio) y no ser causados por otra enfermedad.Los centros de salud de Quintanar y Villacañas activan un protocolo en atención tempranaLos expertos del Colegio Baylor de Medicina en Houston (Texas) han determinado que dos niños mellizos, que padecían este trastorno, habían heredado dos copias mutadas del gen SPR12/06/2011 01:25h ernesto agudo ComentarProfesionales de distintos hospitales abordan en Tomelloso la hiperactividadSe trata de un auténtico cerebro en miniatura, construido con neuronas de rata, capaz de desarrollar una memoria a corto plazo y mantener «recuerdos» durante doce segundos06/06/2011 15:32h josé manuel nieves ComentarLa Policía británica detiene a cuatro empleados tras una denuncia de la BBC02/06/2011 02:11h BORJA BERGARECHE ComentarLa candidatura conjunta de tres neurobiólogos, el estadounidense Joseph Altman, el mexicano Arturo Álvarez-Buylla y el italiano Giacomo Rizzolatti, ha ganado el Premio Príncipe de Asturias de Investigación Científica y Técnica de 2011, según ha decidido hoy por unanimidad el jurado reunido en Oviedo.Unos padres extremeños denuncian que su hija, que sufre autismo, ha sido matriculada en un centro de educación especial sin su consentimiento.", "title": "Noticias de Autismo - ABC.es Página 3", "url": "http://www.abc.es/salud/enfermedades/autismo/pag-3.html", "keywords": "noticias de Autismo,Autismo", "date": "2016-03-15", "id": "55ac71f2baea0552455a756b3f41677990c798b8", "summary": "La información más completa de Autismo en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Autismo ¡Te contamos las últimas novedades! Página 3"}, {"article": "Actualizado:15/03/2016 16:01hLa imagen habitual al entrar en un avión es la de un tripulante de cabina dando la bienvenida a los pasajeros. Azafatas, auxiliares de vuelo o sobrecargos atienden con paciencia las preguntas o peticiones del viajero y aguantan con resignación algunas malas actitudes de los turistas. Tanto es así que una encuesta del buscador de vuelos y hoteles Jetcost ha revelado que un tercio de los tripulantes de cabina han acabado llorando debido al comportamiento de algún pasajeros. Un 26% de estos ha reconocido que atender a ciertos viajeros es la peor parte del trabajo. Según la encuesta, aquellos que son ruidosos y excitables son los peores, seguidos por aquellos que tienden a beber demasiado.A los encuestados se les preguntó sobre cuál es la peor parte de ser un tripulante de cabina. Las respuestas más comunes fueron: - Atender a algunos pasajeros (26%).- Perderse las reuniones y eventos con amigos y familiares (20%).- El salario (16%).- El horroroso uniforme (13%).- Los horarios de trabajo irregulares (10%).- Las comidas del personal (8%).- Tener que hacer dieta (3%).Al querer profundizar un poco sobre cuales eran los pasajeros a los que más costaba atender por ser desagradables, las respuestas más comunes fueron las siguientes:- Pasajeros ruidosos y excitables.- Pasajeros borrachos difíciles de controlar.- Niños hiperactivos o que no paran de llorar.- Pasajeros que no paran de pulsar el botón de tripulación de cabina para cualquier cosa.- Pasajeros que tratan de ligar.Según los resultados, un 32% de todos los tripulantes de cabina que participaron en la encuesta admitieron que habían acabado llorando debido a las conductas o comentarios de los pasajeros. Además, un 74% de ellos habían llegado a considerar el reprender a los pasajeros molestos por su comportamiento, aunque sólo 6% admitió que realmente lo había hecho.En EuropaEn el ámbito europeo los tripulantes de cabina de Reino Unido y Portugal también piensan que atender a algunos pasajeros es lo peor de su trabajo con un 34% y un 28% respectivamente, mientras que para los franceses lo es el horroroso uniforme (39%), para los alemanes, el salario (33%) y para los italianos las comidas del personal (20%).Antoine Michelat, co-fundador de Jetcost, asegura que «ningún trabajo es perfecto. Siempre va a haber momentos mejores y peores independientemente de en lo que se trabaje, es muy raro encontrar un trabajo que no tenga ningún tipo de inconvenientes. Dicho esto, nadie merece ser tratado tan mal como para que acabe llorando. Trabajar de cara al público puede plantear ciertos problemas, especialmente en un entorno tan reducido como en un avión por lo que es muy importante que los pasajeros sean conscientes de cuál es su comportamiento y traten de ser razonables y no se alteren ni tengan actitudes conflictivas, así como tratar de beber alcohol una vez llegado a su destino de vacaciones y no durante el vuelo».Los beneficios del trabajoLa encuesta también quería conocer las razones por las que decidieron ser tripulantes de cabina y la mayoría de los encuestados (47%) declaró que porque el trabajo les daba la posibilidad de viajar y ver diferentes países, seguido de porque querían huir de un trabajo de oficina (19%) y por la posibilidad de conocer a gente famosa (12%). Después se les preguntó sobre cuál es su parte favorita de ser tripulantes de cabina, las respuestas más comunes fueron, para viajar alrededor del mundo (32%), por el sentimiento de ser libre (27%) y por la gente que conozco en los viajes (26%).", "title": "Las peores experiencias de los tripulantes de cabina españoles", "url": "http://www.abc.es/viajar/noticias/abci-peores-experiencias-tripulantes-cabina-espanoles-201603151557_noticia.html", "keywords": "tripulantes,pasajeros,avion", "date": "2016-03-15", "id": "6b3664d840aaf0159c1fa9c66f04f10b292233ce", "summary": "Una encuesta revela que un tercio ha llorado debido al comportamiento de algún pasajeros"}, {"article": "TOLEDOActualizado:15/03/2016 21:40hMúsica, teatro, rutas, cine, jazz, flamenco, poesía, magia, talleres de empleo, conferencias... y mucho más. Así es el programa «Entre Lunas», que ha presentado el concejal de Juventud, Diego Mejías, y que se traslada por primera vez a todos los institutos de la ciudad. Esta semana ha comenzado ya con actuaciones de jazz, flamenco y poesía en el IES Pricesa Galiana, con Ignacio Gozález Aranda. Son más de 70 actividades que se realizarán hasta junio y que incluyen ocio y entretenimiento, pero también cultura, educación y valores, como la lucha contra la violencia de género. El programa «Entre Lunas», cuyo cartel ha sido diseñado por el pintor toledano Alfredo Copeiro, está dirigido a jóvenes de Toledo de 14 a 30 años de edad e incluye, además, la presentación de un ciclo de formación de cuatro talleres que tendrá lugar este viernes, 18 de marzo, en el centro Coworking del Polígono con la colaboración de la Cámara de Comercio o el ciclo de música y patrimonio con jóvenes artistas de la ciudad que se desarrollará en la iglesia de San Sebastián con el Consorcio. Además, Mejías resaltó la presencia de Pamela Palenciano, una mujer que fue maltratada por su novio y que ofrece un monólogo «sobrecogedor» que echa abajo los clichés del amor romántico, a la vez que ayuda a identificar los primeros signos de maltrato entre los jóvenes. «No sólo duelen los golpes», su actuación, podrá verse en el Matadero Lab el martes 5 de abril. Asimismo, la Concejalía de Juventud ofrecerá 200 entradas para el programa de música en directo de Cadena Dial que se celebrará en el Campus de la Fábrica de Armas y que incluirá las actuaciones, entre otros, de Dmei y Chenoa el sábado 30 de abril a las 10 horas. También, habrá tres espectáculos de teatro, la final del Toledo Sonoro y una gala de magia con la hija de Juan Tamariz, Ana, a favor de la «Asociación Voces» el 3 de abril en el Círculo de Arte.El nuevo plan juvenil incluirá también rutas, talleres de gastronomía y de reciclaje, narrativa, poesía y otras actividades educativas dirigidas a los jóvenes de la ciudad. Diego Mejías se mostró «satisfecho de cómo ha quedado el programa, por el ocio, el entretenimiento, la formación, educación y la cultura en igualdad que propone» y agradeció a los técnicos del Ayuntamiento su colaboración en este ambicioso programa para los más jóvenes.", "title": "\"Entre Lunas\" lleva por primera vez la cultura y el ocio a todos los institutos de Toledo", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/disfruta/abci-entre-lunas-lleva-primera-cultura-y-ocio-todos-institutos-toledo-201603152104_noticia.html", "keywords": "lunas,primera,entre,cultura,lleva", "date": "2016-03-15", "id": "e9ae7835984988c8d198f58785650df0a85f3c40", "summary": "El programa, que se celebrará hasta junio, incluye 70 actuaciones para los jóvenes de la cuidad"}, {"article": "MadridActualizado:16/03/2016 23:26hLas vacaciones de Semana Santa están ya a la vuelta de la esquina y la primera operación salida arrancará el próximo viernes. Los cientos de miles de conductores que se desplazarán por la península están de enhorabuena, ya que los precios de los carburantes son actualmente más baratos que hace un año en el mismo periodo vacacional, que entonces se celebró a primeros de abril. Incluso, serán los más bajos de los últimos siete años (desde 2009). [ Consulta aquí el videoanálisis del redactor]La gasolina sin plomo de 95 octanos tiene un precio medio estos días de 1,078 euros el litro, según el último boletín petrolero de la Unión Europea. El litro de gasóleo A de automoción cuesta 0,946. Estos precios son un 15% más baratos que en la Semana Santa de 2015 en el caso de la gasolina y un 18% inferiores en el del gasóleo. A principios de abril del año pasado, el precio medio de la gasolina era de 1,267 euros el litro y de 1,156 euros el del gasóleo.Por ello, llenar ahora el depósito de 50 litros de un vehículo con motor de gasolina cuesta nueve euros menos que hace un año y 11 euros si el automóvil es diésel. La Semana Santa de 2012 es la que registró los precios más altos de los carburantes. Llenar un depósito de gasolina en aquellas fechas costaba unos 75 euros, frente a los 63 euros que puede valer ahora. Si el vehículo es de gasóleo, aquel año había que desembolsar 69 euros para completar el depósito. El mismo repostaje cuesta hoy 47 euros.Los precios de los carburantes actuales corresponden a una cotización del petróleo Brent en el entorno de los 40 dólares el barril, nivel que mantuvo la semana pasada y que no repetía desde principios de diciembre del año pasado. De hecho, el crudo acabó 2015 en 37,61 dólares, lo que suponía un descenso del 40%.Este año, aunque llegó a bajar hasta los 27,88 dólares en la cuarta semana de enero, desde entonces ha seguido una tendencia al alza que, aunque lentamente, le ha llevado a los 40,95 dólares alcanzados el pasado día 9 de este mes y que se mantiene como máximo anual. Hace justo un año, el mismo barril de Brent valía 53,44 dólares, es decir un 25% más.La previsión es que el petróleo se mantenga por debajo de los 40 dólares durante los próximos días por lo que los precios de los carburantes podrían incluso bajar algún céntimo más. También dependerá de la paridad del euro con el dólar.Efecto frontera con PortugalMientras, en el país vecino se hacen eco de lo negativo de repostar en España para las arcas portuguesas. Así, el ministro de Economía de Portugal, el socialista Manuel Caldeira, ha pedido a los portugueses que sean conscientes de lo importante que es recaudar impuestos para el país y que no crucen la frontera española para repostar, como es la intención de muchos a partir del próximo 1 de abril. Ese día, se incrementará el precio de los carburantes de forma notable y, además, subirá el impuesto de circulación y el de nuevas matriculaciones. Entrará en vigor un fuerte aumento de tasas indirectas, aprobado con el apoyo de la izquierda radical.Las insólitas palabras del titular de Economía reflejan la preocupación en Lisboa por la avalancha que se prevé hacia las gasolineras gallegas, zamoranas, salmantinas, extremeñas y onubenses. Caldeira Cabral apela a la «responsabilidad ciudadana» para no poner en peligro «el contexto presupuestario». Los socialistas se juegan mucho con estas medidas, pues de lo contrario Bruselas exigirá otras soluciones urgentes para no descabalgar el déficit. Las declaraciones ponen el énfasis en que «si los portugueses lo hacen, estarán pagando impuestos en España».Más del 70% del precio del carburante en Portugal corresponde a tasas indirectas (casi un 60% en España), por lo que resultará más barato cruzar a las gasolineras españolas para los portugueses que vivan en las proximidades de la frontera, informa Francisco Chacón, corresponsal en Lisboa.", "title": "La operación salida arrancará con los carburantes más baratos en siete años", "url": "http://www.abc.es/economia/abci-operacion-salida-arrancara-carburantes-mas-baratos-siete-anos-201603151213_noticia.html", "keywords": "carburantes,operacion,salida", "date": "2016-03-15", "id": "e4c3c4d324349577e3c64c233a7bf7e640b366cc", "summary": "Llenar el depósito de un vehículo es actualmente alrededor de 10 euros menos costoso que hace un año"}]