[{"article": "En pleno escándalo de las tarjetas ‘black’ de Caja Madrid y Bankia, el empresario Javier López Madrid recibió el cariño y apoyo de varios amigos, entre ellos los reyes de España. Así consta en la información que López Madrid intentó borrar de su teléfono móvil y que la Guardia Civil logró en parte recuperar por orden de la jueza que investiga una denuncia del empresario contra la mujer que previamente le había denunciado por acoso sexual.Entre los mensajes destaca por su efusividad uno recibido en el teléfono móvil del empresario y que envía la persona a la que él identifica como “Ltzia” el 15 de octubre de 2014, a las 17.08: “Te escribí cuando salió el artículo de lo de las tarjetas en la mierda de LOC y ya sabes lo que pienso Javier. Sabemos quién eres, sabes quiénes somos. Nos conocemos, nos queremos, nos respetamos. Lo demás, merde. Un beso compi yogui (miss you!!!)”. En el momento del mensaje habían pasado cinco días desde que trascendiera el detalle de los gastos realizados por cada uno de los consejeros y directivos de Caja Madrid y Bankia. López Madrid había gastado 34.807 euros con el plástico que la entidad que acabó siendo rescatada con 23.000 millones de dinero público.El consejero delegado del Grupo Villar Mir aguarda a día de hoy que la Audiencia Nacional señale la fecha del juicio. La Fiscalía pide para él un año y medio de prisión por apropiación indebida en el caso de los plásticos opacos, cuya existencia reveló eldiario.es en diciembre de 2013. López Madrid es uno de los usuarios de la tarjeta que ha devuelto el dinero. Reconstrucción gráfica de la conversación por sms entre Javier López Madrid, la reina Letizia Ortiz y el rey Felipe VI. Por la documentación incorporada a la causa judicial, que ya no está bajo secreto de sumario, los reyes y el empresario compartían un chat a tres de los que Apple habilita para mensajería instantánea, a través del sistema iMessage. El empresario contesta al mensaje de la reina Letizia con la siguiente afirmación: “Os lo agradezco mucho. En el futuro extremaré el cuidado, vivimos en un país muy difícil y sere aun más consciente de mi conducta”.Es entonces cuando interviene una tercera persona a la que López Madrid identifica como “PF PT”. Según otros mensajes en este chat a tres que también están incorporados en el sumario judicial permiten concluir que se trata de un acrónimo de “Príncipe Felipe, Particular”. Al comentario de que España es un país “muy difícil”, realizado por el usuario de la 'black', el rey contesta: “¡Y tanto! Me uno al chat, pero prefiero tener un rato para charlar sin intermediación electrónica ni telefónica. Comemos mañana? Abrazo”.eldiario.es se ha puesto en contacto con la Casa del Rey, que no confirma ni desmiente los mensajes. Un portavoz destacó que, en cualquier caso, Felipe VI y la reina Letizia no conservan a día de hoy relación de amistad con Javier López Madrid. En el momento de los mensajes citados habían pasado cuatro meses desde la coronación de Felipe VI. La amistad con el yerno de Juan Miguel Villar Mir y la hija de éste, Silvia, se remontaba a muchos años atrás.A la propuesta para comer del rey, el empresario contesta dos minutos después: “No puedo señor estoy en san Francisco. Vuelvo el domingo, pero si es necesario regreso antes”. Y el rey contesta: “Ahí va! Pues claro que no, hombre. Era por charlar con tranquilidad. Ya cuando vuelvas hablamos. Un abrazo y disfruta algo lejos de este barullo”.La comida se celebra finalmente una semana después, como demuestra una conversación posterior en el mismo chat, y también otro mensaje de López Madrid a Jaime Alfonsín, el jefe de la Casa del Rey, el 21 de octubre de 2014: “Jaime, hoy almuerzo con Don Felipe a las 2. Por si quieres que aproveche a pasar a verte antes o después. He dejado recado de mi llamada en tu despacho”.Fuentes próximas al empresario aseguran que la amistad de López Madrid con Felipe VI se extendió a la reina Letizia cuando la antigua periodista comenzó su relación sentimental con el actual rey de España. Letizia y López Madrid compartían en la época de los mensajes clases particulares de yoga, de ahí a que se refiera a él como “compi yogui”. “La mierda de LOC” al que se refiere la reina puede ser el reportaje publicado por el suplemento de El Mundo tres días antes bajo el título: “Javier López Madrid: el íntimo del Rey Felipe con tarjeta ‘black’”.López Madrid se ha visto envuelto en los últimos años en varios casos que están en los juzgados. Al de las tarjetas ‘black’, que ya se conocía cuando los reyes intercambiaron con él los mensajes, se sumó su imputación en febrero de 2015 por el presunto acoso a la doctora Pinto. Hace dos semanas, la Fiscalía solicitó el archivo de las actuaciones contra el empresario, pero la mujer ha recurrido denunciando un montaje policial en beneficio del poderoso empresario.Con otros mensajes recuperados del teléfono móvil, la Unidad Central Operativa (UCO) de la Guardia Civil elaboró un informe que pone de manifiesto las \"relaciones estrechas” de López Madrid con un grupo de destacados comisarios de la Policía, con los que llega a hablar por teléfono antes y después de salir de la compañía que realizó el borrado del teléfono, previo a la entrega del terminal en el juzgado. Esos mensajes también están incluidos en la lista completa de mensajes recuperados por la Guardia Civil del iPhone 5s de López Madrid.Más recientemente, el yerno de Villar Mir ha sido interrogado por el juez Eloy Velasco en el marco de la Operación Púnica. Un empresario, exsocio de Francisco Granados, ha declarado ante el magistrado que las siglas “JLM” que aparecen en una agenda incautada al antiguo hombre fuerte del PP en Madrid corresponden a Javier López Madrid. La investigación apunta a que el consejero delegado del Grupo Villar Mir habría financiado con cerca de 1,8 millones de euros de dinero negro al PP de Madrid.¿Sabes que tú también puedes apoyar este periodismo independiente? Sé nuestro cómplice. Hazte socio de eldiario.es", "title": "Los reyes de España arroparon a López Madrid cuando estalló el escándalo de las tarjetas 'black'", "url": "https://www.eldiario.es/politica/Espana-arroparon-Lopez-Madrid-tarjetas_0_492401900.html", "keywords": "tarjetas,Espana,Lopez,arroparon,Madrid", "date": "2016-03-08", "id": "0627c42d55564982c0518b85d4b90579e143837c", "summary": "\"Nos conocemos, nos queremos, nos respetamos. Lo demás, merde\", escribe la reina Letizia al empresario poco después de conocerse sus gastos con la tarjeta 'black'El yerno de Villar Mir, hoy investigado por financiar ilegalmente al PP, se lamenta de que España sea \"un país muy difícil\" y Felipe VI contesta: \"¡Y tanto!\"La Guardia Civil recuperó estos y otros mensajes vinculados al presunto acoso a la doctora Pinto que López Madrid intentó borrar con ayuda de comisarios de PolicíaSEGUNDA PARTE: Los mensajes de López Madrid con la cúpula del PP madrileño en pleno estallido de la Púnica "}, {"article": "MADRID.- La Asociación de Mujeres Juezas de España (AMJE) ha creado un 'Decálogo de propuestas hacia la igualdad' que hace público este martes, coincidiendo con el 'Día Internacional de la Mujer Trabajadora'. Diez propuestas de actuación son las que plantean en asuntos de violencia de género, educación, brecha salarial o delitos sexuales, entre otros.AMJE, que ha sido recientemente constituida, tiene como objetivo sensibilizar a la opinión pública con propuestas claras y directas para promover cambios favorables hacia la igualdad. La primera propuesta tiene que ver con la violencia de género. Para ello proponen una formación transversal para la persecución de este delito, implantando un programa de formación obligatoria en materia de género para todos lo participantes de la administración de Justicia que presten servicios en juzgados de violencia sobre la mujer. Además, quieren que sea \"revisable anualmente, en todas las instituciones\".La segunda propuesta tiene como objetivo una inclusión de módulos formativos en Igualdad en todos los ciclos educativos desde infantil hasta estudios universitarios. AMJE cree que \"la educación se puede usar como la vacuna y el antídoto frente a la violencia de género\".La AMJE quiere combatir también contra la brecha salarial y la feminización profesional creando \"una comisión especializada en materia de igualdad de ámbito nacional y dependiente de la Comisión Consultiva Nacional de Convenios Colectivos, a los efectos de realizar un control, ante posibles supuestos de discriminación directa o indirecta por razón de sexo o género\". Decálogo de Propuestas hacia la igualdad.- AMJE Proponen la implementación de un protocolo antiacoso obligatorio como medida de prevención primaria frente al acoso sexual ocupacional y la extensión del plan de igualdad a empresas de más de cincuenta trabajadores, y no de doscientos cincuenta como es el caso actualmente. Consideran que debe producirse una reforma de la ley de asilo, una mayor protección contra el tráfico de mujeres y que haya alternativas a los Centros de Internamientos de Extranjeros, o CIEs. \"La situación de desprotección y vulnerabilidad que afecta a las personas migrantes se incrementa notablemente en el caso de las mujeres, quienes suman a los motivos propios que llevan a una persona a abandonar su país, otros derivados de la discriminación y el sometimiento a violencia de género o explotación sexual\", explica el decálogo.Además, entre las diez propuestas, se incluye la difusión de la CEDAW (Carta de Derechos Humanos de las Mujeres) para la tramitación de denuncias ante vulneraciones de los derechos consagrados en la Convención.", "title": "La Asociación de Mujeres Juezas de España crea un decálogo de propuestas hacia la igualdad", "url": "http://www.publico.es/sociedad/asociacion-mujeres-juezas-espana-crea.html", "keywords": "crea,Mujeres,Espana,igualdad,Juezas,Asociacion,mujer trabajadora", "date": "2016-03-08", "id": "bb183c88c6c25f54a1c039dbb82f75d374349156", "summary": "El decálogo reúne y resume los pasos fundamentales que hay que dar, según esta asociación, para llegar a la igualdad."}, {"article": "El Día de la Mujer va de otra cosa y es bueno quitarse el sombrero ante la historia. El 8 de marzo de 1857, cientos de mujeres de una fábrica textil de Nueva York organizaron una marcha en protesta por sus bajos salarios y sus condiciones inhumanas de trabajo. La policía las dispersó pero aquel fue el germen de su primer sindicato. Medio siglo después, en la misma fecha, Nueva York fue testigo de las protestas de 15.000 mujeres que caminaron bajo el lema \"Pan y Rosas\". El pan simbolizaba la seguridad económica y las rosas, la calidad de vida. Se ve que en muchos ámbitos solo han tomado nota de la mitad del lema y llevamos años hartas del \"toma unas rosas y cállate, pesada\". En 1911, también en marzo, 123 mujeres, la mayoría inmigrantes, murieron en el incendio de la fábrica de camisas Triangle Shirtwaist. Parece ser que los dueños de la fábrica cerraron las puertas para evitar robos aunque otras fuentes señalan que fueron encerradas para que no se unieran a la huelga del sector. Al no encontrar otra vía de escape, muchas de las trabajadoras saltaron por las ventanas y 53 mujeres murieron al precipitarse huyendo de las llamas. Su sacrificio no fue en vano y el incendio sirvió de palanca para la causa de las mujeres y de todo el movimiento obrero.En aquella primera década del siglo XX, la Conferencia Internacional de las Mujeres Socialistas, reunida en la capital danesa, aprobaba por unanimidad una propuesta de Clara Zetkin; que el 8 de marzo fuera proclamado el Día Internacional de la Mujer. El objetivo era promover la igualdad de derechos, incluyendo el derecho al voto y un salario igual por igual trabajo. La Organización de Naciones Unidas convirtió esta jornada en el Día Internacional por los Derechos de la Mujer y la Paz Internacional en 1977.El 8 de marzo, dice ONU Mujeres, \"las mujeres de todos los continentes, con sus diferencias étnicas, lingüísticas, culturales, económicas y políticas, se unen para celebrar y reivindicar su día, para mirar con perspectiva una larga historia de luchas en pro de la igualdad, la justicia, la paz y el desarrollo\", y, añado yo, poner sobre la mesa los derechos pendientes.Después de todo lo dicho, espero que nadie haga la pregunta que tantas veces me ha hecho poner los ojos en blanco: “¿Por qué no hay un Día del Hombre?\"Y es que no os empeñéis; no hay igualdad real entre hombres y mujeres. Y no se trata de una opinión sino de cifras y datos contrastables. Casi el 50% de las mujeres españolas no tienen empleo. He dicho empleo, porque trabajo tienen y mucho pero sin remunerar, sin ver un duro, sin cotizar y sin futurible pensión por ello, aunque sostengan la vida en este país y sean las que soportan el peso de prácticamente toda la economía de los cuidados.España es, según un estudio del sindicato UGT, el segundo país de la Unión Europea con mayor índice de paro femenino, un 25,4%, duplicando dos veces y media la tasa europea, 10,3%, y quintuplicando la de Alemania, Austria y Reino Unido. La tasa de empleo de mujeres en España es 22 puntos inferior a la de Suecia.Además, el bajón en políticas de igualdad ha hecho más profunda la brecha salarial que en España supera en tres puntos a la media europea, \"con un 19,3% frente a un 16,3% comunitario, lo que se traduce en una diferencia de más de 6.000 euros en favor de los españoles\".Según las cifras oficiales y las recogidas por El País, desde 2001 hasta hoy, 911 mujeres han sido asesinadas por sus parejas o ex parejas. En 2014 en España fue violada una mujer cada siete horas. Hace unos días, la asociación Clara Campoamor denunciaba el caso de una juez de Violencia contra la Mujer que preguntó a una mujer víctima de violación si había cerrado bien las piernas. Fue en Vitoria, no en Kabul. Pero hablemos también del mundo, que no estamos solas. Aún hoy hay países en los que a las mujeres se les niega ese derecho político fundamental que es el derecho al voto. No gozamos de igualdad en participación política, ni en el ámbito laboral, social, económico, cultural, sanitario, educativo,... Ni siquiera en espacios de ocio; la calle sigue sin ser nuestra. Nos enseñan a crecer con medio, a evitar sitios oscuros, a \"cerrar bien las piernas\".Por eso el 8 de marzo no es un día para que ellos se queden “de forma extraordinaria” al cuidado de hijos e hijas y las mujeres vayan de cena. Ni para que nos regalen rosas, o se organicen carreras de tacones o cursos gratuitos de belleza por parte de instituciones, perpetuando estereotipos y roles que solo aprietan más las cadenas. Es un día para que marchen con nosotras y clamen por nuestros derechos, para que los hombres revisen y renuncien a privilegios en favor de la igualdad.No queremos camisetas rosas en los clubes de fútbol, los mismos que permiten el apoyo de las gradas a imputados por maltrato. No queremos escaparates con productos \"femeninos\" para “celebrarlo”; queremos vuestro respeto, queremos nuestros derechos, exigimos la implicación de toda la sociedad y del Estado.No es un día para regalar flores a las mujeres \"asalariadas\". Se trata del Día Internacional de la Mujer, no de la \"mujer trabajadora\" porque trabajamos desde siempre, desde el principio de los tiempos aunque no se haya reconocido como un trabajo. ¿Alguien conoce a alguna mujer que no trabaje dentro, fuera de casa o en ambos lugares o más a la vez? Por esta y otras muchas razones, no me felicites por ser mujer, que de eso ya me encargo yo cada día. Apóyame, apóyanos en este camino de lucha para conseguir los mismos derechos que los hombres disfrutan. Somos la mitad, o más de la mitad de la humanidad y sufrimos una clara situación de desventaja porque se nos niega, porque no se hace lo suficiente, no por el orden natural de las cosas. Debemos reconocer avances, que los hay, fruto del esfuerzo y la lucha, no de regalos ni prebendas. Pero también tenemos que denunciar los retrocesos, que los hay y tienen rostro y no tenían vigilancia pese a haber denunciado y no pueden hacer malabares para conciliar, y no pueden acceder a los espacios de decisión...Revisa tus privilegios si eres hombre y no lo has hecho, te lo pido. Trata de verte en nuestro espejo y amplia el campo de visión.Este año se cumplen 85 años desde que Clara Campoamor consiguió que las mujeres españolas fueran consideradas ciudadanas a través del reconocimiento del derecho al voto. Sí, si eres mujer y no lo has hecho, abre los ojos. Hace 85 años en este país tú no eras una ciudadana y lo eres ahora porque mujeres como ella y otras muchas, de forma anónima, salieron a la calle y alzaron la voz como otras lo hacen hoy, el 8 de marzo.Para leer más:Ancestras y Maestras en Pikara Magazine\"Sufragustas\": construyendo una épica feministaSufragistas': construyendo épica feminista", "title": "Esto no va de flores, va de igualdad y derechos para todas las mujeres", "url": "https://www.eldiario.es/pikara/va-flores-igualdad-derechos_6_492460780.html", "keywords": "igualdad,derechos,va,flores", "date": "2016-03-08", "id": "80c04d6fcc054d738a3f47e7e6613d180beab64f", "summary": "Las flores están muy bien pero el Día de la Mujer va de otra cosa.  El 8 de marzo conmemora la lucha de las mujeres a lo largo de la historia por participar en la sociedad en condiciones de igualdad. Si quieres, lucha conmigo, censura los machismos diarios pero no, no me felicites. Felicítame y felicítate cuando cobremos lo mismo por el mismo trabajo o el número de mujeres asesinadas por violencia machista sea 0."}, {"article": "MadridActualizado:08/03/2016 17:30hTelepizza desembarca en Arabia Saudí, donde operará tras la firma de un acuerdo de master franquicia con Emtyaz Catering Company, filial de Al Bayan Holding Group, socio estratégico de Telepizza en la región y uno de los principales grupos empresariales del país, según ha informado la empresa en un comunicado.En concreto, el acuerdo contempla la apertura de 100 tiendas en los próximos 10 años, aunque ya se ha iniciado la construcción de los cuatro primeros locales en Riad, cuyas aperturas están previstas entre finales de abril y principios de mayo.La compañía ha desvelado que prevé seguir expandiendo su marca por otras localizaciones saudíes, que incluyen las zonas oeste, Jeddah, y este del país.Los planes de Telepizza pasan por liderar el mercado de 'pizza delivery' en Arabia Saudí, un mercado con un valor de 1.300 millones de euros en 2016, según Euromonitor, y que tiene unas perspectivas de crecimiento acumulado del 6% para los próximos 5 años.El socio local de Telepizza en esta operación es un grupo empresarial diversificado con intereses en diversas compañías, en sectores como la alimentación y las bebidas, así como el mercado de la promoción inmobiliaria y la construcción.El consejero delegado de Telepizza, Pablo Juantegui, ha señalado que el crecimiento en mercados exteriores de la firma será fuerte. «Nuestra expansión internacional va a despegar con fuerza, acompañados de socios internacionales que cuenten con un amplio conocimiento y 'expertise' local en mercados clave y estén interesados en hacer crecer nuestra marca globalmente», ha explicado.Telepizza cuenta con un modelo sólido y una marca reconocida, escalables a diferentes mercados y con un amplio margen de flexibilidad para el franquiciado. «Contamos con una enorme ventaja competitiva: nuestra capacidad de respuesta y flexibilidad para aplicar conceptos locales al negocio, aspectos claves para garantizar el éxito para ambas partes», ha indicado el presidente del área internacional de Telepizza, Mercados internacionales «Disponemos, además, de un valor diferencial, un producto innovador, con ingredientes frescos, elaborado de forma artesanal y al estilo mediterráneo; conceptos todos ellos cada vez más valorados en los mercados internacionales», ha subrayado.Por su parte, el vicepresidente ejecutivo de Al Bayan Holding Group, Nasser Al Hammad, se ha mostrado «muy contento» con esta alianza. «Su concepto de marca única y el alto grado de innovación de productos han sido determinantes a la hora de seleccionar a un nuevo socio. Telepizza cuenta con fuertes valores culturales, muy similares a los establecidos en Al Bayan Holding Group. Esperamos crecer juntos en el marco de este acuerdo de largo plazo», ha indicado.La estrategia internacional de Telepizza pasa por crecer en países donde ya opera, explorando nuevas oportunidades de negocio, e iniciar operaciones en nuevos mercados. En la actualidad, la firma está presente en 14 países de Europa, Latinoamérica y África, con más de 1.300 establecimientos en el mundo, y sus ventas fuera de España superan el 30% del total.", "title": "Telepizza desembarca en Arabia Saudí con la intención de abrir 100 tiendas en 10 años", "url": "http://www.abc.es/economia/abci-telepizza-desembarca-arabia-saudi-intencion-abrir-100-tiendas-10-anos-201603081727_noticia.html", "keywords": "arabia,telepizza,tiendas", "date": "2016-03-08", "id": "a8d617800f70b9b438737dc14485984bc5590466", "summary": "La compañía operará tras la firma de un acuerdo de master franquicia con Emtyaz Catering Company, filial de Al Bayan Holding Group, socio estratégico de Telepizza en la región"}, {"article": "CORRESPONSAL EN PEKÍNActualizado:08/03/2016 08:29hCuando se cumplen justo dos años de la desaparición del vuelo MH370 de Malasia, los familiares de sus 239 ocupantes solo piden una cosa: que no se deje de buscar el avión. Se trata de uno de los mayores misterios de la aviación porque el aparato, que cubría la ruta entre Kuala Lumpur y Pekín el 8 de marzo de 2014, cortó sus comunicaciones por motivos aún desconocidos y se desvió completamente de su rumbo, volando durante horas hacia el Océano Indico. Allí, al suroeste de Australia, se supone que se estrelló al quedarse sin combustible, según indican los satélites espaciales que siguieron su trayectoria. Tras los rastreos de los primeros meses, la búsqueda se concentró en junio de 2014 en una zona de 60.000 kilómetros cuadrados que luego se dobló ante la falta de resultados. Desde entonces, cuatro barcos especializados peinan el fondo marino en un dispositivo dirigido por Australia y en el que también participan Malasia y China, país de donde procedían la mayoría de los pasajeros del avión. De los 120.000 kilómetros cuadrados del lecho marino que están siendo rastreados, ya solo quedan 30.000 por analizar, lo que hace suponer a los responsables de la búsqueda que el aparato está muy cerca.Pero, de momento, los únicos restos que se han hallado del vuelo MH370 han aparecido a miles de kilómetros de allí. El verano pasado, un alerón fue encontrado en la isla francesa de Reunión, a 4.000 kilómetros de la zona de búsqueda. Hace unos días, otra pieza que podría ser del aparato, y que todavía está siendo analizada, llegó a las costas de Mozambique, en África. «Estos hallazgos nos dan esperanza, pero también nos hacen mucho daño porque generan aún más incertidumbre»«Estos hallazgos nos dan esperanza, pero también nos hacen mucho daño porque generan aún más incertidumbre», explica a ABC Catherine Gao, cuyo marido, Li Zhi, iba a bordo del vuelo MH370. Como el rastreo de los 30.000 kilómetros que faltan por analizar concluirá en julio, la mujer pide a las autoridades que amplíen la búsqueda si siguen sin encontrar ni rastro del aparato, un Boeing 777-200ER.«Un avión así no puede desaparecer, debe de estar en algún sitio», insiste Catherine Gao, quien no renuncia la esperanza de encontrar algún día los restos de su esposo. «Mi hija, que tiene ya siete años, me pregunta todos los días dónde está su padre. Es muy duro porque no sé qué responderle», se queja la mujer, quien trabaja como directora financiera en una empresa de Tianjin, una megalópolis industrial y portuaria cercana a Pekín.Al igual que los familiares de otros pasajeros, Catherine Gao ha presentado una demanda por indemnización contra Malaysia Airlines, ya que el plazo para ejercer acciones legales cumplía a los dos años de la desaparición del avión. Pero, al margen de la compensación económica, lo más importante para la asociación Voice 370, donde se agrupan las familias de los desaparecidos, es encontrar el aparato y descubrir por qué de desvaneció de los radares sin dejar rastro. «Si los dos últimos años nos han enseñado algo es que puede que nunca nos recuperaremos de esta pérdida si el caso se cierra como un misterio de la aviación. Pero quizás es incluso más importante que, si no se sabe lo que le ocurrió al vuelo MH370, ¿cómo podremos impedir que algo así vuelva a ocurrir otra vez?», se plantea un comunicado emitido por los familiares. «Si no se sabe lo que le ocurrió al vuelo MH370, ¿cómo podremos impedir que algo así vuelva a ocurrir otra vez?»Al igual que hicieron el año pasado, algunos de ellos han acudido este martes al Templo de los Lamas de Pekín para recordar sus seres queridos. Como entonces, han sido estrechamente vigilados por la Policía, que teme cualquier manifestación que pueda alterar el orden.El espeluznante «vuelo fantasma»Mientras tanto, los expertos siguen especulando sobre lo que pudo haberle ocurrido al vuelo MH370. Las sospechas van desde un secuestro que salió mal hasta el suicidio de los pilotos, pasando incluso por una abducción extraterrestre, pero lo cierto es que todas las elucubraciones presentan lagunas que les restan credibilidad. Si fue un atentado, ¿por qué no lo ha reivindicado nadie? Si fue un suicidio, ¿por qué volaron los pilotos tan lejos? Ciertas teorías de la conspiración apuntan incluso a una trama de intereses de la industria militar contra determinados pasajeros del avión. Pero, a tenor de algunos especialistas, la hipótesis más probable es la del espeluznante «vuelo fantasma». El motivo es que el avión transportaba en su bodega una partida de baterías de litio usadas, que son inflamables, y podría haber sufrido un incendio eléctrico que habría dañado sus sistemas de comunicaciones. Incapaces de contactar con la torre de control, sus pilotos se habrían dado la vuelta para regresar al aeropuerto más cercano, lo que explicaría el giro inicial del aparato y su rumbo hacia la isla de Penang, al norte de Malasia. Pero el humo habría asfixiado a sus ocupantes y el aparato habría seguido volando durante horas con el pilo automático puesto, avanzando en línea recta hacia el sur del Océano Indico, donde finalmente habría caído al mar al quedarse sin combustible. Aunque Malaysia Airlines insiste en la seguridad de la carga que transportaba el vuelo MH370, las baterías de litio usadas han sido prohibidas en las bodegas de los aviones.Mientras continúa la búsqueda del aparato y se resuelve este misterio, las familias de los desaparecidos siguen rezando por sus seres queridos. Dondequiera que estén.", "title": "Los familiares del vuelo MH370 piden que no se cierre la búsqueda hasta encontrar el avión", "url": "http://www.abc.es/internacional/abci-familiares-vuelo-mh370-piden-no-cierre-busqueda-hasta-encontrar-avion-201603080704_noticia.html", "keywords": "familiares,cierre,mh370,vuelo,piden", "date": "2016-03-08", "id": "24500fcf0e031ec5f666c812b0a6743c5b883348", "summary": "Se cumplen dos años de la desaparición de este aparato de Malasia con 239 ocupantes, que se desvió misteriosamente de su ruta y aún no ha sido hallado"}, {"article": "MADRIDActualizado:08/03/2016 17:40hSegún el según el «Libro Blanco de la Salud Bucodental» en España más de un 40% de la población española ha pasado en el último año por una clínica dental. La mayor parte acude para prevenir, diagnosticar y/o tratar una afección bucodental, pero los expertos creen que la consulta del profesional de la salud bucodental puede ser algo más. ¿Y si al mismo tiempo se pudiera conocer su grado de riesgo para sufrir una enfermedad cardiovascular? ¿y si también se pudieran recibir orientaciones, instrucciones o consejos para mejorar su salud general? o, incluso, ¿y si se pudiera conseguir a partir de sencillas pruebas -como la medición de la glucosa- detectar precozmente trastornos tan importantes como la diabetes?Eso es lo que se pretende con una innovadora estrategia desde la Sociedad Española de Periodoncia (SEPA). El objetivo de este proyecto, secundado por la Federación Europea de Periodoncia, es convertir la clínica dental en un actor más del entramado de servicios sanitarios enfocados a promover hábitos de vida saludables y a prevenir enfermedades. «La relación que existe entre la salud periodontal (de las encías) y la salud general nos obliga a proponer que las clínicas dentales asuman un papel mayor que el desempeñado hasta el momento, sumándose a iniciativas de salud pública», señaló David Herrera, presidente de SEPA, durante la presentación de la estrategia.Como piedra angular de este objetivo, SEPA ha iniciado colaboraciones con numerosas sociedades científicas médicas. En este contexto se enmarca la iniciativa «MimoCardio. Cuida tus Encías», un proyecto de divulgación fruto de la estrecha colaboración entre la S ociedad Española de Cardiología (SEC) y SEPA, cuyo objetivo es, como explica Herrera, «promover la salud cardiovascular y prevenir la enfermedad cardíaca coronaria desde la consulta de odontología y, al mismo tiempo, integrar protocolos de salud bucodental en las unidades hospitalarias de rehabilitación cardíaca, ante la creciente evidencia que asocia las enfermedades de las encías y las enfermedades cardiovasculares». Y es que, como apunta Almudena Castro, presidenta de la Sección de Riesgo Vascular y Rehabilitación Cardiaca de la SEC, «debemos ser conscientes de que el ser humano es un todo, por lo que no puede abordarse la enfermedad cardiovascular sin tener en cuenta la salud bucodental, y viceversa».MimoCardio‘MimoCardio’ es una iniciativa ya consolidada de la SEC, dirigida a mejorar y potenciar la comunicación entre los profesionales médicos y los pacientes. «Se trata de hacer más partícipe al paciente de su cuidado, de lograr una mayor implicación basada en un mejor conocimiento de su enfermedad y de la utilidad de los consejos y recursos terapéuticos que le ofrece su médico», apunta Castro, coordinadora del proyecto «MimoCardio», quien asegura que «es una iniciativa innovadora en el ámbito del denominado empoderamiento del paciente».Además, pretende sensibilizar al paciente para que colabore activamente (y conjuntamente con el cardiólogo) en el tratamiento y cuidado de su cardiopatía, y siga las recomendaciones médicas fuera del entorno hospitalario.El éxito que ha tenido «MimoCardio» no solo ha permitido la ampliación de su cobertura a nivel estatal, sino también la generación de nuevas líneas de trabajo, donde se incluyen «MimoFarmacias», «MimoKids» y, ahora, «MimoEncías», que se desarrollará bajo el nombre de «MimoCardio. Cuida tus Encías». Y es, como resalta la Dra. Castro, «cada vez disponemos de evidencias científicas más sólidas sobre la vinculación que existe entre enfermedades periodontales y enfermedades de las arterias, al provocarse un proceso inflamatorio que tiene carácter sistémico y que puede afectar a distintas zonas del organismo». Cada vez disponemos de evidencias científicas más sólidas sobre la vinculación que existe entre enfermedades periodontales y enfermedades de las arterias Dra. Almudena CastroEl proyecto surge como consecuencia de la labor que está desempeñando el Grupo de Trabajo «Enfermedades Cardiovasculares y Periodontales SEC-SEPA». Esta iniciativa aspira a ser la base de una mayor colaboración y sinergia entre la Cardiología y la Periodoncia, en términos de prevención primaria y secundaria, así como de promoción de la salud. Además, asume el importante valor estratégico de la clínica dental, como punto de promoción de vida saludable y prevención de patologías cardiovasculares.Aunque «MimoCardio. Cuida tus Encías» tiene una clara vertiente social, dirigida a la población general, también se encuadra dentro de una iniciativa de colaboración entre sociedades científicas que representan a colectivos amplios e importantes de profesionales de la salud, todo ello con el objetivo de procurar un mayor vinculación entre ellos (cardiólogos y odontólogos) para optimizar la salud de la población. Y es que, como recuerda Castro, «el odontólogo debe saber que cuando le diagnostica periodontitis a una persona, ésta tendrá un riesgo aumentado de sufrir una enfermedad del corazón y, por lo tanto, debería ofrecerle consejos básicos de salud y remitirle a su médico de cabecera»; por su parte, apostilla, «el cardiólogo ante una persona con alto riesgo cardiovascular o que ya ha sufrido un evento cardiaco (como un infarto de miocardio) debe extremar las precauciones y cuidados de las encías, ya que esto puede tener consecuencias negativas en el riesgo cardiovascular, debiendo aconsejarle que acuda a su odontólogo o al periodoncista». Según las guías de la Sociedad Europea de Cardiología, tener periodontitis es un factor de riesgo cardiovascular, que debe tenerse muy en cuenta como otros ya sobradamente conocidos, como la hipertensión arterial, el tabaquismo o el colesterol elevado.", "title": "Prevenir el infarto y la diabetes desde la consulta del dentista", "url": "http://www.abc.es/salud/sepa/abci-prevenir-infarto-y-diabetes-desde-consulta-dentista-201603081701_noticia.html", "keywords": "consulta,dentista,sepa,infarto", "date": "2016-03-08", "id": "298fc4e9db475e3f392f23aea0f8f644e6a49e91", "summary": "Hasta un 40% de la población pasa anualmente por las clínicas de odontología, lo que abre múltiples posibilidades para la detección precoz y prevención de otras enfermedades del resto de nuestro cuerpo, pero asociadas con la salud bucodental"}, {"article": "LondresActualizado:08/03/2016 18:31hEl aeropuerto londinense de Heathrow, controlado por la española Ferrovial, estará presidido a partir de este año por el exsecretario comercial del Tesoro británico Paul Deighton, anunció hoy la compañía británica que gestiona el aeródromo.Heathrow Airport Holdings avanzó en un comunicado que Deighton, un hombre «respetado en la comunidad financiera, política y de las infraestructuras», sucederá a Nigel Rudd.El político conservador, de 60 años, inició su carrera en la banca de inversión Goldman Sachs, antes de ser designado en 2006 director ejecutivo del Comité Organizador de los Juegos de Londres 2012 (LOOG).Tras las olimpiadas, pasó a formar parte del ministerio británico del Tesoro, desde donde dirigió el Plan Nacional de Infraestructuras del Reino Unido, entre 2013 y 2015.Luz verde a la tercera pista Al frente de Heathrow, Deighton tendrá el cometido de asegurarse de que el Gobierno da luz verde a la construcción de una tercera pista en el principal aeropuerto de Londres, un proyecto que contaría con un presupuesto cercano a los 18.000 millones de libras (23.200 millones de euros), según los cálculos de Ferrovial.«Durante la última década, Heathrow se ha convertido, gracias a inversiones privadas de 11.000 millones de libras (14.100 millones de euros), en un aeropuerto de talla mundial del que Reino Unido puede estar orgulloso», dijo Deighton en el comunicado de la compañía.El consejero delegado de Heathrow, John Holland-Kaye, destacó «la experiencia de Deighton está hecha a medida para presidir el aeropuerto».«Entiende la importancia de tener infraestructuras de talla mundial y de ofrecer servicios excelentes. Tiene exactamente el conocimiento que necesitamos para hacer de Heathrow el aeropuerto mejor conectado y más sostenible del mundo», afirmó.", "title": "Ferrovial nombra presidente de Heathrow a un exmiembro del Gobierno británico", "url": "http://www.abc.es/economia/abci-ferrovial-nombra-presidente-heathrow-exmiembro-gobierno-britanico-201603081627_noticia.html", "keywords": "ferrovial,heathrow,aeropuerto", "date": "2016-03-08", "id": "a8ed0467890b7a8d0699a905f26c11b0b79ba40d", "summary": "Heathrow Airport Holdings avanzó en un comunicado que Paul Deighton será el encargado de gestionar el aérodromo"}, {"article": "Ayer fue el Día de la Mujer y es una buena oportunidad para abordar uno de los temas candentes en los estudios de corrupción: ¿son las mujeres menos corruptas que los hombres? La respuesta sencilla es que sí, pero la relación entre género y corrupción tiene muchos matices: ¿se da en todos los países y contextos políticos? Y, si es así, ¿por qué? ¿Sois menos egoístas? ¿Tenéis más auto-control? ¿O simplemente no tenéis las mismas oportunidades y no se os invita a los clubs de amigachos que se reparten el pastel?En este artículo, intentaré resumir qué sabemos de la relación entre mujeres y corrupción. Me baso en la evidencia más reciente que conozco – que no es la única, pues son varias las disciplinas en ciencias sociales (y las corrientes metodológicas) que se han interesado por esta relación –. En particular, me centraré en cuatro hallazgos interesantes. Hay muchos más (por ejemplo, sobre los efectos desiguales que la corrupción tiene sobre los hombres y las mujeres), pero los dejaremos para otra ocasión. 1. Cuantas más mujeres en la política, menor corrupción tiene un país.Es el descubrimiento clásico de los primeros estudios comparados de corrupción. El gráfico 1, sacado del fantástico estudio de Stensöta, Wängnerud y Svensson (2015) resume la relación entre más mujeres en el parlamento y mayor capacidad para controlar la corrupción.Gráfico 1. Mujeres en el Parlamento y Control de la Corrupción en todo el mundo. Fuente: Stensöta, Wängnerud y Svensson (2015)La presencia de las mujeres en el parlamento tiene una correlación de un 25% con el nivel de corrupción de un país. Obviamente, hay factores que influyen a ambas variables y que podrían explicar parte de la asociación entre participación política de las mujeres y corrupción, pero, aun así, los resultados suelen ser robustos cuando introducimos diversas variables de control. Además, estudios a nivel regional y en lugares distintos como México o la Unión Europea, muestran también una correlación entre la representación política de las mujeres y menores niveles de corrupción. Pero es que, además… 2. En los países más avanzados, las mujeres son todavía un mejor antídoto contra la corrupción.Como vemos en el gráfico 2, la correlación entre “mujeres en el parlamento” y “control de la corrupción” sube a un (espectacular) 50% cuando restringimos el análisis a países europeos (la relación funciona también con países de la OCDE o, en general, países altamente desarrollados). Es una asociación bastante llamativa. Gráfico 2. Mujeres en el Parlamento y Control de la Corrupción en países europeos. Fuente: Stensöta, Wängnerud y Svensson (2015)Una explicación interesante la encontramos en este trabajo de Agerberg, Sundström y Wängnerud (2014).En países donde la corrupción es la norma social, como ocurre generalmente en los menos desarrollados, las mujeres, que tienden a seguir las normas sociales más que los hombres, puede que actúen de forma casi tan corrupta como ellos o, como mínimo, puede que si las mujeres lleguen a puestos de decisión política no sientan (tanto) la necesidad de introducir códigos de buen comportamiento o de luchar contra la corrupción. De hecho, la relación entre mujeres en puestos de responsabilidad política y corrupción desaparece en países autoritarios, como mostraron Esarey y Chirillo (2013). Una parlamentaria congoleña lo explicaba sin tapujos: “en el Congo, para sobrevivir, todos tenemos que ser un poco corruptos. (…) Ese es el sistema aquí”.Sin embargo, en países donde el “buen gobierno” es la norma social, incrementar la representación política de las mujeres favorece que éstas apoyen medidas legislativas que vayan de acuerdo con esa norma social. Eso es lo que explicaría por qué en contextos como el europeo – donde obviamente existe corrupción, pero no es una norma social en el sentido de que no todo el mundo aceptamos los comportamientos corruptos – sea importante fomentar la participación política de las mujeres para luchar contra la corrupción.En el gráfico, España aparece un poco alejado de la línea. Es decir, “deberíamos” tener menos corrupción dado que tenemos una participación elevada (en términos comparativos y no en términos absolutos, donde podemos mejorar aun) de mujeres en la vida política. ¿Por qué? Tres especulaciones muy preliminares y que no son incompatibles entre sí: 1) la participación política de las mujeres en España es relativamente reciente, con lo que deberíamos esperar más tiempo hasta que las mujeres dejen huella en la lucha contra la corrupción; 2) quizás tenemos más mujeres en el parlamento que otros países, pero menos en el ejecutivo (en la administración pública estamos bien; pero no puedo extenderme en este tema aquí, pues da para mucho) y/o en la empresas “corruptoras” (que también daría para otro artículo); 3) quizás nuestras mujeres “no están tan interesadas” en la corrupción como en otros países por lo siguiente: 3. Cuanto más generoso el Estado de bienestar, más castigan las mujeres la corrupciónEl gráfico 3, sacado del capítulo de Stensöta, Wängnerud y Agerberg de este libro colectivo sobre corrupción en el que también he participado y que recomiendo a los lectores, muestra la relación entre el gasto social en un país y la diferencia en la aceptabilidad de la corrupción entre hombres y mujeres (con los datos de esta encuesta. Vemos una notable correlación: en aquellos países con estados de bienestar más generosos (como Suecia o Dinamarca), las mujeres son claramente menos tolerantes hacia la corrupción que los hombres. Gráfico 3. Gasto social y diferencia entre hombres y mujeres en aceptación de la corrupción. Fuente: Stensöta, Wängnerud y Svensson (2015)Por el contrario, en los países europeos con menor gasto social, como España o Grecia, apenas existe diferencia entre hombres y mujeres en aceptabilidad de la corrupción. Obviamente, puede ser que los hombres del sur de Europa seamos especialmente honestos. Pero la explicación de los expertos es que seguramente las mujeres valoran más el estado de bienestar que los hombres – porque el estado de bienestar iguala las oportunidades vitales de hombres y mujeres – y, por tanto, son más severas con aquellos que abusan de lo público. 4. Las mujeres no sabemos si son más honestas, pero sí más listas. En general, los datos discutidos en este artículo muestran la tendencia hacia la que se han movido los estudios sobre mujeres y corrupción: de un momento inicial, donde se argumentaba que la razón por la cual las mujeres son un buen antídoto contra la corrupción es que las mujeres son por naturaleza menos egoístas y más honestas, a la actualidad, donde los expertos enfatizan más factores “contextuales”. En determinados contextos (democracias, países desarrollados, estados de bienestar generosos), tener más mujeres en la política ayuda a reducir la corrupción. Al mismo tiempo, tenemos evidencia, alguna anecdótica otra más sistemática, que apunta a que las mujeres son más reacias a intervenir en actividades corruptas. Por ejemplo, entrevistas a taxistas en Colombia indican que las mujeres policía de tráfico son más difíciles de sobornar que sus colegas varones. La proliferación de experimentos – donde se intentan recrear las condiciones de un laboratorio – en ciencias sociales durante los últimos años ha permitido comprobar que hombres y mujeres se comportan de forma distinta en negociaciones, incluyendo también las interacciones para llevar a cabo actividades corruptas. Aquí tenemos un buen resumen de muchos de esos experimentos en relación a la corrupción. La conclusión a la que llegan los autores (Frank, Lambsdorff y Boehm) es que la razón por la cual las mujeres en ocasiones participan menos en actividades corruptas que los hombres no es tanto que sean más honestas, sino que las mujeres reaccionan más ante la posibilidad de ser detectadas. Las mujeres frustran antes los planes corruptos. No se fían tanto de sus compinches. Les es más difícil tener “amiguitas del alma”. Los hombres, por el contrario, nos dejamos embaucar más por nuestros compañeros de trapicheo. Vamos, que no sabemos con seguridad si sois más honestas, pero desde luego sí sois más listas que nosotros.", "title": "¿Sois las mujeres menos corruptas?", "url": "https://www.eldiario.es/piedrasdepapel/mujeres-corruptas_6_492460776.html", "keywords": "corruptas,mujeres", "date": "2016-03-08", "id": "86198e3942eb57880ee70a5ede0226b021ac9679", "summary": "¿Cuál es la relación entre género y corrupción?Una mayor participación política de las mujeres está asociada a una menor corrupciónLa igualdad política entre mujeres y hombres reduce más la corrupción en las democracias más avanzadas, como España.Las mujeres valoran más las políticas sociales y toleran menos los abusos de lo público.No sabemos si las mujeres son más honestas, pero sí parecen más listas"}, {"article": "Actualizado:25/01/2019 13:26hHija de un Emperador, Carlos V; esposa de otro, Maximiliano II; y madre de otros dos, Rodolfo II y Matías; el Sacro Imperio Germánico envolvió todos los aspectos familiares de María de Habsburgo (1528-1603). Tras pasarse media vida en tierras extranjeras, la Emperatriz decidió retirarse a su ciudad natal, Madrid, al convento de las Descalzas Reales, desde donde trató de evitar que el Duque de Lerma sometiera la voluntad de su sobrino, el Rey Felipe III. Una de las causas que llevaron al valido a trasladar la Corte a Valladolid fue precisamente esa: alejar al Rey de la influencia de su tía, que, por caprichos endogámicos, también era su abuela.Nacida en el Real Alcázar de Madrid, la hija mayor del Emperador Carlos V (I de España) e Isabel de Portugal se crió entre Toledo y Valladolid junto a sus hermanos, entre las largas ausencias de su padre y la orfandad de madre, que murió cuando ella tenía 11 años. Carlos no conoció a su hija hasta que casi tenía cinco años, pero fue informado sobre su crecimiento, su educación y salud de forma puntual por el ayo del Príncipe, Pedro González de Mendoza. El futuro Felipe II, María y Juana crecieron juntos, si bien el puritanismo de Carlos hizo que, llegados a la adolescencia, el Príncipe fuera apartado de la compañía de sus hermanas para evitar cualquier comportamiento inadecuado. Ninguna de sus hermanas pudo asistir así a la boda de Felipe con su prima María Manuela en 1543.El puritanismo de Carlos hizo que, llegados a la adolescencia, el Príncipe fuera apartado de sus hermanas para evitar cualquier comportamiento inadecuadoTras el enlace de Felipe II, María fue el siguiente hijo de Carlos V en casarse y en cumplir con la política matrimonial de los Habsburgo españoles, caracterizada por dos directrices: estrechar la relación con la dinastía portuguesa de los Avis, de la que procedía la primera esposa de Felipe II; y mantener los vínculos con la otra rama Habsburgo, la que representaba el hermano de Carlos V, el también madrileño Fernando. No obstante, se pensó en un principio en casarla con el Duque de Orleans, que era el segundo hijo de Francisco I de Francia, para reforzar la paz entre ambos países. Una vez desechada esta opción, Carlos dispuso que fuera el hijo de Fernando, el futuro Emperador Maximiliano II, el que se casara con la joven.Los quince hijos de MaríaA este efecto, el Archiduque de Austria Maximiliano viajó a España a conocer a su prometida y a asumir la regencia de Castilla, mientras Felipe realizaba un viaje con Europa a conocer sus futuras posesiones italianas y flamencas. María quedó prendida de su primo, una persona de amplia cultura que hablaba español y otras cinco lenguas, entre ellas el latín, e igualmente era un apasionado en el arte de la orfebrería. Llegados a Castilla, se celebraron los esponsales en Valladolid el 15 de septiembre. María tuvo a su primer hijo durante estas fechas. El primero de los nueve varones y seis hembras que engendraría el matrimonio.Felipe regresó a España en 1551, mientras María y Maximiliano partieron hacia Centroeuropa y se instalaron en Praga, para después mudarse a Viena. A pesar de que Carlos V trató de que fuera nombrado su hijo Felipe con ese cargo, cuando Fernando asumió la dignidad imperial el título de Rey de los Romanos, que servía para distinguir al heredero del imperio, pasó a manos de Maximiliano. A la muerte de Fernando en 1564, Maximiliano accedió al trono imperial con la denominación de Maximiliano II. Fachada principal del Monasterio de las Descalzas RealesCriado en un ambiente protestante, Maximiliano se reveló una vez en el trono como alguien favorable a dar mayor tolerancia religiosa a los príncipes alemanes del imperio. María vivió con tristeza la actitud de su marido, del que se decía que practicaba el luteranismo en secreto, y vertebró la facción católica de la Corte. Desde esta posición criticó veladamente que su marido permitiera a los rebeldes holandeses, calvinistas y luteranos en la mayoría de casos, que levantasen sus ejércitos y se abastecieran en territorio del imperio para desestabilizar así los Países Bajos, bajo la soberanía de Felipe II.Preocupado por la mala influencia que podía ejercer Maximiliano II en sus hijos, María envió a los dos mayores, Rodolfo y Ernesto, a criarse a Madrid junto a su tío. Felipe II sentía gran aprecio hacia sus sobrinos e incluso pensó en ellos para sucederle en caso de que la salud de su hijo Carlos, « El Príncipe Maldito», siguiera empeorando. La posibilidad de que alguno heredase a Felipe II, así como la presencia constante de su mujer, forzó a Maximiliano a llevar a cabo una política más filoespañola, por lo que dejó a un lado de manera definitiva toda posible tendencia que fuera favorable al protestantismo. El éxito en la educación de los niños y su acercamiento a Felipe II empujaron a María a repetir la fórmula con otros dos de sus hijos varones, los Archiduques Wenceslao y Alberto, que también estudiaron en Madrid. Los cuatro hijos se hispanizaron durante los años que permanecieron en España.Lágrimas por su marido luteranoAl fallecer su padre, el 12 de octubre de 1576, Rodolfo fue nombrado Emperador. Siguiendo la estela de su admirado tío, Felipe II de España, el extravagante Rodolfo quiso imitar su catolicismo extremo y su gusto por coleccionar cosas raras, pero el resultado rozó la herejía en muchos casos. En su colección estaba presente un supuesto cuerno de unicornio, animales mutantes disecados, el esqueleto de un gigante y... su pieza más inquietante: « la Biblia del Diablo». Su reinado se convirtió en un foco de extravagancias.Por su parte, la muerte de su esposo dejó destrozada a la Emperatriz. En su lecho de muerte Maximiliano reveló su condición de luterano, lo cual no importó, ni sorprendió, a la católica María. Viéndose aislada y atrapada en la Corte de su hijo más extraño, la Emperatriz viuda se planteó la vuelta a España. Pero no fue hasta 1581 cuando regresó con la intención de reunirse con su hija Anna, cuarta esposa de Felipe II. Sin embargo, camino a España se le notificó la muerte de su hija, ocurrida el 26 de octubre de 1580 a causa de un catarro (estudios modernos plantean que pudo sufrir algún tipo de gripe aviar o porcina).Felipe y ella estuvieron media vida sin verse, si bien mantuvieron una intensa correspondencia y continuos intercambios de regalos. Los lazos eran firmes, así como su compromiso con la Monarquía hispánica. Aparte de presionar a su marido para apoyar la causa católica, María incluso espió a su marido para luego informar a su hermano de sus planes. El recibimiento que le dispensó Felipe II en Madrid fue generoso y agradecido por todos esos años de lealtad.El retiro en un convento madrileñoYa establecida aquí, María sugirió la opción de que su otra hija, Margarita, que la acompañó en el viaje, fuera la quinta mujer de Felipe II, pero lo cierto es que ni el Rey español tenía muchas ganas de volver a casarse, ni ella estaba por la labor. Viéndose presionada, Margarita ingresó finalmente en el monasterio de las Descalzas Reales de Madrid, donde también acabaría sus días María. Lo eligió porque se trataba de un convento fundado por su hermana Juana, cuando enviudó en 1553 de Juan de Portugal. Mientras ella se iba al corazón del Imperio, su hermano se había trasladado a la Corte portuguesa. Ingresar en el convento que ella fundó y del que formó parte supuso una especie de reencuentro entre las dos hermanas.La esposa de Felipe III, Margarita, María y el embajador imperial vertebraron un grupo de oposición contra los abusos del noble castellano.La Emperatriz desarrolló una importante labor cultural y asumió funciones de regencia en Castilla cuando su hermano partió a Zaragoza, en enero de 1585, para la boda de la hija de Felipe II, Catalina Micaela, con el Duque de Saboya. A la muerte de su hermano en 1598, María jugó un papel protagonista en la oposición al Duque de Lerma, cuya influencia sobre Felipe III hubiera escandalizado al padre. La esposa de Felipe III, Margarita (no la hija de María, sino su nieta), María y el embajador imperial, Hans Khevenhüller, vertebraron un grupo de oposición contra los abusos del noble castellano.Desde su retiro madrileño, María de Austria trató de advertir a su sobrino de lo perjudicial de dejar el reino en manos de un hombre que pretendía amasar una fortuna a costa del erario público. Lo intentó hasta su muerte, en 1603, cuando la Corte había sido ya trasladada de Madrid a Valladolid para, entre otras razones, alejar al Rey de la influencia de su tía.", "title": "La emperatriz madrileña que advirtió a su sobrino (y nieto) sobre el tipo más corrupto de España en el siglo XVI", "url": "http://www.abc.es/historia/abci-emperatriz-alemana-nacio-madrid-y-enfrento-hombre-mas-corrupto-castilla-201603080349_noticia.html", "keywords": "maria,madrid,emperadores", "date": "2016-03-08", "id": "1aa7a962c1b5cc3e76af22d12dd07bc83e19abcf", "summary": "Una de las causas que llevaron al Duque de Lerma a trasladar la Corte a Valladolid fue, precisamente, alejar al Rey de la influencia de su tía, que también era su abuela"}, {"article": "MadridActualizado:09/03/2016 13:53hLa bandas latinas asentadas en Madrid presentan una morfología, radio de actuación y apariencia concreta, en función de cada caso. Según datos de la Jefatura Superior de Policía, se concentran fundamentalmente en los distritos de Tetuán, Usera y Villaverde; y aglutinan a unos 300 miembros activos de entre 16 y 22 años, una cifra que se ha disminuido ostensiblemente en los últimos años. La más fuerte de estas bandas es la de los Trinitarios, con unos 80 integrantes. Le siguen los Dominican Don't Play, con 50-60; los Ñeta, con unos 60-70 pero con menos actividad que años atrás; y los Latin King, con unos 30 miembros.Si bien cada vez es más difícil identificarlos por sus símbolos e indumentaria, pues intentan pasar desapercibidos, estos son inherentes a su existencia. Palpables fundamentalmente en sus rituales y ceremonias, a menudo cargados de un fuerte componente violento, cada grupo tiene su propia personalidad. Los Trinitarios, escisión de los Dominican Dont'Play, tienen en el verde su color de cabecera, sinónimo de orgullo. Cada capítulo (espacios territoriales sobre los que imponen su fuerza ante bandas rivales) tiene un líder, protegido por «soldados» que se ubican en un nivel jerárquico inferior. Hace menos de dos semanas fue detenido uno de estos líderes en un piso «okupa» de Villaverde.Los Dominican Don't Play, identificados con collares de color azul, blanco y rojo, se organizan en coros al mando de caciques y soberanos, con unas connotaciones similares a las de sus homólogos trinitarios. En ambos casos, como en el resto de bandas, su modus operandi engloba homicidios, extorsión, hurtos, tráficos de drogas o tenencia de armas, entre otros. El símbolo de los Latin King es una corona con cinco puntas, donde el negro y amarillo u oro es su color principal. Los Ñeta, por su parte, son ecuatorianos en su mayoría y se caracterizan por el azul, el rojo y el blanco, que remiten a la bandera de Puerto Rico. Su organización es idéntica a la de los Latin King: capítulos, reinos y tribus.198 detenidos en 2015A pesar del último suceso en Sol, con un enfrentamiento entre dos grupos rivales, Dominican Don't Play y Trinitarios, no existe un repunte en la actividad de las bandas latinas. De hecho, el último crimen hasta la fecha se registró en 2013, en Puente de Vallecas. Según fuentes policiales, ha habido once asesinatos desde 2004. El último, como ha informado ABC, tuvo lugar el pasado sábado. Fue un encuentro fortuito y las víctimas fueron las del grupo minoritario, los trinitarios, frente a una veintena de dominican. Este procedimiento es habitual en estos enfrentamientos, donde en un 90% de los casos se desarrollan en lugares de ocio o parques, actuando solo en caso de ser superiores en número. El menor que murió de una cuchillada en el corazón estaba en fase de captación. Los otros dos heridos, de 18 y 19 años, son miembros probados de los Trinitarios.La delegada del Gobierno en Madrid, Concepción Dancausa, declaró ayer que en 2015 se realizaron 89 operaciones con 198 detenidos por su pertenencia a bandas latinas, de los cuales 43 eran menores. Además, destacó que de los cerca de 800 integrantes de estas bandas en 2008 ahora no llegan a los 300, fruto del efectivo trabajo policial. Dancausa compareció junto al jefe Superior de Policía, Alfonso Fernández Díaz, y el jefe de la sección de la Brigada de Información responsable de estas bandas.", "title": "Los violentos ritos y códigos de las bandas latinas en Madrid", "url": "http://www.abc.es/espana/madrid/abci-violentos-ritos-y-codigos-bandas-latinas-madrid-201603082259_noticia.html", "keywords": "territorio,latinas,distritos,bandas", "date": "2016-03-08", "id": "341c3d77762da4e6b13f19f0700eea763f3b7ac1", "summary": "Los actuales bastiones de los pandilleros en la capital son Tetuán, Usera y Villaverde"}]