[{"article": "MadridActualizado:21/06/2017 18:55hCon la Semana Santa a la vuelta de la esquina, las opciones para viajar se polarizan. Los tradicionales destinos de sol y playa se han visto eclipsados por las zonas montañosas, dado que las últimas nevadas registradas en España han ampliado una temporada de esquí tardía. Plataformas como LetsBonus señalan a la Costa Brava y las playas de Cerdeña como destino favorito para los españoles; otras, como Hoteling.com, aseguran que Andorra será la región más demandada.Iberia-Dubrvnik Las aerolíneas cuentan con su propia apuesta. En Iberia ofrecen vuelos directos a Dubrovnik, en Croacia. «Se trata de un destino que la compañía ofrece desde hace ya ocho años durante la temporada de verano, y que adelanta temporalmente en Semana Santa», asegura. Iberia ha reforzado este destino y ofrece hasta ocho rutas Madrid-Dubrovnik entre el sábado 19 y el domingo 27. El precio mínimo ronda los 300 euros, aunque en función de las fechas este puede variar. Vuelos en Ryanair por 25 euros Ryanair, por su parte, ofrece destinos en su portal por debajo de los veinte euros. Entre sus principales ofertas destacan los vuelos a Palma de Mallorca desde Madrid por 19,11 euros el próximo día 25. Eso sí, la vuelta se dispara en cierto sentido de precio y ronda los 100 euros. Hay que tener en cuenta que estas ofertas se modifican a diario, por lo que es necesario estar atento a este tipo de promociones y contratarlas en el momento. En principio, volar a Oporto desde Madrid es un destino accesible por menos de cien euros la ida con Ryanair. Si se opta por retrasar unos días la vuelta hasta después del periodo vacacional, se pueden adquirir billetes por unos 30 euros. Easyjet, en abril En el caso de que escojamos volar con Easyjet, la mejor opción es retrasar las vacaciones a principios de abril. De hechoo, la aerolínea ha lanzado esta semana una promoción de hasta 100.000 asientos para volar desde y hacia España con descuentos del 20%.La oferta comenzará el cinco de abril y estará vigente hasta el próximo mes de julio, y se podrá acceder a ella desde este martes 15 de marzo. Entre los destinos a los que viaja Easyjet se encuentran distintas ciudades europeas como Londres, París, Milán, Berlín, Lyon, Lisboa, Ginebra o Edimburgo, entre otras.10.800 plazas en Air Europa Air Europa ha programado hasta 60 vuelos adicionales a Canarias y Baleares en Semana Santa. En total, la oferta de la aerolínea asciende a las 10.800 plazas en este periodo, según informó la compañía en un comunicado. El refuerzo de vuelos se aplicará desde el jueves 17 hasta el 3 de abril. Un total de 15 vuelos adicionales para garantizar la conexión entre la península y Baleares. En lo que a Canarias se refiere, la oferta se incrementará en 46 vuelos. Según se puede ver en la propia página web de la compañía, será posible viajar desde Madrid a Tenerife por 93 euros y a Mallorca por 79. Destinos nacionales e internacionales en Vueling En cuanto a Vueling, su oferta incluye tanto destinos internacionales como domésticos. Desde Barcelona será posible viajar a tres nuevos destinos del Reino Unido (Liverpool, Leeds y Liverpool), así como a Constantina (Argelina). Vueling ofrecerá 289.000 asientos en rutas a 117 destinos durante el 17 y 28 de marzo por menos de 30 euros. En Semana Santa también será posible viajar con esta compañía a ciudades como Tenerife, Gran Canaria, Fuerteventura, Lanzarote o La Palma a partir de 59,99€; Sevilla o Málaga desde 34,99€; y Bilbao a partir de 24,99€ por trayecto.Claves para volar baratoYa sea un destino u otro, existen determinadas prácticas que permiten acceder a un vuelo económico para esta Semana Santa. Aunque se realice una reserva de última hora. Skyscanner, comparador de vuelos, hoteles y alquiler de coches, ofrece una serie de recomendaciones para encontrar las mejores ofertas en este periodo vacacional. En la nieve o en la playa.Para empezar, las fechas flexibles suelen ser sinónimo de ahorro. Los precios suelen variar mucho de un día para otro, por lo que si las vacaciones ya están cerradas, es conveniente utilizar un rango amplio respecto a los días para volar. «Por ejemplo, en vez de viajar el 24 de marzo, si viajas el 23 de marzo y vuelves el 29 en vez del 27, el ahorro puede ser considerable», afirman desde Skyscanner.De igual forma, contratar la ida y la vuelta por separado puede beneficiar nuestra economía. Si se realiza una buena búsqueda de vuelos en distintos portales y se comparan unos con otros, quizás salga más rentable comprar los billetes de esta forma.", "title": "Los mejores descuentos de las aerolíneas para Semana Santa", "url": "http://www.abc.es/economia/abci-vuelos-baratos-mejores-descuentos-aerolineas-para-semana-santa-201603112126_noticia.html", "keywords": "baratos,vuelos,consumo", "date": "2016-03-11", "id": "8f2c2cb147c58ffee577ca998df9e745e5fc7857", "summary": "Distintas plataformas señalan que comprar los vuelos por separado o comparar pueden permitir un ahorro adicional a la hora de adquirir un billete de avión"}, {"article": "MadridActualizado:15/03/2016 11:12hUn brote de gastroenteritis ha tenido afectados a decenas de guardias civiles del Colegio Duque de Ahumada, situado en Valdemoro. Se manejan dos hipótesis para explicar lo sucedido: que se tratara de un virus o que la comida que les sirvieron estuviera en mal estado.Los síntomas comenzaron a aparecer el lunes. Ese fin de semana permanecieron en las instalaciones 60 de los 152 alumnos. Habitualmente, los que no se marchan a su casa esos días son los que están haciendo el curso tras haber superado los estudios de primer año. Según denuncia la Asociación Unificada de Guardias Civiles (AUGC) de Madrid, que dirige Francisco Celicia, la horquilla de afectados era de entre 30 y 40 personas. Fuentes de la Dirección General del Instituto Armado rebajaron a 18 los enfermos, aunque no descartaron que fuesen más los que, de manera más leve, hubiesen presentado síntomas.«A falta del análisis de la comida del domingo, parece más un virus que una intoxicación alimentaria», indicaron desde el Cuerpo. «Si hubiese sido lo segundo, a las tres horas se habrían comenzado a sentir mal, y no al día siguiente de haber consumido el cátering del Colegio», añadieron. Asimismo, comentaron que durante esos días «había bastantes casos de gastroenteritis en el pueblo». El cuadro que presentaban los enfermos era el habitual, con diarreas y vómitos.En el Colegio de Guardias Jóvenes se sirven menús normales, pero también especiales para celíacos o intolerantes a la lactosa, y hubo afectados de todos estos tipos. «La comida, por lo tanto, no era la misma. Pero aún así la hemos enviado al laboratorio para su análisis», inciden en la Dirección General. Desde AUGC-Madrid reclaman que se esclarezca lo sucedido y quieren saber qué medidas se han tomado al respecto.", "title": "Investigan un brote de gastroenteritis en el Colegio de Guardias Jóvenes de Valdemoro", "url": "http://www.abc.es/espana/madrid/abci-investigan-brote-gastroenteritis-colegio-guardias-jovenes-valdemoro-201603112311_noticia.html", "keywords": "investigan,gastroenteritis,brote,colegio", "date": "2016-03-11", "id": "68c54a7b128304f10de17ee0b4e14c1aa9514f4a", "summary": "Se manejan dos hipótesis: que se tratara de un virus o que la comida que les sirvieron estuviera en mal estado"}, {"article": "Julián Hernández (Madrid, 1960) ha concebido un hijo, es autor de una novela y tiene una respuesta para todo. “Claro que he plantado un árbol, en concreto un limonero”. Hunde sus raíces en su casa-estudio de Cambre, o sea, que el incombustible líder de Siniestro Total lleva años viviendo a un tiro de piedra de A Coruña pese a su pasaporte vigués. “Aquí piensan que soy un espía y allí que soy un traidor”. Precavido, alza el cuello del gabán, usa gafas de sol y calza sombrero de ala, ni corta ni ancha.En realidad, Julián es un madrigalego retornado. Su madre lo nació en Madrid, pero se crio en Vigo, donde fue cosechando amistades pintonas que terminarían pariendo Siniestro Total tras un accidente de tráfico del que todos salieron ilesos. En el Renault 12 familiar viajaban Germán Coppini, fundador de Golpes Bajos, y Miguel Costas, ideólogo de Aerolíneas Federales, por lo que las páginas de sucesos de la época deberían haber recogido que, aparte de los ocupantes, se había salvado la música de los ochenta.Entonces nadie podía imaginarse lo que daría de sí su futuro. Mientras la prensa local los ignoraba, la de la capital comenzaba a hacerse eco de cuatro presuntos descerebrados (el cuarto hombre era Alberto Torrado) que cantaban aquello de Ayatolah! (no me toques la pirola). Hernández ejercía de avanzadilla en Madrid, adonde había regresado con dieciocho años para estudiar guitarra en el Real Conservatorio de Música y Filología en la Universidad Autónoma. Al igual que antes se codeaba con la escena underground atlántica, ahora lo hacía con los popes de la movida, lo que les abrió las puertas de la industria musical.“Éramos más fans que músicos, por lo que tratábamos de robar de todas partes”, reconoce Julián, que se fue haciendo con la voz cantante a medida que los vocalistas dejaban la banda. De combo punk a banda bluesera han pasado treinta y cinco años, tan prolíficos como promiscuos en lo que a relaciones y estilos musicales se refiere: en el fondo, siempre han hecho rock, aunque también se han atrevido con el country. “En nuestros conciertos, la edad va aumentando a medida que te alejas del escenario y te acercas a la barra”. El primer batería de Siniestro Total, ahora aferrado a la guitarra y al micrófono, no es un superviviente al uso. Aunque la parroquia demanda en cada actuación sus ripios imperecederos (Me pica un huevo, Bailaré sobre tu tumba, Miña terra galega...), Julián nunca se quedó colgado de aquellos maravillosos años, abrazó todo tipo de géneros, montó Discos de freno (“una aventura muy romántica y totalmente ruinosa”), ejerce de media naranja de Rómulo en el dúo tabernícola Transportes Hernández y Sanjurjo y está a punto de publicar su decimoquinto disco de estudio. “El ejercicio de la nostalgia es bastante reaccionario y paralizante”, critica Julián mientras intenta salvar los muebles. “Hoy se critica de forma bestial la cultura de la transición, pero no hay que cargárselo todo”. Rescata, por ejemplo, a Glutamato Ye-Yé y a Aviador Dro, cuyo líder, Servando Carballar, publicó sus primeros discos. Ni fue un bum ni un bluf, relativiza. “De la misma manera que la música siempre fue una maría en los colegios, mientras que en Europa es una asignatura obligatoria, la industria también ha sido muy cutre. En España, la música no es algo cotidiano sino una excepción”. ¿Por dónde queda el camino hacia la salvación? “El rock ha muerto, pero vive en otros sitios: en el cine, en los cómics, en los videojuegos…”, predica Hernández, que acaba de ser nombrado Tintinófilo del año, la enésima arista del artista. Mente preclara de la escena patria y supremo hacedor del surrealismo sucio, también ha destilado columnas en El País, Público o Faro de Vigo, donde sus Noticias del Submundo son fijas desde principios de siglo. Los huevos, en sendas cestas: “Nos dicen que Siniestro es un grupo consolidado, pero eso es una tontería. Somos auténticos mileuristas, no superestrellas del rock en limusina”.A tres semanas de lanzar un vinilo que recuperará los singles inéditos desperdigados en internet y de comenzar en Madrid la gira El mundo da vueltas, Julián ha aprovechado la visita a su madre (que, tomando el camino contrario a él, terminó viviendo en la capital) para dar un paseo por la Cuesta de Moyano, donde se encontró con su última criatura. “Mi libro estaba al lado de Ortega y Gasset. ¡Qué subidón! ¡Esto sí que mola!”. Se refiere a Sustancia Negra (Espasa), la descacharrante historia de un vecino que secuestra a otro en la que se revela un sacrílego secreto: Cristo no murió crucificado sino sodomizado por un cerdo.“La gente dice que sufre mucho escribiendo, pero para mí es la gran juerga”. Si, como decía André Breton, el acto surrealista más puro consiste en bajar a la calle y disparar al azar contra la multitud, el paso a la acción de Insecto Palo, que así se llama el protagonista, resulta igualmente delirante, aunque aquí será mejor que nos ahorremos los atormentados detalles. “Los personajes hacen un poco lo que les da la gana y se te van de las manos”, justifica Hernández. En fin, como dice Manolo Romón, si el Quijote es una novela, esto es una novela.", "title": "En beneficio de Julián Hernández", "url": "http://www.publico.es/sociedad/julian-hernandez-siniestro-total.html", "keywords": "Julian,Hernandez,Negra,Total,Siniestro,novela,Sustancia", "date": "2016-03-11", "id": "7f196793fce47e29716fe64b32c505a5e3a06c58", "summary": "Más allá de su liderazgo al frente de Siniestro Total, que sale de gira y publica un vinilo en abril, el músico vigués ejerce de columnista y presume de descacharrante novela"}, {"article": "Colegio Balder: Las ventajas de un modelo educativo únicoEl Método Balder se apoya en el concepto «Learning by Doing», para aprender haciendo y fomentar, a través de la educación emocional, el pensamiento crítico, el debate de ideas, la creatividad y asimilar los conocimientos de las distintas materias curriculares en función de las capacidades de los alumnos (tanto para los de altas capacidades como para potenciar aquellas otras en las que destaquen otros). Incentivar el desarrollo afectivo y emocional (escuela emocionalmente inteligente) al fomentar la autoestima, la empatía y la identificación y expresión emocional; el desarrollo cognitivo gracias a la autorregulación emocional o autocontrol, la toma de decisiones responsables, actitudes positivas hacia la salud y valores universales; y el desarrollo social, con habilidades de interacción, autoafirmación u oposición asertiva, son claves del centro. Un seguimiento personalizado del desarrollo de cada alumno posibilita el mejor resultado. Innovación pedagógica aplicada a todas las áreas del conocimiento y a todas las experiencias que vivirán los alumnos de Balder.COLEGIO BALDERDirección: C/ Sierra Morena, 41(28290– Las Rozas, Madrid)Teléfonos: 91 630 32 32 y 91 630 32 33Web: www.colegiobalder.comE-mail: info@colegiobalder.comsBritish Council School: «Be the best you can be»Desde 1940, su objetivo es que cada alumno alcance su máximo potencial. Para ello, desde los tres años se estimulan las habilidades y la adquisición de conocimiento de todas las áreas:- Idiomas. Los alumnos dominan normalmente el inglés, español, francés y alemán.- Creatividad y las artes escénicas. El arte, la danza, el teatro y la música adquieren gran relevancia en su programa académico.- Deportes. El reto, el liderazgo, el afán de superación, la confianza en uno mismo y el conocimiento de los propios límites son argumentos de peso al diseñar los programas deportivos en rugby, baloncesto o fútbol, entre otros.- Habilidad para hablar en público. Se potencia la capacidad para hablar en público en disciplinas como la oratoria, el «choral speaking» o el debate. Para British Council School, cada niño es único. Por eso, en lugar de intentar que todos encajen en un único molde, fomentan el desarrollo individual de cada uno de sus estudiantes, aumentando su autoestima y permitiendo que cada cual encuentre su propio camino.BRITISH COUNCIL SCHOOLDirección: C/Solano, 5-7(Pozuelo de Alarcón, Madrid)Teléfono de admisiones : 91 337 50 50Web: britishcouncilschool.esE-mail: AdmisionesColegio@britishcouncil.esColegio Edith Stein: Para todos los alumnosEl Colegio privado concertado Edith Stein es un colegio católico promovido por profesionales de la educación con amplia experiencia educativa. La misión del centro es ofrecer a las familias una educación de calidad con pedagogías innovadoras que persiga el éxito personal de todos los alumnos, con especial énfasis hacia aquéllos que presentan dificultades en el aprendizaje.El mejor colegio para todos los alumnos– Colegio Católico concertado bilingüe.– «Infant Method»: Lenguaje matemático, lenguaje emocional.– Desarrollo de la creatividad, oratoria, debate, Grado Musical, Escolanía.– Horario ampliado, actividades extraescolares...– Idiomas: Español, inglés –Cambridge English School–, alemán desde Primaria y chino.– Búsqueda de la verdad, el bien, la belleza, la justicia y el amorCOLEGIO EDITH STEINDirección: C/ Solara, 5. Usera, MadridWeb: www.colegioedithstein.esTeléfono: 91 341 28 79Mail: secretaria@colegioedithstein.es.Colegio Estudio, los protagonistas son los alumnosPartiendo de la importancia de la coeducación y el respeto a la individualidad, «Estudio» desarrolla un modelo pedagógico donde el alumno es el protagonista de su propio aprendizaje, basado en el razonamiento, la creatividad y la propia experiencia.Las clases se plantean como talleres de trabajo, en las que los alumnos elaboran sus propios cuadernos y apuntes, donde los contenidos no son el fin, sino el vehículo, para acercarse al conocimiento con un currículum abierto y flexible.-Abarca todos los niveles educativos vigentes 3-18 años, y todas las modalidades de Bachillerato –Ciencias y Tecnología; Humanidades y Ciencias Sociales; Artes.-Idiomas: Inglés obligatorio desde los 3 años y francés optativo desde los 12.-1.850 alumnos y 180 profesores –ratiode 10,27 alumnos por profesor–COLEGIO ESTUDIOC/ Jimena Menéndez Pidal, 11.Aravaca (Madrid)Teléfono: 91 307 94 32Web: www.colegio-estudio.comE-mail: admisiones@colegio-estudio.comColegios Juan Pablo II: Una educación a la medida de la personaLos Colegios Juan Pablo II son una obra de la Fundación Educatio Servanda, nacida en 2006 a iniciativa de un grupo de familias cristianas que, preocupadas por la deriva de la educación en España, deciden edificar un modelo educativo propio, en comunión con sus obispos y con la ayuda de sacerdotes diocesanos. Actualmente, la Fundación es titular de siete colegios. El proyecto se sustenta en la búsqueda de la Verdad, con sentido de la realidad, educando la libertad al servicio de los demás. La labor educativa se centra en Guardería, –se garantiza a la familia el cuidado de su hijo en un entorno cálido y alegre–; Infantil –se estimula el desarrollo natural del niño–; Primaria –se afianzan los aprendizajes sobre los que progresará la personalidad del alumno–; Secundaria –desarrollo al máximo tanto de la capacidad como de la voluntad del adolescente– y Bachillerato –etapa de gran importancia, en la que se forma el criterio que configurará la vida del joven–. El pasado curso, las familias calificaron con sobresaliente esta acción educativa.COLEGIOS JUAN PABLO IIFundación Educatio ServantaDirección: C/ Democracia s/n, AlcorcónTeléfono: 91 542 96 69Web: www.colegiojuanpablosegundo.esGredos San Diego: Un modelo de escuela cooperativaLos colegios GSD son una institución educativa cooperativa, de carácter laico, cuyo modelo educativo apuesta por el éxito total de los alumnos, con unos criterios de exigencia en la calidad de la enseñanza y de servicio a las familias, potenciando la vocación emprendedora de las personas con especial atención a la economía social. Buscan la formación integral de sus alumnos a través del desarrollo de todas sus capacidades y en el fomento de sus habilidades sociales, para participar de forma objetiva y productiva en la mejora de su entorno social y natural. Educan a sus alumnos en lapluralidad social y en el conocimiento objetivo y equilibrado de la sociedad que les rodea a través del acceso a la cultura, la práctica de deportes y el respeto a la naturaleza.El Proyecto Educativo GSD está basado en el «Modelo de Escuela Cooperativa», que se fundamenta en losvalores democráticos de colaboración, gestión cooperativa y actitudes solidarias. Su apuesta por el bilingüismo va más allá de la adquisición de lenguas extranjeras, también tiene como objetivo el desarrollo de competencias para desenvolverse con éxito en un mundo global.Niveles de educación: Infantil (a partir de 0 años), Primaria, E.S.O., Bachillerato y FP (FP Dual) (Número de alumnos: GSD Alcalá, 1.600; GSD Buitrago, 1.250; GSD El Escorial, 1.530; GSD Guadarrama, 1.430; GSD Las Rozas, 2.050; GSD Las Suertes, 2.165; GSD Moratalaz, 1.910; GSD Vallecas, 2.090).GREDOS SAN DIEGOFicha técnica:Dirección: C/ San Moisés 4, 28018 Madrid.Teléfono: 91 786 13 47Web: www.gredossandiego.comE-mail: gsd@gsd.coopKing's College Schools: Educación británica de calidadDesde su fundación en 1969, los colegios King’s College han basado su modelo educativo en el rigor académico y en métodos de enseñanza que promuevan el desarrollo integral de los alumnos, tanto desde el punto de vista personal, como el académico. En Madrid, este prestigioso grupo educativo cuenta con tres centros: King’s Infant School Chamartín, para niños de 3 a 7 años, otro en King’s College School La Moraleja para niños de 3 a 14 años, y el colegio principal, King’s College, The British School of Madrid, en la urbanización de Soto de Viñuelas, para niños de entre 20 meses a 18 años.En todos ellos se imparte el Curriculum Nacional Británico, que se caracteriza por su exigente programa de estudios, su enfoque interdisciplinar y su énfasis en el aprendizaje a través de la práctica, la exploración y la participación activa de los alumnos.Los alumnos de King’s College consiguen un alto nivel académico y un extraordinario dominio de la lengua inglesa, lo que les abre las puertas de las mejores universidades del mundo.KING’S COLLEGE SCHOOLS(Soto de Viñuelas /La Moraleja / Chamartín)Dirección: (Colegio Principal)Pº de los Andes, 35Soto de Viñuelas. MadridTeléfono: 918 034 800Web: www.kingscollegeschools.orgMail: info@kingscollege.esColegio Retiro: Educación integral y atención personalizadaCentro concertado de Educación Infantil, Primaria y Secundaria, fundado en 1984 como una cooperativa de profesores, lo que significa una implicación directa y diaria unida a una vocación educativa cuyo objetivo es conseguir una educación integral para el alumno con atención personalizada y con tres apuestas claras por la educación:Bilingüismo y biculturalidad, Inteligencias Múltiples y Trabajo por Proyectos y Nuevas Tecnologías. El Programa CBC® –Colegio Bilingüe Cooperativo– afronta la enseñanza en dos lenguas a partir de Metodología CLIL –aprendizaje integrado de contenidos y lenguas extranjeras– apoyado en los programas del Marco Común Europeo de Referencia para las Lenguas, mientras que el Proyecto Bicultural de Autonomía de Centro, aprobado por la Consejería de Educación en 2013, trabaja la biculturalidad en consonancia con colegios de Canadá y EE.UU. con acuerdos con el Ministerio de Educación. Ambos proyectos conviven en el aula –el colegio cuenta con placa oficial como Centro Preparador para las pruebas oficiales de Cambridge ESOLS–.El colegio Retiro, de línea única, apuesta desde Infantil por una educación en donde los alumnos interaccionen en proyectos que fomenten la creatividad, el trabajo en equipo, la empatía y el desarrollo de todas las capacidades.Oferta servicio de comedor, de permanencia de mañana y tarde, así como un amplio abanico de actividades extraescolares.(El 16 de marzo, el colegio ha sido elegido para un acto que se celebrará con la Embajada de los EEUU, con la asistencia del Director General de Innovación Becas y Ayudas a la Educación).COLEGIO RETIRODirección: C/ Poeta Esteban de Villegas s/nTel.: 91 433 58 13 Web: www.colegioretiro.esMail: CRETIRO@telefonica.netMonte Tabor Schoenstatt: Cada alumno es únicoDesde 2006, Monte Tabor Schoenstatt trabaja con metodologías innovadoras y según la pedagogía del Movimiento Apostólico Schoenstatt. Su modelo educativo personalizado busca la excelencia de cada alumno y la identidad católica de nuestro ideario. El colegio es un centro de escolarización preferente de alumnos con deficiencias motóricas (con personal especializado y con los medios materiales necesarios).En Infantil, los niños se desarrollan dentro del propio Proyecto Monte Tabor, y para los alumnos de Bachillerato, el objetivo es que el desarrollo de la Inteligencia Académica y la Inteligencia Práctica sean el máximo en cada alumno según sus capacidades. Todo, avalado por los resultados la PAUMONTE TABOR SCHOENSTATTDirección: Paseo de la Casa de Campo, 2.Pozuelo de AlarcónTeléfono: 91 512 21 38Web: www.colegiomontetabor.orgMail: secretaria@colegiomontetabor.esColegio San Juan Evangelista (SJE):El colegio, situado en Torrejón de Ardoz, aspira a la excelencia educativa, en el plano académico y personal. Un edificio sorprendentemente moderno, innovador, práctico, con una estética futurista y las dotaciones necesarias: gran zona de recepción y salas de tutorías, aulas digitalizadas, zona deportiva «outdoor-indoor», seis pistas polideportivas, campo de fútbol de hierba natural, salón de actos-auditorio, laboratorios, biblioteca, capilla, aulas multimedia, comedores, zonas de descanso cubiertas, zona arbolada... adelantándose al futuro. Todo integrado en un espacio verde, único en Torrejón, con más de 80 árboles y 500 plantas. Cuenta con una escuela de música y artes escénicas, orquesta, danza y escolanía.De ideario católico y educación personalizada, trilingüe y con las más modernas instalaciones, diseño y funcionalidad, cien por cien climatizado, sistema de filtración del aire, calentamiento natural del edificio gracias las paredes de policarbonato... Hoy cuenta con casi 750 alumnos, desde los niveles de Educación Infantil hasta BachilleraCOLEGIO SAN JUAN EVANGELISTA (SJE)Dirección: Calle Valle del Jerte 2,Torrejón de ArdozTel.: 91 675 08 06 / 902 888 181Web: www.colegiosje.esSt. Michael School: Bilingüe, internacional, 48 años de historiaFundado en Madrid en 1968 por Mr. F. C. Linton, su desarrollo y consolidación, de la mano de D. Gerardo Pérez Jiménez, fue excepcional. En 1980 consigue la homologación como centro autónomo español y bilingüe ingles, y en 1990 alcanza la cifra de 1.500 alumnos, con tres centros y un internado en la Granja (Segovia).En 1995 es distinguido con el Trofeo Nacional «a la popularidad», y en 2002/03 llega a los 1.827 alumnos, para, en el curso 2007/08, alcanzar a los 1.976, con 106 aulas y 203 empleados, 89 profesores ingleses, 72 españoles y 29 rutas de autocares.Es el centro europeo que presenta mayor número de candidatos a los exámenes de Cambridge, con los mejores resultados.ST. Michael´s School – San Miguel II ofrece educación desde 1 a 18 años, con 20 alumnos por aula. Mixto, bilingüe, católico, personalizado, en él se imparte educación en español, en inglés, además del francés como tercera lengua y el chino mandarín en horas extra lectivas. Titulos externos: Inglés, University of Cambridge Examinations y Trinity College London; Francés, DELF -DALF –TCF, y Chino mandarín, Confucio Institute. También destaca su escuela deportiva con múltiples deportes. Cuenta con la Mención Honorífica de la Universidad Complutense por el mejor rendimiento académico año tras año.ST MICHAEL´S SCHOOLDir: (Parque, C/ Río Guadiana, 2; Lomas, C/Valle de Bielsa, 4; Escorial, C/ Udala, 13)Teléfono: 91 633 00 78Web: www.stmichaelsschool.esMail: stmichaels@stmichaelsschool.esST. Michael´s School – San Miguel IIKing's College Schools: Excelencia académica en Alicante y MurciaDesde su fundación en 1969, los colegios King’s College han basado su modelo educativo en el rigor académico y en métodos de enseñanza que promuevan el desarrollo integral de los alumnos, tanto desde el punto de vista personal, como el académico. Los colegios de Alicante y Murcia imparten el sistema educativo británico de forma integral, desde los 3 a los 18 años en unas condiciones idóneas para que los alumnos obtengan los mejores resultados académicos.Fundado en el 2000, el centro fue pionero en impartir una educación británica en Alicante y ha sido recientemente reconocido por sus ‘excelentes estándares educativos’ por el Inspectorado de Escuelas Independientes Británico (ISI), convirtiéndose en el primer centro alicantino en recibir esta prestigiosa certificación internacional. Por su parte El centro de Murcia abrió sus puertas en 2008 y en sólo unos años se ha convertido en todo un referente educativo eb la región.KING’S COLLEGE SCHOOLSKing’s College AlicanteDirección:Glorieta del Reino Unido 5Teléfono: (+34) 965 106 351E-mail: info.kca@kingsgroup.orgWeb: http://alicante.kingscollegeschools.org/King’s College MurciaDirección: Calle Pez Volador s/nUrbanización La Torre Golf ResortTeléfono: (+34) 968 032 500E-mail: info@kcmurcia.esWeb: http://murcia.kingscollegeschools.org/ International School San Patricio Toledo: Educación InternacionalUn nuevo concepto de educación internacional en España, que propone aprender a través del continuo de programas del Bachillerato Internacional (BI), con una combinación de deporte, arte, inteligencia emocional, responsabilidad social e idiomas –inglés,francés, alemán y mandarín–. Su residencia mixta acoge alumnos de 12 a 17 años y ofrece una oportunidad multicultural que amplía horizontes a la hora de elegir con acierto el futuro que desean. La implementación de este modelo reconocido en todo el mundo y avalado por las mejores universidades, convierte a este colegio en referencia de la educación en España.– Niveles de educación: de 3 a 17 años.• PEP (Programa Escuela Primaria)• PAI (Programa Años Intermedios)• PD (Programa Diploma).– Nº de alumnos: 507INTERNATIONAL SCHOOL SAN PATRICIO TOLEDODir.: C/ Juan de Vergara, 1 45005 ToledoTel.: 925 280 363Web: www.colegiosanpatricio.es/toledoE-mail: infotoledo@colegiosanpatricio.esLos Sauces: El futuro de los niñosTodos hemos quedado marcados por nuestros profesores y somos lo que somos porque ellos nos han ayudado a conseguirlo. Por eso, elegir el colegio adecuado es un gran reto para las familias. El modelo educativo, la enseñanza de los idiomas, los valores que se le inculquen hoy marcarán su futuro mañana.Los Sauces es una institución educativa privada y aconfesional con cuatro colegios en España –La Moraleja, Torrelodones, Vigo y Pontevedra– y un quinto centro en Irlanda donde nuestros alumnos acuden para reforzar el aprendizaje. Llevamos más de 40 años educando alumnos con una sólida base intelectual, con pleno dominio del inglés, emocionalmente fuertes y competentes para la vida.Defendemos la educación individualizada, porque no hay dos niños iguales. Creemos en un modelo donde nadie se quede atrás y donde todos logren los mejores resultados tras su paso por el colegio. Trabajamos con nuevas corrientes pedagógicas, como la inteligencia emocional. Gracias a esta metodología, nuestros alumnos cumplirán sus sueños porque tendrán la base necesaria para alcanzar sus metas profesionales, pero también porque sabrán controlar sus emociones, serán más felices con ellos mismos y con quienes les rodean. (Los Sauces Pontevedra ofrece una Residencia-Internado para conseguir mejorar los resultados académicos).LOS SAUCESCentros: La Moraleja, Torrelodones, Pontevedra,Vigo y Dublín.Teléfono 900 101 101Web: www.colegiolossasuces.com", "title": "Colegios: La importancia de elegir bien", "url": "http://www.abc.es/familia/educacion/abci-colegios-importancia-elegir-bien-201603111731_noticia.html", "keywords": "colegios", "date": "2016-03-11", "id": "fa88eaeb74fea5a556da3ecd25efba3a375efb69", "summary": "En estos días, muchas familias valoran todo tipo de claves para la «aventura» de la educación"}, {"article": "La regulación de la atención a la dependencia en Aragón sigue siendo un problema de lenta y complicada solución. El anterior Ejecutivo autonómico (PP) tuvo el dudoso honor de hacer que la Comunidad fuera la que “mayor retroceso registró durante la pasada legislatura”. Esto provoca que, a pesar de que el número de beneficiarios subiera en 2015 (752 más, 4,44 %), en Aragón se siga hablando de un muy preocupante 44,5 % de dependientes reconocidos que no reciben ningún tipo de atención. Por detrás únicamente de Canarias (53,8 %).En 2015 se ha conseguido virar el rumbo y evitar la caída libre, sin embargo, era tan crítica la situación que pasará mucho tiempo hasta que esté medianamente normalizada. Aragón es la tercera Comunidad peor valorada en esta materia según el XVI Dictamen del Observatorio Estatal para la Dependencia, realizado por la Asociación Estatal de Directores y Gerentes en Servicios Sociales. Un 2,1 sobre 10 es su nota; solo están peor Valencia y Canarias. Se ha pasado de un descenso de 1.313 personas beneficiarias en 2014 (-7 %), a un incremento de 752. Un leve crecimiento que, si bien ayuda a exornar las cifras, no es suficiente para voltear la delicada situación de la dependencia en una Comunidad en la que solo el 4,99 % de la población potencialmente dependiente recibe atenciones del Sistema, por debajo de la media estatal, que se sitúa en el 7,15 %.A 31 de diciembre de 2015 había en Aragón 43.141 solicitudes, 39.011 personas valoradas, 32.130 personas con derecho a prestación y solo 17.828 atendidas. La evolución en el número de atendidos desde 2011 es definitoria: 2011: 22.207; 2012: 20.527; 2013: 18.502, y 2014: 17.076.En el global del país, hay 1.180.435 personas en situación de dependencia reconocida; de las cuales, tras nueve años de implantación de la Ley de Dependencia, un tercio no recibe ninguna prestación o servicio.RecortesEn el dictamen señalan directamente a los recortes perpetrados en la anterior legislatura como la causa principal. Aragón, dice el estudio, tiene un gasto de 83,07 euros por habitante, “muy inferior a la media estatal que es de 113,15 euros”. Confían en que “el incremento del 11 % en los presupuestos sociales del Gobierno autónomo en 2016 pueda compensar estos recortes”.También hacen mención a que Aragón tiene un “grave problema estructural en la gestión del Sistema, por el elevado componente de las prestaciones económicas de cuidados en el entorno familiar frente a la prestación de servicios”. El 87,3 % del total de las nuevas atenciones en 2015, informan, han sido prestaciones económicas de cuidados en el entorno familiar, y solo un 12,7 % han sido nuevos servicios.", "title": "La cantidad de dependientes atendidos en Aragón descendió un 23 % con el último Gobierno del PP", "url": "https://www.eldiario.es/aragon/sociedad/dependientes-atendidos-Aragon-Gobierno-PP_0_493451460.html", "keywords": "Aragon,PP,Gobierno,atendidos,dependientes", "date": "2016-03-11", "id": "40d29e6c3693786882a04bafb2cae5371d3e2027", "summary": "Entre 2011 y 2014, con Gobierno autonómico popular, se perdieron más de 5.000 dependientes atendidos: de 22.207 a 17.076El número de beneficiarios ha crecido en 752 en 2015, aun así, el 44,5 % de los dependientes reconocidos en Aragón no reciben ninguna atenciónLa Comunidad obtiene un 2,1 sobre 10 en el XVI Dictamen del Observatorio Estatal para la Dependencia, solo por detrás de Valencia y Canarias"}]