[{"article": "MoscúActualizado:01/03/2016 19:18hLas empresas petroleras de Rusia no incrementarán su producción de crudo en 2016, después de que la oferta de petróleo ruso aumentara un 1,4% en 2015, según ha anunciado este martes el presidente ruso, Vladimir Putin.«Estamos hablando del hecho de que este año no vamos a aumentar la producción de petróleo», aseguró Putin tras una reunión con los directores de las compañías rusas del sector petrolero.En este sentido, el presidente ruso destacó el acuerdo generalizado entre las empresas del sector para buscar la estabilización y apuntó que desde la industria petrolera «hay propuestas incluso más radicales».Putin atribuyó la evolución de los precios de los hidrocarburos a distintos factores, incluyendo elementos económicos como la desaceleración de la economía mundial, así como especulativos, además de los riesgos políticos.No obstante, a pesar de admitir el fuerte impacto del desplome de precios en la industria petrolera rusa, el presidente de Rusia destacó que las empresas del sector elevaron un 7,8% su inversión en la producción de crudo durante 2015.De hecho, Putin subrayó que el año pasado la producción rusa de petróleo alcanzó los 534 millones de toneladas, lo que representa un alza del 1,4%.El precio del barril de petróleo de calidad Brent, de referencia para Europa, llegaba a alcanzar este martes los 37,05 dólares, frente a los 36,60 del comienzo de la sesión, su nivel más alto desde el pasado mes de enero.", "title": "Rusia no incrementará su producción de petróleo este año", "url": "http://www.abc.es/economia/abci-rusia-no-incrementara-produccion-petroleo-este-201603011916_noticia.html", "keywords": "produccion,rusia,petroleo", "date": "2016-03-01", "id": "3cd53a324933897c476e9c0a45908a8e659363f0", "summary": "Vladimir Putin ha confirmado que el país no incrementará su producción tras una reunión con empresas petroleras"}, {"article": "MadridActualizado:01/03/2016 14:19hLa delegada del Gobierno en Madrid, Concepción Dancausa, ha confirmado este martes que se ha sancionado al jugador del Real Madrid James Rodríguez, con una multa de 10.400 euros por un delito de desobediencia a la policía. Según Dancausa, las fuerzas y cuerpos de Seguridad han cumplido con su obligación. «Se le ha sancionado por no obedecer a los agentes que le intentaron detener en varias ocasiones, sin que él hiciese caso y refugiándose en el Real Madrid», ha apostillado.Dancausa, que ha hecho estas declaraciones en una rueda de prensa posterior a la Junta de Seguridad Local que ha presidido en Alcorcón, ha explicado que para poner la cantidad a pagar se ha tenido en cuenta algunas circunstancias que recoge la ley, como la capacidad económica de la persona o el efecto que tiene en la sociedad.«No cabe duda que James es una persona conocida y, por tanto, el que vaya a una velocidad superior a la permitida supone un mal ejemplo para todos nosotros. Además, él reconoció que había ido más deprisa, y por tanto lo asumió», ha detallado.Por estos hechos, se le ha aplicado la sanción máxima dentro de la mínima, lo que equivaldría a 10.400 euros, que de pagarlos antes del 8 de marzo se quedarían en la mitad, aunque tiene el mismo periodo de tiempo para presentar un recurso, si así lo desea. «De momento, en la Delegación no tenemos ninguna alegación, no conocemos por tanto si lo ha hecho o no. No conocemos tampoco si ha pagado, porque eso se ingresa en el Ministerio de Hacienda», ha subrayado.", "title": "\"La Policía intentó detener a James varias veces, pero no les hizo caso y se refugió en el Real Madrid\"", "url": "http://www.abc.es/espana/madrid/abci-concepcion-dancausa-policia-intento-detener-james-varias-veces-pero-no-hizo-caso-y-refugio-real-madrid-201603011357_noticia.html", "keywords": "reaccion,multa,james,dancausa", "date": "2016-03-01", "id": "6101929f799753010d09b30887c3e2a4adf9271f", "summary": "La delegada del Gobierno en Madrid recalca que «es una persona conocida y, por tanto, el que vaya a una velocidad superior a la permitida supone un mal ejemplo para todos»"}, {"article": "¿Las personas LGTB conocemos nuestra historia? Aquí tenemos un buen ejemplo. El cantante Sam Smith, hay que decirlo, tiene una relación complicada con las redes sociales. Sí, las redes pueden ser un poco como ese oso que lucha contra Leonardo DiCaprio en El Renacido: despiadadas e implacables. Pero Smith no ha podido evitarlo. Cuando pareció descubrir el racismo por primera vez después de que un amigo recibiera insultos racistas –para acabar hablando más de sí mismo y de lo molesto que estaba–, Twitter no se alegró.Su última metedura de pata ha sido usar su discurso de aceptación del Oscar para aventurar que era el primer hombre abiertamente gay en ganarlo –muy mal: merece la pena hacer al menos una búsqueda rápida en Google antes de dar un discurso delante de cientos de millones de personas–. Pero la cosa va a peor. Cuando le dijeron que el letrista (y hombre gay) Howard Ashman también ganó un Oscar, Smith respondió: \"Debería conocerlo. Tendríamos que quedar\". Ashman murió de sida en 1991. Al guionista estadounidense Dustin Lance Black –sí, otro hombre gay ganador de un Oscar– tampoco le gustó el discurso de Smith, y le recriminó: \"Si no tienes ni idea de quién soy, puede ser el momento de que dejes de enviar mensajes a mi prometido (Tom Daley)\". Añadió de propina su propio discurso de aceptación del Oscar.El mensaje resulta un poco embarazoso, pero Black apunta algo importante: \"Conocer nuestra historia LGTBQ es importante. Caminamos sobre los hombros de innumerables hombres y mujeres valientes que nos abrieron el camino\".Esta es una reflexión fundamental: que las personas LGTB –que hemos sufrido milenios de persecuciones y prejuicios– caminamos sobre los hombros de gigantes, de personas que soportaron desgracias y sacrificios para conseguir los derechos y libertades que tenemos ahora. Para personas como, por ejemplo, Howard Ashman: ser un letrista consagrado y abiertamente gay fue considerablemente más duro de lo que es ahora, en especial en el momento álgido de la crisis del VIH/sida. Las personas como él facilitaron las cosas a quienes llegamos después, incluido Smith.Smith está lejos de ser la única persona LGTB con escaso conocimiento de su propia historia. Los eventos de orgullo se han ido convirtiendo en fiestas de empresas y han relegado la política. Para muchas de las personas LGTB más jóvenes, bucear en Netflix y encontrar Milk –el conmovedor biopic que otorgó a Black su Oscar, centrado en el pionero político LGTB estadounidense Harvey Milk– puede ser su único acercamiento a los sacrificios del pasado.No hay duda de que debemos recordar a los héroes del pasado –sean o no famosos–, por dos motivos. En primer lugar, porque lo mínimo que podemos hacer es recordar a quienes lucharon a ese precio por nuestros derechos y nuestras libertades: garantizar que quienes en su momento fueron ignorados, demonizados o perseguidos acaben reivindicados por la historia. Y en segundo lugar, porque eso nos alienta a continuar con su tradición de vencer cualquier forma de opresión y prejuicios, sea quien sea el perjudicado.Por lo tanto, recordémoslos a todos: a las mujeres trans negras que se enfrentaron a policías cerrados de mente; a los activistas LGTB que apoyaron a los mineros británicos y les ayudaron a cambiar las actitudes del Partido Laborista y de los sindicatos; a Alan Turing, que ayudó a combatir a los nazis y fue premiado con la persecución; al activista gay por los derechos de los negros Bayard Rustin; y sí, a Howard Ashman. Son un recordatorio de que el cambio no viene dado, sino que se lucha por él. Y Smith no es el único que lo ha olvidado.Traducido por: Jaime Sevilla", "title": "Las personas LGTB tienen que conocer su historia", "url": "https://www.eldiario.es/theguardian/personas-LGTB-conocer-historia_0_489951740.html", "keywords": "LGTB,conocer,historia,personas", "date": "2016-03-01", "id": "37691750cafbaa2712ef24e425c8e79817129695", "summary": "Lo mínimo que podemos hacer es recordar a quienes lucharon por nuestros derechos: garantizar que quienes en su momento fueron ignorados, demonizados o perseguidos acaben reivindicados por la historia"}, {"article": "LogroñoActualizado:01/03/2016 13:49h«Lo único que quiero deciros para el final, porque ya sé que hay mucho morbo con respecto a este tema: que el mejor lendakari, el mejor alcalde, el pueblo». Arnaldo Otegi ha cerrado así, sin aclarar en público cuáles son sus planes de futuro, su primera intervención tras salir en libertad de la cárcel de Logroño, donde ha permanecido casi 6 años y medio, condenado por intentar refundar Batasuna. En medio de una enorme expectación mediática, con familiares y la plana mayor de la «izquierda abertzale», además de representantes de otras fuerzas políticas como la CUP, aguardando desde primera hora de la mañana, y bajo la atenta mirada de efectivos de la Policía Nacional y la Guardia Civil, Otegi ha abandonado el centro penitenciario a las 8.55 de la mañana, con una bolsa deportiva de Sudáfrica en la mano, entre gritos de «independencia» y «lendakari» y a favor de la amnistía y el acercamiento de presos etarras. Desde una celda, minutos antes de que saliera, se ha agitado una bandera de la Real Sociedad.Trs saludar en primer lugr a sus dos hijos, su mujer y su padre, el dirigente batasuno, elegido secretario general de Sortu cuando todavía se encontraba entre rejas, ha iniciado un lento paseíllo de unos 200 metros hasta el lugar donde la «izquierda abertzale« había dispuesto un escenario para que se pusiera por primera vez ante el micrófono. Entre ikurriñas y banderas por el acercamiento de presos, así como algunas «señeras» y de Andalucía, entre una nube de cámaras, Otegi ha ido repartiendo saludos y abrazos, avanzando con lentitud entre las decenas de personas que habían acudido a aguardar su salida del centro penitenciario.Una vez subido al escenario, al que ha llegado tras casi veinte minutos, Otegi ha saludado puño en alto y ha aguardado a tomar la palabra a que tuviera lugar el protocolario «aurresku». Entonces ha llegado el momento del discurso. Primero en euskera y después en castellano. Dos minutos para cada intervención, que ha abierto con un «Gora Euskal Herria askatuta« («Viva el País Vasco libre»).«Hace seis años y medio trataron de encarcelarnos y nos encarcelaron por hacer una apuesta por la paz. Y quiero felicitaros a todos vosotos por haber sostenido esa apuesta por encima de todas las provocaciones», ha proclamado Otegi. «Efectivamente, la paz es el camino. Pero en ese camino hay que llevar esa apuesta hasta el final. Y eso es lo que me propongo hacer con todos vosotros».«Salimos como vascos e independentistas»«Cuando nos metieron en la cárcel, nos metieron como vascos, y como vascos salimos. Como independentistas, y como independentistas salimos. Como socialistas, y como socialistas salimos», ha arengado a compañeros y correligionarios. «Tendremos ocasión de seguir hablando», ha apuntado durante su alocución, como dando a entender que no era el momento de concretar sus intenciones, por más que anoche, a través del «New York Times», anunciara su pretensión de ser el candidato de Bildu a lendakari, a pesar de encontrarse inhabilitado para ejercer cargo público hasta el año 2021.«Hay quien dice que no existen presos políticos en el Estado español. Lo dicen con fruición, algunos con cierta animosidad. Pero solo hay que comprobar todas esas cámaras que nos están grabando para saber que, efectivamente, sí existen presos políticos en el Estado español», ha exclamado, a lo que algunos han replicado «¡Muchos!» desde el público. Y se ha extendido: «No existen todas estas cámaras cuando desde esta cárcel salen los presos sociales. No existen estas cámaras cuando expulsan a los inmigrantes de estas cárceles. No existen tantas cámaras cuando expulsan a la gente humilde, a la gente trabajadora de sus casas». «Por eso lo que decimos es: para los que somos marxistas, las pruebas son lo que se contrasta con la realidad. Y la realidad es que aquí no habría todas estas cámaras si no supieran que aquí sale, como en otras muchas ocasiones, un preso político de una cárcel española», ha añadido.Concluido el discurso quedaban todavía saludos. La cúpula de la «izquierda abertzale» se ha aprestado a «presentarle sus respetos» a Otegi. Abrazo tras abrazo, aprovechando la presencia de las cámaras, de dirigentes como Hasier Arraiz, con quien ha departido unos instantes y Pello Urizar. También han acudido a recibirle y saludarle históricos como Tasio Erkizia y Pablo Gorostiaga, el expreso de ETA Josu Zabarte, conocido como «el carnicero de Mondragón», así como David Fernández y Anna Gabriel, de CUP.Doblete en ElgoibarA las 18.30 llegará el segundo acto del día para Otegi. Será en la plaza de su pueblo natal, Elgoibar (Guipúzcoa), donde la «izquierda abertzale» le ha organizado un recibimiento para que se dé un baño de multitudes. El fiscal jefe de la Audiencia Nacional, Javier Zaragoza, ha pedido que en todos estos actos se mantenga un dispositivo de vigilancia por si se detectara algún hecho que pudiera ser constitutivo de un delito de enaltecimiento del terrorismo.Tampoco se espera que en Elgoibar Otegi haga grandes anuncios. Ese momento llegará, con toda probabilidad, el próximo domingo, cuando intervenga en el Velódromo de Anoeta, en San Sebastián, en lo que se prevé el prime gran mitin de Otegi, que una vez fuera de la cárcel se prepara para volver a empuñar las riendas de Bildu.", "title": "Otegi, tras salir de la cárcel: \"El mejor lendakari y el mejor alcalde es el pueblo\"", "url": "http://www.abc.es/espana/abci-otegi-sale-carcel-tras-seis-anos-y-medio-condena-intentar-reconstruir-batasuna-201603010903_noticia.html", "keywords": "otegi,carcel,sale", "date": "2016-03-01", "id": "895b1d547056df7902b5b67dbbdb287e100609aa", "summary": "Dirigentes abertzales, expresos de ETA y políticos catalanes como Anna Gabriel y David Fernández arropan a Otegi"}, {"article": "MADRIDActualizado:01/03/2016 18:19hEl proyecto de construcción de un aparcamiento público de más de 300 plazas en el Barrio de La Estación de Pozuelo de Alarcón cuenta ya con luz verde tras haber recibido la aprobación definitiva de la Dirección General de Urbanismo de la Comunidad de Madrid. Con esta aprobación, el Consistorio puede iniciar el proyecto, respondiendo así a una demanda histórica de los vecinos de Pozuelo. La infraestructura de este nuevo parking se levantará sobre los terrenos del antiguo matadero, y favorecerá, además, la movilidad y la utilización del cercanías a todos aquellos que quieran desplazarse a Madrid.Además, permitirá que más de un 30% del suelo se destine a vivienda con algún tipo de protección, por lo que será posible la construcción de un total de 73 viviendas con protección. La alcaldesa de Pozuelo de Alarcón, Susana Pérez Quislant, ha destacado la importancia de este proyecto que, «además de dar respuesta a los vecinos del municipio, consigue recuperar una zona degradada y mejorar el uso del transporte público, todo ello sin ningún coste para los pozueleros».", "title": "Pozuelo de Alarcón construirá 300 plazas de aparcamiento en el barrio de La Estación", "url": "http://www.abc.es/espana/madrid/abci-pozuelo-alarcon-construira-300-plazas-aparcamiento-barrio-estacion-201603011814_noticia.html", "keywords": "plazas,alarcon,pozuelo,construira,300", "date": "2016-03-01", "id": "63a2cc9c13d99f646d5da3f2105535b1f0e56413", "summary": "Este nuevo parking se levantará sobre los terrenos del antiguo matadero y favorecerá la movilidad y la utilización del Cercanías"}, {"article": "CORRESPONSAL EN BERLÍNActualizado:01/03/2016 10:29h«La gente nos ha enviado mensajes a través de las redes sociales preguntando si en Moon Village habrá una iglesia o si los astronautas vivirán cada uno en una casa. Nada será seguramente así, pero lo cierto es que todavía no podemos decir qué aspecto tendrá», reconoce Johann-Dietrich Woerner, el director de la Agencia Espacial Europea (ESA) desde julio de 2015, sobre su proyecto para construir un poblado en la Luna que inicialmente apoyaría a la Estación Espacial Europea y que podría terminar sustituyéndola.«Cuando hablé en voz alta por primera vez de esta idea lo hice a modo de globo sonda, para ver si podía haber un interés internacional que permitiese financiar el proyecto, pero ahora puedo decir que esa cuestión será posiblemente resuelta porque hay un gran interés alrededor del planeta en explorar juntos la Luna», se felicita.Woerner prefiere no poner, fecha. La única referencia disponible es la vida planeada por ahora para la Estación Espacial Europea (ISS), hasta 2014, pero la ESA solo está por ahora en la fase de recibir bocetos de diferentes diseñadores sobre cómo podría ser un Moon Village que cumpliese con todos los requisitos para un escenario post-ISS. «Y la lista es enorme», reconoce. Uno de los detalles que ya ha quedado definido es que debería estar instalada en la parte de la Luna que nunca es visible desde la Tierra, en el lado oscuro… «Al contrario», rectifica Worner, «ese es el lado brillante, en el que la superficie está más tiempo bañada por la luz solar».La estación lunar estaría abierta a los países de todo el mundo que quieran participar. El objetivo es que la humanidad entera pueda explotar los recursos disponibles en la Luna y según reconoce Worner en el vídeo de presentación de la ESA «estarían incluidos los estadounidenses, los rusos, los chinos, los indios, los japoneses, e incluso otros países con menores contribuciones». Y no solo está abierto a la inversión privada, sino que tiene muchas esperanzas puestas en ella.Agua heladaEl Centro Europeo de Astronautas, con sede en la ciudad alemana de Colonia, ya está trabajando en las aplicaciones de los recursos existentes en el satélite que garanticen la supervivencia de sus ocupantes y que puedan resultar atractivas para la empresa privada. «Hemos encontrado hielo en los polos lunares y áreas expuestas constantemente a la luz del día. Estos lugares nos pueden ofrecer los recursos que necesitamos para la construcción y el sostenimiento de los astronautas en la base lunar», explica Bernard Foing, director del Grupo Internacional de Exploración Lunar. La situación de la base lunar, además, tendría la ventaja de evitar las interferencias de la radiación procedente de la Tierra de todas nuestras antenas y radios. «Tendríamos una bonita vista del Universo y completamente limpia», sueña Woerner, que señala además que esa base sería la escala ideal para el lanzamiento de la misión a Marte.A partir de 2020La ESA cuenta ya con ideas para hacer frente a las principales amenazas para cualquier base lunar, que son las radiaciones solar y cósmica, los micrometeoritos y las temperaturas extremas. El científico irlandés Aidan Cowley ha propuesto utilizar el propio suelo lunar para construir cúpulas protectoras utilizando como material el polvo lunar, logrando una estructura o módulo habitable. Sería un vehículo robot el que aterrice en la superficie de la Luna e infle una especie de cúpula que serviría de base a esa estructura. De este modo, las primeras misiones que diesen comienzo a partir de 2020 serían no tripuladas. Antes de que ningún astronauta volviese a pisar la Luna por primera vez desde 1972, los harían varias sondas robóticas controladas desde la Tierra que ayudarían a realizar los primeros trabajos.El primer lanzamiento, previsto para 2020, servirá para probar un nuevo sistema de aterrizaje seguro denominado PILOT y llevará la sonda rusa Luna 27 a posarse sobre la superficie del satélite en su polo sur, un área muy poco explorada hasta ahora.Colaboración internacionalSu objetivo sería además confirmar la cantidad suficiente de moléculas de agua. Con la suficiente colaboración internacional, 2020 se presenta como una fecha plausible. «Lo hicimos en la década de los sesenta en un plazo de diez años. Así que hoy con una tecnología mucho más desarrollada, estamos más que preparados para conseguirlo de nuevo», dice Andreas Mogensen, astronauta de la ESA, sobre el plazo en el que contaremos con la tecnología necesaria, «se trata de un gran ciclo de desarrollo que se tiene que volver a reiniciar, desde los cohetes que nos lleven a la órbita, hasta las naves espaciales que transporten a los astronautas a la luna y les ayuden a aterrizar. Y luego, por supuesto, las bases que permanecerán en la luna».Una de las primeras tareas pendientes es la búsqueda de lugares con rocas y polvo similares a la superficie lunar, como el parque volcánico de Eifel, cerca de Colonia, para simular las condiciones lunares y dar comienzo a los ensayos. Además, la cápsula Orión de la NASA debería estar volando alrededor de la Luna antes de 2020 y China trabaja ya en una misión para recogida de muestras que oriente los objetivos científicos con mayor precisión. La estrategia de la ESA, al abrir el proyecto a la participación de todos los países que lo deseen, ha creado una situación de competencia en la que nadie quiere quedarse fuera. El país que lidere, por ejemplo, la extracción de Helio-3 en la Luna, obtendrá una posición privilegiada en cuestión de materias primas que puede determinar el liderazgo económico global de un futuro no tan lejano.Problemas energéticosSegún Ouyang Ziyuan, científico jefe del Programa de Exploración Lunar chino, el satélite está lleno de helio-3 y la minería de ese isótopo en la Luna podría resolver los problemas energéticos del mundo, proporcionando energía renovable a través de la fusión nuclear. Rusia, por su parte, a pesar de la crisis económica, considera prioritaria su aportación al proyecto de las «trincheras lunares» de un metro y medio de profundidad para protegerse de los rayos cósmicos. La construcción de esta base podría comenzar en 2019 con la misión Luna 25 o Luna-Glob. Sin olvidar que este mismo mes lanzará la misión ExoMars hacia Marte en busca de signos de metano con el instrumento NOMD, capaz de analizar la composición de la atmósfera del Planeta Rojo.«La cuestión es que varios países están planeando misiones a la Luna o a Marte y han encontrado en nuestro proyecto una palanca sobre la que sumar esfuerzos», concluye Woerner, que presentará este mismo año la idea al consejo ministerial.", "title": "Todos los detalles sobre la base que Europa planea construir en la Luna", "url": "http://www.abc.es/ciencia/abci-preguntan-si-habra-iglesias-base-permanente-construiremos-luna-201603010117_noticia.html", "keywords": "village,moon", "date": "2016-03-01", "id": "07bd05c4fc310c7d88968b4cfb65a6e5f14c5fc6", "summary": "El director de la Agencia Espacial Europea explica su proyecto «Moon Village», que se levantará en el lado oculto del satélite"}, {"article": "MadridActualizado:01/03/2016 16:14hUna plaga de mosquitos en la escuela infantil pública Cascabeles de Alcobendas y sus inmediaciones ha obligado a trasladar provisionalmente a 110 alumnos al colegio público Tempranales de San Sebastián de los Reyes para que se lleven a cabo los trabajos precisos de fumigación. La plaga permanece en el subsuelo del edificio, que es especialmente acuoso y sirve de cultivo para la reproducción excesiva de estos insectos, según ha explicado el Ayuntamiento en un comunicado.Estaba previsto que las fumigaciones del centro se llevaran a cabo durante las vacaciones de Semana Santa, para evitar el cierre del centro, pero finalmente el Ayuntamiento y la Comunidad de Madrid han tomado la medida «urgente» de trasladar a los alumnos, porque las actuaciones podrían alargarse hasta tres semanas.En total son 110 los alumnos que pasarán al colegio Tempranales, que se encuentra a 1,7 kilómetros de distancia y que es de nueva construcción, por lo que hay «espacio y medios suficientes para acoger de forma temporal a los niños», ha subrayado el Consistorio.Los Ayuntamientos de Alcobendas y San Sebastián de los Reyes, la Comunidad de Madrid y las direcciones de ambos centros escolares se han coordinado para hacer el traslado «lo más sencillo posible», han añadido. Por su parte, la empresa de Servicios de Obras Municipales de Alcobendas (Seromal) será la encargada del traslado de los materiales.", "title": "Una plaga de mosquitos obliga a desalojar a 110 alumnos de una escuela de Infantil en Alcobendas", "url": "http://www.abc.es/espana/madrid/municipios/abci-plaga-mosquitos-obliga-desalojar-110-alumnos-escuela-infantil-alcobendas-201603011604_noticia.html", "keywords": "mosquitos,plaga,colegio,desalojo", "date": "2016-03-01", "id": "87731f40a308b0444fb750a9aa82b831ee1b26fa", "summary": "El subsuelo del edificio, que es especialmente acuoso, sirve de cultivo para la reproducción excesiva de estos insectos"}, {"article": "MadridActualizado:25/09/2017 12:00hEl empresario estadounidense Bill Gates logra mantener en 2016 y por tercer año consecutivo su título honorífico de hombre más rico del mundo, con un patrimonio de 75.000 millones de dólares (68.180 millones de euros), según la lista elaborada por la revista 'Forbes', que coloca al español Amancio Ortega como la segunda mayor fortuna del planeta, con 67.000 millones de dólares (60.910 millones de euros), lo que implica un ascenso de dos posiciones con respecto al ranking del año pasado.La revista adjudica al cofundador de Microsoft un patrimonio neto de 75.000 millones de dólares, lo que supone un 5,3% menos que hace un año, pero sirve a Gates para retener por tercer año consecutivo el simbólico cetro que recuperó en 2014 y que le ha correspondido en 17 de las últimas 22 ediciones del listado de 'Forbes'.En la última edición del listado, Gates aparece secundado por el español Amancio Ortega, fundador y accionista mayoritario de Inditex, cuya fortuna estimada ha aumentado un 3,9% en el último año, hasta 67.000 millones de dólares.De este modo, Ortega logra adelantar a Warren Buffet, que conserva la tercera posición de 2015, con un patrimonio de 60.800 millones de dólares (55.272 millones de euros), un 16,3% menos, y desbancando al mexicano Carlos Slim, que pierde dos posiciones, con una fortuna de 50.000 millones de dólares (45.454 millones de euros), un 35% menos que en 2015.De hecho, el empresario español llegó a ocupar brevemente el simbólico primer puesto de la lista 'Forbes' el pasado 23 de octubre, cuando su fortuna personal estimada llegó a sumar 79.800 millones de dólares (72.545 millones de euros), frente a los 78.100 millones de dólares (71.000 millones de euros) de Bill Gates, que recuperaría la primera posición gracias a la fuerte revalorización de las acciones de Microsoft.El resto de las diez mayores fortunas mundiales corresponden a Jeff Bezos, fundador de Amazon.com, con 45.200 millones de dólares (41.091 millones de euros), un 30% más que el año pasado, lo que le permite ganar diez posiciones.En sexto lugar, el fundador de Facebook, Mark Zuckerberg, es el más joven entre los mayores 'milmillonarios', además de experimentar el ascenso más significativo al elevar su patrimonio un 33,5%, hasta 44.600 millones de dólares (40.545 millones de euros), ganando diez puestos en un año.El fundador de Oracle, Larry Ellison, pierde dos puestos y aparece en séptimo lugar del listado con una fortuna de 43.600 millones de dólares (39.636 millones de euros), un 19,7% menos que en 2015, mientras en octavo lugar se sitúa Michael Bloomberg, con 40.000 millones de dólares (36.363 millones de euros), seguido de Charles Koch, cuyo patrimonio alcanza los 39.600 millones de dólares (32.727 millones de euros), y de David Koch, cuya fortuna es de 39.600 millones de dólares (36.000 millones de euros).Los responsables de elaborar el listado, destacan el impacto de la volatilidad en los mercados y del desplome del precio del petróleo, así como del fortalecimiento del dólar en los cambios experimentados en la edición de 2016 del ranking, que ha registrado el primer descenso en el patrimonio de los 'milmillonarios' desde 2009.La última edición de la lista 'Forbes' incluye a 1.810 personas con una fortuna de al menos 1.000 millones de dólares, lo que supone un descenso en relación al récord de 1.826 'milmillonarios' de 2015, con una fortuna agregada de 6,48 billones de dólares (5,9 billones de euros), lo que implica 570.000 millones de dólares (518.180 millones de euros) menos que el año anterior.\"Ha sido el primer año desde 2010 en el que la riqueza media ha caído, situándose en 3.600 millones de dólares (3.273 millones de euros), 300 millones de dólares (273 millones de euros) menos que el año pasado\", señalan los autores del listado.De este modo, un total de 221 personas salieron del listado, mientras que se incorporaron un total de 198 nuevos 'milmillonarios'. De los que figuran en las ediciones de 2015 y 2016, un total de 892 son más 'pobres', mientras que 501 aumentaron su patrimonio.21 españoles «milmillonarios»Entre los 1.810 'milmillonarios' listados por 'Forbes' en la última edición de su clasificación de grandes patrimonios, además de Amancio Ortega aparecen otros 20 españoles, que junto al fundador de Inditex suman un patrimonio agregado de 113.200 millones de dólares (102.910 millones de euros).En concreto, tras el fundador de Zara, el segundo mayor patrimonio nacional corresponde a su hija, Sandra Ortega, que sube del puesto 225 al 178, con 6.400 millones de dólares (5.820 millones de euros).Juan Roig, presidente de Mercadona, se coloca en la posición 240 con 5.400 millones de dólares (4.910 millones de euros), seguido de Isak Andic (Mango) en el puesto 477, con 3.400 milllones de dólares (3.911 millones de euros), mientras que el presidente de OHL Juan Miguel Villar Mir aparece en el puesto 549, con 3.100 millones de dólares (2.820 millones de euros).Los siguientes españoles son: Rafael del Pino y Calvo-Sotelo, en el puesto 569, con 3.000 millones de dólares (2.720 millones de euros), Hortensia Herrero, puesto 638, con 2.700 millones de dólares (2.454 millones de euros), Manuel Lao Hernández, puesto 722, con 2.400 millones de dólares (2.180 millones de euros), Alicia Koplowitz, puesto 810, con 2.200 millones de dólares (2.000 millones de euros) y Juan Abelló, puesto 906, con 2.000 millones de dólares (1.820 millones de euros).Otros españoles en la lista 'Forbes' son Miguel Fluxa, puesto 906, con 2.000 millones de dólares, Manuel Jove, en el puesto 959, con 1.900 millones de dólares (1.730 millones de euros), Helena Revoredo, puesto 1.067, con 1.700 millones de dólares (1.545 millones de euros), Jaime Botín, puesto 1.198, con 1.500 millones de dólares (1.363 millones de euros) y Florentino Pérez, en el puesto 1.275, con un patrimonio de 1.400 millones de dólares (1.270 millones de euros).Los últimos españoles en el ranking de 'Forbes' de 2016 son Gabriel Escarrer, en el puesto 1.367, con 1.300 millones de dólares (1.180 millones de euros), por delante de Fernando Roig, en la posición 1.367, con 1.300 millones de dólares, Maria del Pino y Calvo-Sotelo, en el puesto 1.476 y un patrimonio de 1.200 millones de dólares (1.090 millones de euros), Alberto Alcocer, en el puesto 1.577, con una fortuna de 1.100 millones de dólares (1.000 millones de euros), empatado con Leopoldo del Pino Calvo Sotelo y José Llado Fernández Urrutia.", "title": "Amancio Ortega se mantiene como la segunda persona más rica del mundo", "url": "http://www.abc.es/economia/abci-amancio-ortega-convirtio-segunda-persona-mas-rica-mundo-2015-201603011609_noticia.html", "keywords": "ortega,amancio,forbes", "date": "2016-03-01", "id": "2b7baeaadd5c8654f401dbd4f39ff783aca5700c", "summary": "El empresario español, con una fortuna de 67.000 millones de dólares, adelanta a Carlos Slim y Warren Buffet en los últimos meses, según la revista Forbes"}, {"article": "LONDRES.- Abogados y defensores de los derechos humanos pidieron este martes al Reino Unido y a Suecia que apoyen y respeten el criterio de la ONU sobre la \"arbitrariedad\" de la detención en Londres del fundador de WikiLeaks, Julian Assange.Hace unas semanas, el Grupo de Trabajo de las Naciones Unidas sobre Detenciones Arbitrarias señaló que la retención del periodista, que está refugiado en la embajada de Ecuador en Londres desde 2012, es \"arbitraria\", por lo que debería ser compensado.Tras conocerse esa observación, el Reino Unido la rechazó al afirmar que no cambia la situación de Assange, mientras que el Gobierno sueco indicó que el activista había elegido, de forma voluntaria, estar en la embajada ecuatoriana. Ai Weiwei, Arundhati Roy, Pérez Esquivel, Yanis Varoufakis... Assange se refugió en la legación de Ecuador en Londres para evitar que las autoridades británicas le extraditasen a Suecia, país que solicitó su entrega en relación con unos supuestos delitos de agresión sexual, que él niega.El ministro británico de Exteriores, Philip Hammond, llegó a calificar de \"ridícula\" la opinión del grupo de la ONU e insistió en que Julian Assange es un \"fugitivo de la Justicia\".En un comunicado divulgado hoy, 500 personas, entre ellas figuras como el artista chino Ai Weiwei, la escritora india Arundhati Roy, el Premio Nobel de la Paz argentino Adolfo Perez Esquivel o el exministro griego de Finanzas Yanis Varoufakis, condenan la reacción de los dos países a la opinión de la ONU.\"Los gobiernos de Suecia y el Reino Unido están creando un precedente peligroso que socava el sistema de derechos humanos de las Naciones Unidas en su conjunto\", indica la nota.Los firmantes piden a Suecia y al Reino Unido que respeten el \"carácter vinculante\" de la opinión del grupo de trabajo de la ONU debido a su \"independencia, integridad y autoridad\".\"Es por ello que pedimos a los Gobiernos de Suecia y el Reino Unido que cumplan sin mayor retraso con las conclusiones del Grupo de Trabajo y aseguren el derecho de libre movimiento del Señor Assange\", según el comunicado.Assange pidió asilo a Quito tras haber agotado todas las vías legales en el Reino Unido a fin de evitar su entrega a Suecia, pues teme que ese país lo extradite a EEUU, donde hay abierto un caso de espionaje en su contra por los miles de cables con información sensible del Gobierno estadounidense que filtró WikiLeaks.", "title": "ONGs, activistas y políticos reclaman que Julian Assange pueda moverse libremente como dictamina la ONU", "url": "http://www.publico.es/internacional/ongs-activistas-y-politicos-piden.html", "keywords": "ONG,politicos,activistas,Assange. ONU,Wikileaks", "date": "2016-03-01", "id": "460732fd374a1d5b378d38769d1142a10f2da43c", "summary": "Hace unas semanas, el Grupo de Trabajo de las Naciones Unidas sobre Detenciones Arbitrarias señaló que la retención del periodista, que está refugiado en la embajada de Ecuador en Londres, es \"arbitraria\", por lo que debería ser compensado."}, {"article": "BerlínActualizado:13/04/2016 11:53hA mediados de 2017 entrará en vigor en Alemania una nueva ley sobre la prostitución con el objetivo de proteger a las trabajadoras del sector. El proyecto de ley diseñado por conservadores y socialdemócratas de la coalición de Gobierno ha puesto, sin embargo, en pie de guerra a prostitutas y asociaciones ya que no se trata de una ley de protección, sino que una de «control». Bajo esta premisa, el miércoles se realizará en Hamburgo un congreso («Sexarbeits-Kongress») que discutirá el proyecto criticado por sindicatos, ONGs, académicos, así como por la Diakonie, la organización caritativa de la iglesia evangélica de Alemania. La nueva norma propone una registro obligatorio de las prostitutas y el uso del preservativoA fines de marzo el proyecto deberá ser aprobado en el gabinete ministerial y enviado al Parlamento, donde la coalición gobernante tiene mayoría. Entre los críticos –que la llaman «Ley de control»– se habla que tal normativa provocará el desplazamiento de las prostitutas y su marginación, quizás la única excepción es la obligatoriedad en el uso del preservativo, que según las asociaciones es difícil controlar. Otro de los controles previstos es el aumento de restricciones para los operadores de burdeles, así como una revisión sanitaria y el registro obligatorio de las prostitutas.El escepticismo ante la nueva ley lo demuestra Undine de Rivière que regenta un centro de BDSM en uno de los barrios rojos más conocidos de Alemania en el distrito de St. George de Hamburgo: «La ley es una gran maquinaria legal para desplazar el trabajo sexual y tener a toda la industria bajo control», comenta De Rivière a la agencia DPA agregando que «no se trata de una ley de protección a las prostitutas, sino que una de control de la prostitución». Según Gudrun Greb del centro de asesoramiento «ragazza», «la prostitución es un problema para las autoridades, cuando se trata de su visibilidad» y recuerda que «el 70% de las prostitutas son migrantes». Para Greb, la nueva ley con sus controles echará por tierra la confianza entre prostitutas y asociación lograda tras años de trabajo.", "title": "En pie de guerra contra la nueva ley de prostitución alemana", "url": "http://www.abc.es/sociedad/abci-guerra-contra-nueva-ley-prostitucion-alemana-201603012212_noticia.html", "keywords": "alemania,prostitucion", "date": "2016-03-01", "id": "b30279f24e0daeafe4fabf7f58ddc2b8f7476787", "summary": "Asociaciones y prostitutas en contra de la nueva norma, que entrará en vigor en 2017, porque solo busca «tener a toda la industria bajo control»"}, {"article": "A las 9.55 los reporteros de la Cadena Ser destacados en la prisión de Logroño contaban casi con entusiasmo la salida de la cárcel de Arnaldo. Menos mal que Pepa Bueno ha sido rápida al aclarar que se trataba de Arnaldo Otegi. Me ha parecido que a ella también le ha sorprendido ese trato tan familiar, casi cariñoso. Nunca oigo hablar de Urkullu como Iñigo, ni de Rajoy como Mariano, ni de Mas como Artur,... Así que he optado por titular esa pequeña pieza con un sencillo Arnaldo. No vaya ser que alguien se ofenda y no piense que tengo algo en contra de este señor.Muchas líneas se han escrito sobre si debía estar o no condenado. Lo está en aplicación de la Ley y si la Ley no gusta pues habrá que cambiarla. Desde luego no es \"un preso político\" como él mismo se denomina y tantos aplauden, incluidos algunos políticos que no son del entorno de Batasuna. Debe ser que hay muchos que quieren llevarse bien con este señor.Recuerdo cómo negocié a través de LAB hace unos cuantos años, estando en EL PAÍS, entrevistar a este señor. Fue imposible. Estuvo cerca pero no éramos gente de fiar. Sí pude entrevistar al secretario general de LAB de la época, Rafa Díez Usabiaga, también condenado en el mismo procedimiento que Otegi. Eran tiempos complicados y la entrevista fue tensa. Que negara Arnaldo la entrevista no era raro. Piensen que eran los tiempos en que Batasuna nos vetaba de sus ruedas de prensa y si íbamos y nos detectaban nos echaban sin problemas. Arnaldo tiene que estar tranquilo porque no necesito que me pida perdón. Me basta con que me haya dejado en paz y deje de apostar por el tiro en la nuca como estrategia política. Ha pasado el tiempo y Otegi, perdón, Arnaldo, se ha convertido en una especie de símbolo de la libertad. Me parto de risa y recuerdo el miedo que pasé en muchas ocasiones informando sobre Batasuna. Arnaldo ha cumplido su pena y tiene derecho a intentar participar en política, ya sin aquella sombra de ETA que siempre le cobijaba. Arnaldo tiene que estar tranquilo porque no necesito que me pida perdón. No creo que lo necesite ninguna víctima o ciudadano, aunque lo pidan políticos de todo color y asociaciones varias. Me basta con que me haya dejado en paz y deje de apostar por el tiro en la nuca como estrategia política. Me parece perfecto que sea el padre del cambio de la estrategia de ETA y Batasuna. Pero ni necesito ni quiero el perdón de quien ni se arrepiente ni lo hará. Está en su derecho, pero que no me tome el pelo nadie afirmando que es el padre de una mal llamada 'paz' porque no hubo guerra. Viva su vida, señor Arnaldo. Haga su política y déjeme en paz.", "title": "Arnaldo, no necesito que pidas perdón", "url": "https://www.eldiario.es/norte/elblogdepgd/Arnaldo-necesito-pidas-perdon_6_490011016.html", "keywords": "perdon,pidas,necesito,Arnaldo", "date": "2016-03-01", "id": "de7b7e99be55cf9deb62031196d41a0ca57f6306", "summary": "A las 9.55 los reporteros de la Cadena Ser destacados en la prisión de Logroño contaban casi con entusiasmo la salida de la cárcel de Arnaldo. ..."}, {"article": "MadridActualizado:03/03/2016 13:48hContundente sanción para James Rodríguez. El incidente, con fuga incluida, que sufrió el futbolista colombiano el pasado 1 de enero cuando se dirigía a la Ciudad Deportiva del Real Madrid ya tiene castigo administrativo. Según ha podido saber ABC, la Delegación del Gobierno le ha impuesto la multa máxima por infracción grave y tendrá que desembolsar 10.400 euros. El percance se produjo el día de Año Nuevo cuando el jugador se dirigía hacia Valdebebas por la M-40 en su lujoso Audi A8. Llegaba tarde al entrenamiento y por ese motivo conducía a 200 kilómetros por hora, lo que llamó la atención de un coche patrulla camuflado de la Policía Nacional que en ese momento pensó que se trataba de un delincuente que había robado un vehículo de alta gama. Los agentes persiguieron al futbolista durante un buen tramo del trayecto con las sirenas y los rotativos luminosos activados, pero James no se dio por aludido. Además, tiene pendiente un proceso penal por un presunto delito contra la Seguridad del TráficoComo no deponía su actitud, los policías le ordenaron que se detuviera mediante la megafonía, pero el diez blanco hizo caso omiso al aviso de los agentes, y eso que era el único conductor que circulaba por el cuarto cinturón madrileño en ese tramo de carretera. James continuó su acelerada conducción hacia la Ciudad Deportiva blanca y una vez allí accedió a las instalaciones sin problemas, mientras el coche patrulla se veía obligado a interrumpir su persecución para explicar a la seguridad privada del Real Madrid el por qué de la misma. Una vez que los dos miembros de la Policía Nacional pudieron adentrarse en Valdebebas para pedir explicaciones a James, el colombiano se defendió asegurando que no detuvo su vehículo ya que temía que pudiera ser objeto de un intento de secuestro, tan común en su país.Dos castigosA raíz de aquel suceso, a James Rodríguez se le abrieron dos procesos paralelos. Uno penal, por un presunto delito contra la Seguridad del Tráfico, que sigue atascado en los juzgados madrileños de Plaza de Castilla; y una infracción grave por desobediencia o resistencia a la autoridad. Esta última, que se rige por la nueva Ley de Seguridad Ciudadana (que entró en vigor el pasado 1 de julio), es la que estipula la sanción ahora desvelada por este periódico. A James se le ha aplicado el artículo 36.6 de la normativa, y se le propone la sanción de 10.400 euros por infracción grave, en grado mínimo, pero en la cuantía máxima, que prevé multas de entre los 601 y los 10.400 euros.El castigo le llega a James en otro momento delicado de su irregular temporada. Benítez le colgó desde el primer día el cartel de suplente por su baja forma y escasa implicación. Zidane, en cambio, le dio mimos y galones, pero ni aún así ha sacado el colombiano su mejor fútbol. El sábado, cambiado en el derbi, recibió una bronca unánime del Santiago Bernabéu, cansado de su pobre rendimiento. Sus discretos números (cinco goles y seis asistencias en veinte partidos) y su inexistente peso en el juego del equipo son dos de los principales culpables de la decepcionante temporada blanca. Y, encima, su vida fuera del campo no solo no le ayuda, sino que le trae más quebraderos de cabeza.", "title": "Multa máxima a James por huir de la Policía", "url": "http://www.abc.es/espana/madrid/abci-multa-maxima-james-huir-policia-201603010356_noticia.html", "keywords": "multa,velocidad,james,maxima", "date": "2016-03-01", "id": "3706103347fd4bff9df2dc9e5ead913202fffced", "summary": "El colombiano deberá pagar 10.400 euros por desobedecer a los agentes que le dieron el alto cuando iba a 200 kilómetros por hora en la M-40"}, {"article": "MADRIDActualizado:25/09/2017 08:41hEl Corte Inglés ha anunciado que ha puesto a la venta 200 activos inmobiliarios (oficinas, locales, etc..) sin valor estratégico para la compañía por los que espera ingresar alrededor de 1.000 millones de euros. La compañía presidida por Dimas Gimeno tiene activos en el sector del ladrillo valorados en 18.000 millones de euros, según una tasación realizada hace dos años.Este ingreso extraordinario se destinará en exclusiva a la reducción de la deuda que, tras esta inyección, sumará un montante de 2.000 millones de euros que en parte está financiada a través de bancos y de las diferentes emisiones de bonos que ha realizado la empresa, algunas de ellas en Irlanda.Diego Copado, director de relaciones institucionales de la compañía, ha explicado que la venta de activos es \"marginal en cuanto al porcentaje total aunque no en cuando a los fondos que ingresará la empresa, siempre con el objetivo de hacer más eficiente el balance\".En cuanto a proyectos a medio plazo Copado explicó la intención de seguir con la potenciación del comercio electrónico con entrega en dos horas, que está creciendo a doble dígito, y que se ha extendido a la mayoría de las ciudades españolas.El cierre del ejercicio fiscal de la empresa, que se produjo el 29 de febrero, ha sido satisfactorio tanto en ventas como en beneficios, aunque no se ofrecieron más detalles sobre la cuestión a la espera de cerrar los últimos datos y hacer públicos de manera oficial los resultados, lo que sucederá previsiblemente en agosto.Además, El Corte Inglés está de celebración de sus 75 años de historia para lo que incorporará una exposición conmemorativa, diseñará escaparates digitales, abrirá \"pop up stores\" de marcas colaboradoras, organizará una feria especial de alimentación e incluirá en su web un site abierto a la sociedad donde cada persona podrá contar su propia historia.", "title": "El Corte Inglés espera ingresar 1.000 millones con la venta de 200 locales", "url": "http://www.abc.es/economia/abci-corte-ingles-vendera-200-activos-inmobiliarios-1000-millones-euros-201603011155_noticia.html", "keywords": "inmuebles,corte,ingles,venta", "date": "2016-03-01", "id": "1326b0ea0e059440477dbbd5f23207a612f28588", "summary": "El grupo de distribución busca reducir deuda con la desinversión en pequeños locales para reducir su deuda"}]