[{"article": "VienaActualizado:21/03/2016 20:38hLa OPEP consideró hoy que la estrategia de congelar la producción de crudo en las cotas de enero va a servir para que los precios se estabilicen tras meses a la baja y que, pese a que no se esperan subidas importantes, sí se puede confiar en que se dirijan a «niveles moderados».El secretario general de la Organización de Países Exportadores de Petróleo (OPEP), Abdallah Salem El-Badri, confió hoy en que los precios, que han llegado a sus mínimos en 14 años, hayan tocado fondo y que la tendencia al alza de las últimas semanas continúe.«No espero que los precios suban pero espero que vayan a niveles moderados», indicó El Badri en una rueda de prensa tras reunirse con el comisario europeo de Acción por el Clima y Energía, Miguel Arias Cañete.El representante de la OPEP recordó que los 13 socios de la OPEP y otros grandes productores ajenos al grupo han acordado mantener la producción en los niveles de enero y tienen previsto reunirse el próximo 17 de abril en Doha para analizar la actual situación del mercado.El Badri indicó que la producción está ya bajando y que en el futuro habrá menos suministro, al tiempo que alertó de que se espera que las inversiones en el sector caigan el 35 % entre 2015 y 2016.Asimismo indicó que el principal problema del mercado actualmente son los 300 millones de barriles de inventarios y la necesidad de reducir progresivamente esa cantidad.«Si somos capaces de librarnos de estos 300 millones barriles, los precios volverán a la normalidad», dijo El Badri, quien se mostró convencido de que si continúa la actual tendencia eso será posible.", "title": "La OPEP confía en que el petróleo continúe al alza hasta establecerse en \"niveles moderados\"", "url": "http://www.abc.es/economia/abci-opep-confia-petroleo-continue-alza-hasta-establecerse-niveles-moderados-201603211927_noticia.html", "keywords": "precio,opep,petroleo", "date": "2016-03-21", "id": "99c235d9af12d10f2e107036819e4fa57c2dad46", "summary": "«No espero que los precios suban pero espero que vayan a niveles moderados», aseguró Abdallah Salem El-Badri, secretario general de la asociación"}, {"article": "BarcelonaActualizado:04/07/2016 16:03hVueling, que ha tenido que cancelar hoy 36 vuelos que salían de España por la huelga de controladores aéreos en Francia, devolverá el importe de los billetes a los pasajeros afectados que lo soliciten, que también podrán cambiar la fecha del viaje si así lo prefieren.Fuentes de la compañía han apuntado a Efe que se trata de unas medidas que la aerolínea adopta de forma voluntaria, ya que las cancelaciones han sido motivadas por una causa ajena a Vueling y no media obligación.Los afectados tienen siete días desde la fecha del vuelo cancelado para presentar sus reclamaciones, que se pueden formalizar en persona o a través de Internet, por lo que no es preciso hacer cola hoy en el aeropuerto.Las mismas fuentes han destacado que han enviado un SMS y un correo electrónico a todos los pasajeros afectados explicándoles las opciones que tienen. De los vuelos cancelados en territorio español, 20 salían del Aeropuerto de Barcelona-El Prat, mientras que el resto tenían como base otras ciudades del Estado.También se han cancelado otros vuelos procedentes de otras ciudades europeas, como Londres, Amsterdam, Florencia o Lisboa, entre otros. Todas estas operaciones tienen en común que tenían que sobrevolar el espacio aéreo francés o tenían como destino una ciudad de Francia.La compañía ha facilitado agua y un bocadillo a los pasajeros que se han tenido que quedar en los aeropuertos, pero no ha facilitado hotel en todos los casos «porque sería un agravio importante» dado que la cancelación de los vuelos no es consecuencia de una incidencia de la compañía.El sindicato francés convocante de la protesta, Ingenieros de Control de la Navegación Aérea (UNSA-ICNA), se queja, sobre todo, de la reducción del número de controladores en un momento en que todas las previsiones de tráfico indican perspectivas de crecimiento importantes.", "title": "Vueling devolverá el dinero a los clientes afectados por los paros de los controladores franceses", "url": "http://www.abc.es/economia/abci-vueling-devolvera-dinero-vuelos-cancelados-huelga-controladores-201603211732_noticia.html", "keywords": "deshielo,cuba,eeuu", "date": "2016-03-21", "id": "6be2069765bcd6fca3c8f2a8d66c32bd70e9ed6e", "summary": "Fuentes de la compañía han apuntado que se trata de unas medidas que la aerolínea adopta de forma voluntaria"}, {"article": "Fue en Sevilla, en primavera. Éramos unos críos en viaje de estudios y queríamos entrar a conocer la catedral, pero alguien que apelaba a las normas del decoro nos lo impedía. Una de nuestras compañeras vestía pantalón corto y ese era el motivo que esgrimía la autoridad –en forma de portero– para no franquearnos el paso a un lugar que, nos recordaba, está destinado al culto. Supongo que mucha gente ha vivido situaciones parecidas, ante las que no cabe más que resignarse y buscar otra alternativa para ocupar el ocio cultural. Pero el caso es que el profesor a cargo de nuestro grupo era precisamente el de religión, sacerdote para más señas, y allí se montó la mundial.Quienes conocieron a Alberto Pico saben que no era fácil hacerlo enfadar, y yo de hecho no recuerdo haberlo visto en tal disposición de ánimo en ninguna otra ocasión. El cura del Barrio Pesquero intentó hacer ver a aquel hombre que el pantalón corto de una niña en nada ofende el sentimiento religioso de nadie, y que la iglesia que queríamos visitar era un bien cultural y artístico de interés para cualquiera con un mínimo de sensibilidad humana, profesase el credo que profesase o incluso si no profesase ninguno en absoluto. El tono fue subiendo cuando el portero, sordo a cualquier argumentación, se remitía a las normas del obispado para mantenerse en sus trece. A partir de ahí no recuerdo exactamente los términos de la conversación –llamémosla así– pero, con unas u otras palabras, Alberto vino a reclamar la presencia de quien escribió esa norma para poder pedirle cuentas de por qué le preocupaba tanto la vestimenta de una chica y, al mismo tiempo, permitía que en esa misma iglesia se vendieran entradas para subir a la Giralda, postales y toda la parafernalia turístico-religiosa de rigor. Si recuerdan aquello de Jesús y los mercaderes en el templo pueden hacerse una idea de la escena. Por alguna razón que debe tener que ver con esa religiosidad que yo no tengo, los cristianos de base no dejan de serlo por alejados que se sientan de las altas jerarquías, pero nadie nos puede pedir a los europeos que hagamos lo mismo con nuestros líderes, o con la propia UE. Nunca entramos en la catedral de Sevilla, pero la buena noticia es que tampoco terminamos en comisaría. En honor a la verdad, hay que decir que la irritación de Alberto apenas duró un suspiro y que rápidamente se disculpó ante un hombre que ciertamente no tenía culpa de nada. Que lamentara sinceramente el mal rato que le hizo pasar al portero –se pasó el resto del viaje dándole vueltas a aquello– no significa que diera ni un paso atrás en unos argumentos que no hacían sino reflejar una visión de la religión, de la iglesia y del mundo perfectamente coherente con lo que nos transmitía a nosotros en cada una de sus clases, y al resto de las personas en todo momento.Siempre sorprende constatar el abismo que hay entre la jerarquía eclesiástica y los sacerdotes, o quizá debería decir entre determinada jerarquía eclesiástica y determinados sacerdotes. No soy una persona religiosa, así que esta es una cuestión que no debería preocuparme en exceso, pero lo traigo a colación porque esta misma semana he leído que la Iglesia destina tanto dinero a Cáritas como a financiar la cadena 13TV, y eso es algo que sufrimos todos. Cuesta creer que quien toma una decisión como esa, o el obispo que advertía sobre los peligros de acoger refugiados sirios, tenga ningún tipo de superioridad sobre sacerdotes como Alberto Pico, aunque esa superioridad sea de vuelo tan corto como la que establece una cadena de mando.Cualquiera, incluso los que solo hayan conocido de oídas al cura del Pesquero fallecido hace ya casi dos años, puede saber qué hubiera opinado él de las ideas del obispo sobre los refugiados y sobre la forma en que Europa está haciendo frente a esta crisis. Ese abismo del que les hablaba es también el que hay hoy entre el común de la ciudadanía europea y el de los políticos que nos mandan. Por alguna razón que debe tener que ver con esa religiosidad que yo no tengo, los cristianos de base no dejan de serlo por alejados que se sientan de las altas jerarquías, pero nadie nos puede pedir a los europeos que hagamos lo mismo con nuestros líderes, o con la propia UE. Porque si Europa era esto, quizá haya que ir pensando en darle la espalda.", "title": "Jerarquía", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/Jerarquia_6_496660339.html", "keywords": "Jerarquia", "date": "2016-03-21", "id": "fec70f1b006b8d4f043a09385b4ec955d3e47a21", "summary": "Cuesta creer que el obispo que advertía sobre el peligro de acoger a los refugiados sirios tenga ningún tipo de superioridad sobre sacerdotes como Alberto Pico, aunque esa superioridad sea de vuelo tan corto como la que establece una cadena de mando."}, {"article": "MADRIDActualizado:22/03/2016 17:48hConsumido en exceso, el alcohol es una de las primeras causas globales de enfermedad, discapacidad y muerte. Tal es así que, como alerta la Organización Mundial de la Salud (OMS), el alcohol fue responsable solo en 2012 de cerca de 3,3 millones de muertes en todo el planeta. Sin embargo, el consumo moderado de alcohol es bueno para la salud. O así se nos ha venido indicando en los últimos años, hasta el punto de que muchas personas beben un vaso de vino en las comidas con el objetivo de vivir más años y con una mejor salud. Pero, ¿este consumo moderado de alcohol es realmente beneficioso? Pues según una revisión de los estudios al respecto llevada a cabo por investigadores de la Universidad de Victoria (Canadá), este beneficio resulta, cuando menos, cuestionable.Concretamente, la investigación, publicada en la revista « Journal of Studies on Alcohol and Drugs», muestra que la gran mayoría, cuando no la totalidad, de los estudios publicados en los últimos años constatan que el consumo moderado de alcohol se asocia a una menor mortalidad cardiovascular y a una mayor esperanza de vida. Pero, asimismo, también muestra que muchos de estos estudios son metodológicamente defectuosos y refieren un beneficio sobre un riesgo que, en realidad, no existe. Como explica Tim Stockwell, director de la investigación, «un punto clave de todos estos estudios es cómo definen a los supuestos ‘abstemios’. Por lo general, los estudios comparan a los bebedores moderados, esto es, personas que consumen hasta dos vasos de alcohol diarios, con ‘abstemios’. Y el problema es que este grupo de abstemios puede incluir a personas con una mala salud y que, por tanto, no puede beber alcohol. Así pues, la pregunta fundamental es, ¿con quién se está comparando a estos bebedores moderados?».Ocasionales, que no moderadosPara llevar a cabo la investigación, los autores analizaron en profundidad la metodología y resultados de 87 de los últimos estudios llevados a cabo por evaluar el posible beneficio sobre la salud asociado al consumo moderado de alcohol.Lo primero en lo que se fijaron los autores fue en el posible sesgo en los estudios entre los ‘abstemios’ y los bebedores moderados, observando que, en realidad, el consumo moderado no conllevaba un aumento de la longevidad. De hecho, los resultados de los únicos 13 estudios que, del total de 87, no presentaban esta deficiencia metodológica no mostraron la existencia de ningún beneficio para la salud relacionado con el consumo moderado de alcohol. Hay una idea generalizada de que el alcohol es bueno, pero solo porque es lo que oímos todo el tiempo Tim StockwellEs más; como indica Tim Stockwell, «una vez realizamos las pertinentes correcciones, lo que vimos es que las personas con mayor longevidad eran las que podríamos definir como bebedores ‘ocasionales’, es decir, con un consumo inferior a un vaso de alcohol a la semana. En consecuencia, estas personas estarían consumiendo una dosis biológicamente insignificante de alcohol, por lo que resulta altamente improbable que este patrón de consumo sea la razón para su longevidad».¿Menos cirrosis hepática?En este contexto, debe asimismo tenerse en cuenta que los beneficios asociados al consumo moderado de alcohol no se limitan a la mortalidad general o a las enfermedades cardiovasculares. Por ejemplo, y comparados frente a los abstemios, los bebedores moderados tienen menos riesgo de ceguera e, incluso, de cirrosis hepática. Tal es así que, como apunta Tim Stockwell, «o el alcohol es una panacea o el consumo moderado es en realidad un marcador de algo más».Es cierto que en la nueva revisión no se distinguió entre los distintos tipos de alcohol, caso del vino tinto, por lo general asociado en todos los estudios con una mayor esperanza de vida. Pero «incluso siendo así, es muy improbable –incide el director del estudio– que se pueda conceder el mérito al alcohol de por sí».En definitiva, concluye Tim Stockwell, «hay una idea generalizada de que el alcohol es bueno, pero solo porque es lo que oímos todo el tiempo. Sin embargo, hay muchas razones para ser escéptico».", "title": "El consumo moderado de alcohol quizás no sea bueno para la salud", "url": "http://www.abc.es/salud/habitos-vida-saludable/abci-consumo-moderado-alcohol-quizas-no-bueno-para-salud-201603212040_noticia.html", "keywords": "alcohol,salud,vino", "date": "2016-03-21", "id": "739f63cc5acf86f05bc6eca8cabffd6457f9af21", "summary": "Una nueva revisión muestra que los beneficios del consumo moderado obedecen a sesgos metodológicos y que en realidad no son tales"}, {"article": "MADRIDActualizado:25/09/2017 08:39hEl gigante tecnológico Amazon ha elegido Madrid para instalar su nuevo centro europeo de desarrollo de software. Un equipo de 50 ingenieros desarrollará desde la capital española las innovaciones y nuevas funcionalidades de las cinco páginas web europeas que tiene Amazon en la actualidad. Desde este centro se trabajará en áreas de la personalización y el aprendizaje automático y en la búsqueda avanzada. Este equipo también llevará a cabo las mejoras en los servicios para los clientes de Amazon Premium. El edificio estará situado en el centro de la capital. La ubicación elegida es un local de 1.700 metros cuadrados en plena Castellana. La importancia de este centro radica en que será el único de Europea en el que se trabajará de forma exclusiva a desarrollar servicios y funcionalidades para los «sites» de venta que Amazon tiene en la Unión Europea. Desde la compañía explican a este periódico que el germen de este proyecto nació también en Madrid en mayo de 2015 a raíz del nacimiento del primer centro de desarrollo situado fuera de Estados Unidos para reforzar Amazon Business ( el área que se encarga de la relación con los proveedores). El «talento y actitud de los profesionales españoles» les ha llevado ahora a elegir Madrid para ubicar su segundo «tech hub» europeo. La nota de prensa del gigante tecnológico incorpora declaraciones de la alcadesa de Madrid, Manuela Carmena: «Se trata de una magnífica noticia, que mantiene la tendencia de considerar a Madrid como una de las ciudades más atractivas del mundo para invertir y para innovar» explica la alcaldesa de Madrid, Manuela Carmena. Carmena añade que gracias a esta elección, la madrileña zona de AZCA «incrementa su valor y enriquece el proyecto en marcha de convertir la plaza en un gran 'hub' de innovación».Un proceso de selección abierto«España cuenta con una importante cantera de ingenieros que han demostrado grandes dosis de talento y creatividad. Estamos encantados de crear un equipo tecnológico en Madrid capaz de desarrollar nuevas funcionalidades para nuestros clientes en España, Europa y alrededor del mundo», según asegura en la nota de prensa el vicepresidente internacional de Tecnología de Amazon, Terry Hanold.Los perfiles buscados por la compañía de origen estadounidense son ingenieros de software, ingenieros de calidad, jefes de proyecto e ingenieros de sistemas ( interesados pinchar aquí). «Sus funciones abarcarán desde proyectos basados en tecnología 'front-end' (interfaz de sistemas) con un impacto directo en el cliente a desarrollos de servicios 'back-end'», según informa la compañía. Las primeras contrataciones se realizarán en abril y ya en junio se trasladará al equipo completo al edificio de Paseo de la Castellana. A ellos se unirán los 30 profesionales que ya trabajan para Amazon Business en Pozuelo de Alarcón.", "title": "Amazon abrirá en Madrid su nuevo centro europeo de desarrollo tecnológico", "url": "http://www.abc.es/economia/abci-amazon-elige-madrid-para-abrir-nuevo-centro-europeo-desarrollo-software-201603210828_noticia.html", "keywords": "software,centro,amazon", "date": "2016-03-21", "id": "67cc552b8836da6aa24dd8730bcd3baf70e9b3ed", "summary": "El equipo técnico, con base en España, pondrá en marcha las innovaciones a aplicar en las cinco páginas webs que la multinacional tiene en Europa"}, {"article": "Corresponsal en GinebraActualizado:21/03/2016 12:21hLas olas de calor registradas en todos los países del mundo durante 2015 afectaron particularmente a España con temperaturas que alcanzaron cimas de 42,6°C, durante el mes de mayo, en los aeropuertos de Lanzarote y Valencia. Mientras, Alemania registraba en julio 40,3° y Reino Unido, 36,7°, según datos divulgados este lunes, en Ginebra, por la Organización Meteorológica Mundial ( OMM)El año 2015 pasará a la historia de la climatología como el más cálido de todos los tiempos, según el informe anual sobre la situación mundial del clima en 2015 publicado este lunes, por la OMM, con motivo del día meteorológico mundial que se celebra el próximo 23 de marzo. En España esta tendencia se acentuó con la ola de calor, ocurrida entre el 27 de junio y el 22 de julio, la más larga de la historia.En los demás países ocurrió lo mismo. Las olas de calor fueron intensas, las lluvias frecuentes y las sequías y ciclones devastadores. «El futuro ya está aquí», afirmó el secretario general de la OMM, Petteri Taalas. «Nuestro planeta está emitiendo un elocuente mensaje a los dirigentes mundiales para que firmen y apliquen el acuerdo de París sobre cambio climático», advirtió.Actualmente, la temperatura del planeta supera en un 1°C los niveles de principios del siglo XX. De acuerdo con los científicos que redactaron el estudio, estamos a mitad de camino del crítico umbral de 2°C y es posible que los planes nacionales llevados a cabo hasta ahora no basten para evitar que la temperatura suba 3°C por encima de los promedios. Este ritmo alarmante de fenómenos extremos se debe principalmente a la emisión creciente de gases de efecto invernadero. En 2015, la temperatura media global de la superficie del planeta superó ampliamente récords anteriores con valores de 0,76°C por encima del promedio comprendido entre los años 1961 y 1990.Las olas de calor fueron intensas y devastadoras en países como India y Pakistán. El continente asiático tuvo el año más cálido del que se tiene constancia al igual que América del Sur. En el noroeste de Estados Unidos y el oeste de Canadá las altas temperaturas provocaron incendios forestales sin precedentes con 2 millones de hectáreas reducidas a ceniza en Alaska. No sólo la superficie terrestre y del mar registró temperaturas máximas sin precedentes sino que también se comprobó un calentamiento importante, hasta 2000 metros de profundidad, en los océanos debido a que el 93% del exceso de calor queda atrapado en los mismos. Por otra parte la extensión de los hielos marinos se redujo considerablemente. Además, la tendencia a más calor ha continuado durante los meses de enero y febrero de 2016. En estos meses se han alcanzado máximas históricas mensuales con olas de calor intenso en las latitudes septentrionales. «Las temperaturas sorprendentemente elevadas de principios de año han conmocionado a los científicos», declaró David Carlson, director del programa mundial de investigaciones climáticas. Durante los dos primeros meses de 2016, la extensión de los hielos marinos en el Ártico alcanzó su nivel más reducido de acuerdo con datos facilitados por la Administración Nacional de Aeronáutica y del Espacio (NASA) y la Administración Nacional del Océano y de la Atmósfera (NOAA) en Estados Unidos. Mientras la concentración de gases con efecto invernadero pasó el umbral de 400 partes por millón. En 2015, las lluvias fueron intensas, durando a menudo más de 24 horas sin interrupción. En España destacaron las trombas de agua en Valencia y Castellón que superaron les 300 litros por m2 en marzo de 2015. Otros países como Suecia, Noruega y Dinamarca batieron todos los récords de precipitaciones en la pasada primavera. África resultó afectada por las sequías más graves desde 1932, los incendios devastaron Indonesia y en América del Sur y Central la falta de lluvias perjudicó la agricultura en Brasil, Colombia y Venezuela. Entre los tifones más violentos se destacó el Pam en Vanuatu, Patricia en México y Chapala en Yemen.", "title": "España batió el récord de calor en 2015", "url": "http://www.abc.es/sociedad/abci-espana-batio-record-calor-2015-201603211209_noticia.html", "keywords": "informe,clima,anual", "date": "2016-03-21", "id": "7955dc195826d35e0ea2fdcab94d22aa5d923d6a", "summary": "El informe de la OMM recoge temperaturas de hasta 42,6ºC en mayo y la ola de calor más larga de la historia en julio en nuestro país"}, {"article": "MadridActualizado:25/09/2017 12:16hEl Grupo BMW ha reducido las emisiones de su flota de vehículos en todo el mundo el 39,5% en comparación los niveles de 1995, según el Sustainable Value Report (informe de valor sostenible) de 2015 de la compañía.Esto lo ha conseguido gracias a su estrategia Efficient Dynamics, que se basa en aplicar una serie de cambios en el motor y en la aerodinámica de los vehículos para reducir los consumos y las emisiones.El Grupo BMW también destaca que, gracias a su concepto de fabricación limpia (Clean production, en inglés), ha logrado disminuir en 48,1 % el consumo de energía en sus plantas desde 2006, lo que le ha supuesto un ahorro de 150 millones de euros.Dentro de esta estrategia de ser una compañía más responsable y eficiente, ha incrementado en 2015 hasta el 58% el porcentaje de electricidad obtenida de fuentes renovables.Por otra parte, el Grupo BMW ha invertido 352 millones de euros en 2015 en mejorar la formación profesional de sus empleados, lo que supone el 5 % más que el año anterior.", "title": "BMW asegura haber reducido las emisiones de sus vehículos un 40% desde 1995", "url": "http://www.abc.es/economia/abci-asegura-haber-reducido-emisiones-vehiculos-40-por-ciento-desde-1995-201603211840_noticia.html", "keywords": "diesel,reduccion", "date": "2016-03-21", "id": "2438e9195f1369571f50255f72c4669402d5797d", "summary": "Según el Sustainable Value Report (informe de valor sostenible) de 2015 de la compañía, esta disminución ha sido posible gracias a su estrategia Efficient Dynamics"}]