[{"article": "Un jardín barroco para recién casadosA solo unos metros de la iglesia que guarda el niño Jesús de Praga, entrando por la calle Karmelitska en Mala Strana, se accede a uno de los jardines más bellos y ocultos de la capital checa. Se dice del jardín Vrtbovska que es el jardín barroco más bonito al norte de los Alpes y quien lo descubre en la pendiente de Petrin queda impactado. El jardín barroco de terrazas, de tipo italiano, fue creado para Jan Josef, conde de Vrtba y burgrave o gobernante superior del castillo de Praga, entre 1715 y 1720. Lo sorprendente de este romántico espacio, muy frecuentado por parejas de recién casados y parejas enamoradas, es su ingeniosa composición, basada en una gradación de plataformas de terrazas comunicadas con escaleras que se sostienen por muros de apoyo formados en línea curvas, una característica típica del barroco. Hacia arriba, después de recorrer una magnífica serie de estatuas y esculturas, obra de Matyas Bernard Braun, autor también de algunas de las famosas estatuas del Puente de Carlos, el jardín se hace más estrecho hasta llegar a la parte más alta, cerrada con una pared decorativa en forma de arco, desde la que se divisa un espectacular «skyline» de la ciudad.La leyenda de las campanas de San VitoUna de las grandes campanas de la catedral de San Vito, en PragaCuenta la leyenda que cuando se rompe el corazón de la campana Segismundo de la catedral de San Vito, los desastres llegan al país. A lo largo de la historia sólo ha ocurrido en cinco ocasiones (1670, 1734, 1797, 1819 y 2002), la última de ellas quizás la recuerdes por las terribles inundaciones que sufrió la capital checa en agosto de aquel año, aunque los políticos más conservadores del país argumentan con cierta sorna que coincidió con una victoria del partido socialista en las elecciones del 15 de junio.Lo que no se puede discutir es que un grupo formado por veintidós voluntarios se encarga todos los domingos de hacer sonar las seis grandes campanas escondidas en la torre de la catedral de checa. Lo hacen por orgullo, pues para todos San Vito es el gran símbolo del país, y de forma manual tirando de las cuerdas, a veces casi «volando» por el gran peso de las campanas -la más grande alcanza las 16,5 toneladas y solo el badajo pesa 388 kilos- realizando un esfuerzo físico notable durante casi quince minutos. El grupo, comandado desde hace 37 años por Tomas Starecky, sube antes a pie los 299 escalones que conducen desde el portal dorado en la fachada sur al habitáculo que guarda estas piezas sagradas para el pueblo checo. El impresionante sonido de las campanas sólo se puede escuchar los domingos, a las diez y a las doce de la mañana, o en ocasiones muy especiales por motivos religiosos o políticos, y los voluntarios a veces se colocan tapones en sus oídos mientras hacen repicar sus históricas campanas en la antigua sede de los reyes checos.Un callejón peatonal regulado con semáforoDirigiéndose al museo Franz Kafka desde el Puente de Carlos, un callejón sorprende al visitante por su estrechez y, sobre todo, porque su paso está regulado por un semáforo clásico para vehículos. Lo encontrarás en la calle U Luzickeho Seminare, junto al número 24. Como es tan angosta esta pequeña escalinata y no caben dos personas a la vez, el paso cuenta con este curioso semáforo dotado de un pulsador en los dos extremos, con sus luces en color verde y rojo, que sustituyó a las viejas campanas utilizadas antaño. Cuando atraviesas el callejón en dirección al río Moldava, el camino desemboca en el restaurante Certovka. Desde su terraza se disfruta de una magnífica panorámica del Puente Carlos y la ciudad vieja. Ideal al atardecer.El caballo boca abajo de San WenceslaoLa enigmática plástica de Kůň (Caballo) se encuentra en el interior de la galería Lucerna (Vodičkova 36), junto a una vieja sala de cine de la capital praguense. Como si se tratara de una pesada broma, el polémico artista checo David Cerny representa en esta estatua a San Wenceslao, el patrón checo, en la misma posición que su estatua original, pero su caballo se encuentra boca abajo, atado por las piernas, muerto y con la lengua fuera. Cerny terminó esta obra en 1999.Los chorros del Museo de Frank KafkaLa figura de Kafka atrae a cientos de curiosos y visitantes a Praga. Hay muchos lugares esparcidos por la ciudad que recuerdan al autor de «La metamorfosis», pero en uno de ellos, el museo que lleva su nombre en el número 8 de Cihelná, la sorpresa es mayúscula cuando se observa la fuente central del patio. Se trata del conjunto escultórico Proudy («Chorros»), de 2,10 metros de altura, fabricado en bronce,que representa a dos hombres orinando sobre un pequeño lago que dibuja la silueta de la República Checa. A través del chorro la pareja escribe citas célebres de escritores checos, pero si el visitante quiere que los chorros escriban su nombre o una frase, puede hacerlo enviando un mensaje corto al teléfono que está escrito al lado de la fuente. La obra lleva la firma de David CernyVitkov, la estatua ecuestre más grande del mundoSin salir de la ciudad, una experiencia diferente nos espera en la colina de Virkov, que se alza sobre el popular barrio de Zizkov, muy frecuentado por los jóvenes praguenses que buscan buenas cervecerías con mejores precios que los del centro histórico de la ciudad. Aunque no lo quieras,la mirada te llevará a un gigantesco monumento funcionalista que preside la estatua del caudillo militar checo Jan Zizka, vencedor contra los cruzados en 1420. Se dice de su estatua ecuestre que es la más grande del mundo y sus dimensiones impresionan: nueve metros de altura, 9,6 metros de longitud, 16,5 toneladas de peso (solo el arma del jefe checo pesa 50 kilos...). El monumento fue construido en los años 30 del pasado siglo, pero tras la II Guerra Mundial fue utilizado para promover la ideología del régimen comunista y por este motivo destacados representantes del partido comunista checo fueron enterrados en este lugar, como Klement Gottwald, para muchos el líder más estricto de la doctrina soviética, que tuvo aquí tras su muerte en 1953 un mausoleo imitando al de Lenin en la Plaza Roja de Moscú. Finalmente sus restos tuvieron que pasar por el crematorio en 1962. Veintisiete años después, tras la caída del Muro de Berlín, todos los restos enterrados en Vitkov fueron trasladados a varias fosas comunes del cementerio de Zitkov y el edificio, tras numerosas discusiones, pasó a formar parte del Museo Nacional y en 2009 el recinto se abrió al público con una interesante exposición dedicada a los acontecimientos más importantes de la historia contemporánea checa.Mil euros, una noche de hotel en la torre de televisiónLa torre de la Televisión, construida en 1992, es el edificio más alto de Praga con 216 metros de altura. Se la distingue desde cualquier punto elevado de la ciudad por los diez bebés gigantes diseñados por el escultor checo David Cerny, pero lo que quizás no sabe todo el mundo es que en la cúspide de la torre hay un hotel, el OneRoom de seis estrellas, con una suite de lujo que cuesta alrededor de mil euros la noche. El edificio dispone también en su interior de restaurante y bar, mientras que en el exterior hay más casas de comidas, un parque infantil, un mini-golf y espacios verdes para el picnic.Una iglesia inacabada en el corazón de la ciudadNuestra Señora de las Nieves, en PragaTras ser proclamado rey, Carlos IV quiso construir una catedral que serviría para coronar a sus sucesores. El ambicioso proyecto pasaba por levantar un edificio más grande que el de la Catedral de San Vito que habría de ocupar parte de lo que ahora es la plaza Jungmann (es decir Jungmannovo náměstí). Las obras, sin embargo, se retrasaron por las guerras husitas y el coro alto pudo ser terminado en 1397. Finalmente, el templo quedó inacabado, aunque presume de tener la uno de los altares más altos de Praga, de 29 metros, con una cruz de 7 metros. Nuestra Señora de las Nieves es una iglesia llamativa, pero pasa normalmente desapercibida para los turistas porque está rodeada de edificios, entre dos mercados, y muy próxima al límite de la Ciudad Vieja. El romántico Pabellón HanavskyPara los románticos no hay nada como una visita al Parque Letna. Muy cerca del lugar donde se erigió una inmensa escultura de Stalin en 1955,ya desaparecida, se encuentra el Pabellón Hanavsky, un edificio forjado en hierro que fue construido para la Exposición General Nacional de 1891. Tras esa muestra, que tuvo un gran éxito por los vuelos panorámicos en globo que se desarrollaron, el pabellón fue desmantelado y el príncipe Hanavsky, su dueño, decidió regalarlo a la ciudad de Praga, convirtiéndose en la primera construcción de hierro forjado, cemento y cristal de la capital checa. Hoy los praguenses y los turistas se acercan a él para tomar un café por la mañana divisando el río Moldava y sus atractivos puentes o para tomar el lunch en su agradable terraza exterior cubierta y protegida por ventanales. Evocando a Mozart en el salón de los EspejosLa Capilla de los Espejos es uno de los tesoros del Klementinum praguense. Consagrada a la Anunciación de Nuestra Señora, fue construida a partir de 1720 y en su lujosa decoración se conjugan paredes y pisos de mármol con estucos dorados y frescos en los que se insertaron una veintena de espejos, utilizados para dar la impresión de mayor amplitud. La preciosa sala, que cuenta con dos órganos en los que, por cierto, tocó Mozart, sirve de escenario perfecto para que músicos y cantantes de la Opera del Estado homenajeen al genial músico nacido en Salzburgo en veladas nocturnas. Uno de los espectáculos más populares de esta sala es «Mozart en el viejo Praga» y está protagonizado por un profesor de piano y órgano barroco, un concertista de violín y flauta y una pareja de cantantes. Su duración es de una hora y el ticket de entrada cuesta 20 euros.El panteón de los héroes de PragaLa cripta de San Cirilo y San Metodio es, sin duda, el panteón más querido y honrado del pueblo checo. Está dedicado al comando encabezado por Jan Kubis y Jozeb Gabcik que organizó el asesinato del gobernador nazi Reinhard Heydrich, uno de los hombres más temidos del Tercer Reich, en 1942. Tras cometer el primer atentado serio que recibía un alto mando nazi en la II Guerra Mundial, conocido como la «Operación Antropoide», los dos héroes checos se refugiaron en esta cripta con otros cinco colaboradores de la resistencia para intentar pasar desapercibidos ante las fuerzas del régimen nazi que iniciaron su venganza con la destrucción total del pueblo de Lidice, en las cercanías de Praga. Los héroes checos permanecieron en la cripta casi tres semanas en unas condiciones infrahumanas hasta que fueron delatados y la Gestapo desplegó 360 miembros del batallón de guardia de las SS para intentar la captura del comando. Los paracaidistas prefirieron quitarse la vida antes de rendirse, pero todavía hoy pueden verse algunos orificios producidos por las armas alemanas en el asedio a la iglesia bajo la placa conmemorativa situada en la parte exterior de la cripta. Impresiona entrar en el pequeño museo de esta iglesia ortodoxa checa que recoge minuciosamente en su primera sala la historia de la «Operación Antropoide» con fotografías, películas y documentos. A continuación, atravesando una puerta negra giratoria que también impacta, se accede al panteón con las tumbas de los héroes de Praga, acompañadas de un busto de cada soldado. En ellas siempre hay flores, banderas checas y comentarios escritos por el pueblo recordando este pasado con reverencia y admiración. Seiscientos años de la muerte de Jan HusJan Hus es uno de los hombres clave de la historia de Praga. Teólogo, filósofo y rector de la Universidad Carolina de Praga, se le considera uno de los precursores de la reforma protestante y un luchador infatigable contra el Papado. Hus fue condenado a morir en la hoguera el 6 de julio de 1415, de ahí que en 2015 se celebre el 600 aniversario de este hecho y el primer centenario de la famosa escultura que domina la plaza de la ciudad vieja. El monumento se inauguró en 1915 y tuvo una aprobación de carácter patriótico. En el centro del conjunto escultórico resalta la figura del predicador acompañado de algunos seguidores husitas, mientras que el pueblo está representado a sus pies en su huida del país en 1620 cuando los protestantes fueron derrotados por los católicos.", "title": "Doce secretos de Praga que probablemente no conoces", "url": "http://www.abc.es/viajar/republica-checa/abci-secretos-praga-guia-turismo-201503201218_1.html", "keywords": "praga,guia,secretos,turismo", "date": "2015-03-22", "id": "5abaefc4c0c6734b46f177e8de7e3ff40b7734b5", "summary": "La campana que pesa 16 toneladas o la estatua más grande del mundo... Otra Praga sin pisar el puente de San Carlos"}]