[{"article": "BARCELONA.- La Asociación de Profesionales de la Gestión Cultural de Catalunya expresa su \"total desacuerdo\" con la decisión de la dirección del Museo de Arte Contemporáneo de Barcelona (MACBA) de cancelar la exposición La Bestia y el Soberano, que evidencia \"las dificultades para preservar la libertad de expresión\".En un comunicado, la entidad sostiene que la suspensión de la muestra pone \"en evidencia las dificultades para preservar la libertad de expresión en el ámbito creativo, artístico y técnico, especialmente cuando se cruzan con la delicada línea que separa el arte y la política\". Los gestores sostienen que los equipamientos culturales deberían mantenerse como \"espacios de debate, de libertad de expresión y de reflexión\" y agregan que \"la generación del pensamiento crítico y la creación artística responden a la pluralidad de pensamiento y a la libertad de expresión\".A su juicio, \"someter el arte a lógicas de directrices políticas o institucionales es reducir y limitar su condición\". La asociación destaca que, a menudo, \"el arte es político, porque se posiciona y analiza la sociedad. No obstante, la política no debería de estar por encima de la creación artística, ni de su producción y exhibición\".Por otra parte, consideran que la dirección de un centro de arte \"debe poder mantener su posicionamiento institucional, pero ha de permitir y garantizar la libertad de acción de su comisariado para evitar puntos de vista parciales\". Además, apoyan a los comisarios y al equipo técnico y artístico de la exposición, Hans D.Crist, Iris Dressler, Paul B. Preciado y Valentín Roma.El director del MACBA, Bartomeu Marí, decidió el miércoles día 18 no incluir en la exposición La Bestia y el Soberano una polémica obra escultórica de Ines Doujak que alude al rey Juan Carlos I por considerarla \"inapropiada\", en contra del criterio de los comisarios, que se negaron a retirarla, por lo que finalmente decidió cancelar la exhibición artística.", "title": "Los gestores culturales, en \"total desacuerdo\" con el MACBA por cancelar la exposición", "url": "http://www.publico.es/culturas/gestores-culturales-total-desacuerdo-macba.html", "keywords": "culturales,desacuerdo,total,MACBA,gestores", "date": "2015-03-20", "id": "a2e60821d1a6540df954b1f327bce45ed94b7b8f", "summary": "El museo barcelonés decidió no incluir en la muestra la obra 'La Bestia y el Soberano' en la que aparecía el rey Juan Carlos. El artista se negó al veto y la institución canceló la exposición."}, {"article": "BARCELONA.- El director del Museu d'Art Contemporani de Barcelona (Macba), Bartomeu Marí, ha anunciado que ante la \"práctica unanimidad de voces\" abrirá este sábado la exposición que en principio se mostraba contrario a exhibir por considerar que una obra era ofensiva al Rey Juan Carlos, y pone su cargo a disposición del consorcio del museo. En un carta abierta este viernes recogida por Europa Press, Marí argumenta que la publicidad de la obra, las opiniones de diferentes sectores del mundo del arte y la cultura, la política, profesionales internacionales y medios de comunicación le \"han hecho reconsiderar la decisión inicial de no inaugurarla\", por lo que pide disculpas. \"Si inicialmente pensé que la no inclusión de la obra de Ines Doujak o la no apertura de la muestra protegería al Macba como institución cultural dedicada al servicio público, las consecuencias de ello han sido las contrarias a las deseadas\", añade el director. \"Nunca he creído que mi gesto fuera de censura: lo percibí como un desacuerdo con la presencia de una obra concreta y los efectos de sus posibles lecturas\", justifica el director Marí explica la apertura \"ante la práctica unanimidad de voces de asociaciones profesionales y sectoriales, entidades e individuos exigiendo la apertura de la exposición 'La bestia y el soberano\". \"Nunca he creído que mi gesto fuera de censura: lo percibí como un desacuerdo con la presencia de una obra concreta y los efectos de sus posibles lecturas\", justifica el director. El Ayuntamiento de Barcelona ha convocado poco antes para el lunes por la tarde a las administraciones representadas en el Macba, en una reunión \"de urgencia\" en la sede del centro, para abordar la situación del museo a raíz de la cancelación.", "title": "El director del Macba cede y dice que sí exhibirá la escultura sobre el rey Juan Carlos", "url": "http://www.publico.es/culturas/director-del-macba-cede-y.html", "keywords": "exhibira,director,dice,cede,Macba", "date": "2015-03-20", "id": "04f5153fd913cc58df2a3feba8da0d84d81075c5", "summary": "Bartomeu Marí anuncia que ante la \"práctica unanimidad de voces\" abrirá este sábado la exposición y pone su cargo a disposición del consorcio del museo."}]