[{"article": "Actualizado:17/03/2015 21:30hYa ha concluido la «plantá» de todas las Fallas: el gentío admira el monumental león de las Cortes, delante del Ayuntamiento; ya están desfilando más de cien mil personas, en la ofrenda floral a la Virgen de los Desamparados. A la entrada de la Plaza, el doctor López Quiles me cuenta la reciente tertulia con Canito: con más de cien años, sigue recordando la seriedad de Manolete, la brillantez de Luis Miguel, la belleza de Ava Gardner...La corrida de Alcurrucén, seria, variada de pelaje, ha dado mal juego: han sido nobles pero se han parado demasiado. (Cuando un «entendido» dice que salen «fríos», los vecinos, helados, casi se lo comen). Los tres espadas han estado dignos; destaca Diego Urdiales, con dos faenas de mérito.El primero, castaño girón, sale muy abanto (igual harán sus hermanos), tardea mucho pero humilla. Padilla le busca al toro las vueltas con habilidad y oficio, insiste en las cercanías, logra una buena estocada. El cuarto, «Clarinete», de las famosas reatas de músicos, desafina demasiado. Juan José pone la chispa que al toro le falta: dos largas de rodillas. Banderillea con recursos. El toro se para por completo, ha sangrado mucho, se echa antes de que entre a matar y hay que apuntillarlo: un triste espectáculo.Precioso berrendoMiguel Abellán se ganó el año pasado, con su arrojo, entrar en muchas Ferias. El segundo es un precioso berrendo en colorado (como si le colgaran bandas blancas, dice una señora) pero sale suelto, espera en banderillas; en la muleta tardea pero es noble y el diestro lo aprovecha con una faena templada. Mata fácil, le piden la oreja y da la vuelta al ruedo. El quinto se defiende en varas, embiste a la muleta rebrincado, sin fijeza. Abellán se muestra centrado y voluntarioso pero falla con la espada.Urdiales toreó poco el año pasado pero ha logrado el reconocimiento de muchos aficionados, por su faena de Madrid y los juicios elogiosos de dos autoridades como son Curro Romero y El Viti. En su primera corrida de la temporada, confirma las expectativas. El tercero se llama «Flautista» pero no arrastra con su música ni a las ratas del cuento: se va, no se entrega. Después de trazar buenas verónicas, Diego luce su excelente estilo, con la muleta: logra naturales «de usía» (así decían antes); concluye de frente, con aguante y torería. El último toro, con cinco años y medio y 575 kilos, es un «galán», pega respingos, embiste a arreones. No se amilana el diestro, «traga» con valor sereno. Diego Urdiales torea al natural de verdad y con naturalidad. El descabello le priva del merecido trofeo. Ha dado una excelente tarde. ¡Lástima que se lo pierdan en Sevilla! En San Isidro lo esperamos. Torear con naturalidad: lo más difícil.", "title": "Diego Urdiales, al natural en la Feria de Fallas", "url": "http://www.abc.es/cultura/toros/20150317/abci-diego-urdiales-natural-feria-201503172039.html", "keywords": "urdiales,fallas,feria,natural,diego", "date": "2015-03-17", "id": "9995ae5846991e59fd509366a81b342af5f81aec", "summary": "Bordea el triunfo con una corrida de Alcurrucén seria pero muy deslucida"}]