[{"article": "Un grupo de 68 sacerdotes de la Diócesis de Vitoria han denunciado la \"manipulación\" de la campaña promovida por la plataforma ‘Ayudas + Justas’, impulsada por el alcalde de Vitoria, Javier Maroto. 'Ayudas+Justas' se dedica a recoger firmas a pie de calle para poder elevar una propuesta al Parlamento vasco destinada a endurecer el acceso a la Renta de Garantía de Ingresos (RGI), especialmente, a los inmigrantes. Los sacerdotes firmantes, quienes representan a cerca de la mitad de los curas de Álava, han eleaborado un documento con el que pretenden acabar con la \"confusión\" que ha provocado la campaña entre sus feligreses. Bajo el título ¿Ayudas más justas?, el documento de los sacerdotes considera \"discriminatorio para ciertos colectivos\" el debate abierto ya que \"culpa a los más vulnerables y no contribuye a hacer un mundo más fraterno\". El manifiesto va en la línea de lo expresado por Cáritas y los obispos vascos, así como por instituciones como el Ararteko o Confebask, que defienden un modelo social que proteja \"a las personas más desfavorecidas e indefensas\". Los firmantes critican el intento de \"poner en entredicho\" el valor de la RGI y de proponer \"recortes\", apelando a supuestos \"abusos\" por parte de algunos perceptores de estas prestaciones. \"El debate se plantea de forma discriminatoria, puesto que las restricciones defendidas por la plataforma y por el PP se focalizan en las personas de origen inmigrante\", se lee en el texto de los curas.Este grupo ha asegurado que la iniciativa de 'Ayudas+Justas' \"no es una propuesta evangélica, porque no está en consonancia con lo que propone el Evangelio de Jesús\" e incluso han denunciado que algunos feligreses han sufrido \"amenazas verbales y presiones\" por negarse a firmar la campaña.", "title": "68 curas acusan a Maroto de manipular con su campaña sobre las ayudas sociales", "url": "http://www.eldiario.es/norte/euskadi/acusan-Maroto-manipular-campana-sociales_0_370263841.html", "keywords": "campana,Maroto,sociales,acusan,manipular", "date": "2015-03-25", "id": "c4a9a2452349221b18c21c8c996921000e244133", "summary": "Los sacerdotes de la Diócesis de Vitoria también denuncian que algunos feligreses han sufrido \"amenazas y presiones\" por negarse a apoyar la campaña 'Ayudas+Justas', promovida por la plataforma que impulsa el alcalde."}, {"article": "El clima y su luzSol, playa, montaña, un agradable centro urbano bien comunicado o buena gastronomía, son solo algunas de las virtudes que le han llevado a Palma de Mallorca a alzalse con el premio de honor a la mejor ciudad del mundo para vivir según el dominical británico «The Sunday Times» que designó a Palma de Mallorca entre una lista de 50 candidatas. Estas son diez de las virtudes que más aprecian los habitantes de la capital de Baleares.300 días de sol al añoEl sol es el gran aliado de Palma de Mallorca lo que le confiere una luz especial a esta ciudad del Mediterráneo que posee un clima privilegiado todo el año con una media de 300 días de sol y una temperatura media anual que oscila entre los 16 y los 18 grados centígrados. Durante el verano las máximas alcanzan entre 29 y 31 grados. La temperatura mínima durante la noche en invierno está entre 5 y 9 grados. El mar y sus playasCala Portals NousPalma de Mallorca es el destino de infinidad de turistas españoles y extranjeros durante todo el año gracias a su clima privilegiado, su riqueza cultural y artística y, cómo no, sus arenales. La playa de Palma es una de las más extensas de las Baleares. Sus 4.600 metros de arena fina y blanca, donde cada año se cuelga la Bandera Azul, invitan a desconectar del mundo y disfrutar de unas vacaciones de ensueño en sus aguas tranquilas y claras. El arenal está situada a 14 kilómetros del centro de Palma y tiene todos los servicios, desde acceso para minusválidos, WC, duchas, teléfonos o chiringuitos.Otra opción es la playa de Can Pere Antoni situada a dos kilómetros del centro de Palma de Mallorca y sus 750 metros de largo con paseo marítimo la convierten en un referente para dar un paseo y deleitarse en sus bares y restaurantes. Por su parte los bañistas pueden disfrutar de su arena fina y blanca de esta playa urbana con Bandera Azul y un oleaje moderado. Además el arenal cuenta con los servicios necesarios y ofrece acceso a minusválidos, duchas o socorristas, entre otros servicios. Se puede llegar en bicicleta a través del carril bici del paseo Marítimo.En la bahía de Palma de Mallorca, en el municipio de Calviá, se esconde una de las playas más exclusivas de la isla. La cala de l’Oratori o Cala Portals Nous es el lugar elegido por numerosos rostros famosos para descansar al sol del verano. Rodeada de lujosas residencias, buenos restaurantes y un ambiente de moda, en sus 1.000 metros de largo y 50 de ancho suele reinar la paz y la tranquilidad a pesar de ser una playa de alta ocupación. En arena fina y oscura se coloca año tras año la Bandera Azul, garantía de estar en un buen arenal de aguas vigiladas y tranquilas. La belleza del casco urbanoVista del casco antiguo de Palma de Mallorca, en las Islas Baleares - EFE/Montserrat T. DíezLa belleza del casco antiguo de Palma de Mallorca es uno de los alicientes para vivir en esta ciudad sembrada de magníficos monumentos. Son muchos los habitantes de Palma que pasean por sus calles para descubrir rincones, callejuelas o los secretos de los patios de las casas señoriales como la de Casal Sollerich, Can Vivot, Can Oms o Can Bordils. Entre sus principales monumentos está su catedral o La Seu. Iniciada en 1229 y finalizada en 1601 es un templo de estilo gótico levantino construido a la orilla de la bahía de Palma. Se asoma al mar sobre las murallas romana y renacentistas que protegían a la ciudad, siendo la única catedral gótica que cumple con esta peculiaridad. La Lonja de los Mercaderes de Palma de Mallorca es otro de los lugares más frecuentados y uno de los edificios civiles góticos más bellos de Mallorca situado en una plaza frente al Paseo Marítimo y al Muelle Viejo del puerto de Palma.No podemos dejar de mencionar La Almudaina, el Palacio Real o Alcázar Real, que recoge en sus muros la historia de las islas desde los asentamientos megalíticos. Actualmente es utilizado por Su Majestad el Rey como residencia oficial para ceremonias y recepciones durante el verano. Castillo de BellverA tres kilómetros al oeste del centro de Palma, coronando una colina de 112 metros, se alza el castillo de Bellver, otro de los polos de atracción de la capital. El castillo de Bellver es una fortificación de estilo gótico mallorquín construido a principios del siglo XIV por orden del rey Jaime II de Mallorca. Se encuentra sobre un monte de 112 metros sobre el nivel del mar, en una zona rodeada de bosque, desde donde se puede contemplar la ciudad, el puerto, la sierra de Tramontana y Pla de Mallorca; de hecho, su nombre viene del catalán antiguo bell veer, que significa «bella vista». Una de sus peculiaridades es que se trata de uno de los pocos castillos de toda Europa de planta circular, siendo el más antiguo de estos. Actualmente pertenece al Ayuntamiento de Palma y en él se encuentra el Museo de Historia de la ciudad de Palma, por lo que está abierto al público.De compras por PalmaMercado del OlivarOtra de las razones por las que los mallorquines pueden estar orgullosos de su ciudad es por la cantidad de posibilidades de ir de compras con establecimientos para todos los gustos y a la medida de todos los bolsillos.Pasear por el casco antiguo, disfrutar de sus edificios históricos a la vez que visitamos tiendas es una experiencia muy agradable. Centros comerciales donde disfrutar también de ocio con toda la familia o ir a los mercadillos tradicionales donde comprar productos autóctonos de Mallorca. Para comprar artículos de moda en Palma de Mallorca hay dos zonas principales, el centro de la ciudad y el centro comercial Porto Pi. Las calles comerciales más importantes en el centro de Palma son la Avenida Jaime III y el Paseo del Borne, donde están las tiendas más exclusivas, también la Vía Sindicato y la Calle San Miguel.El Centro Comercial Porto Pi está ubicado al final del Paseo Marítimo de Palma Mallorca, en dirección hacia Cala Mayor. Hay tiendas de conocidas marcas, además es un centro de ocio y restaurantes.Para quien busca artículos baratos o de segunda mano la mejor opción es el rastro de los sábados, en la Avenida Gabriel Alomar i Villalonga del centro de la ciudad y para adquirir productos de alimentación frescos, como verduras, frutas, frutos secos, pescado o marisco, el Mercado del Olivar, en el centro de la ciudad.Una ciudad bien comunicadaSon muchos los extranjeros afincados en Palma de Mallorca por lo que se valora muy positivamente el tener un aeropuerto a 20 minutos del centro de la ciudad. De hecho los autores del informe, que han catalogado a Palma de Mallorca como la mejor ciudad para vivir, consideran que la ciudad es «muy accesible», como lo demuestra que su aeropuerto es uno de los más transitados en España. Situado a 8 km del centro de la ciudad está estratégicamente situado entre las zonas de veraneo de la bahía de Palma (S'Arenal) y Palma de Mallorca, en el emplazamiento de una antigua base militar todavía existente. Fue inaugurado en los años 1960, época del gran boom turístico en las Islas Baleares, para sustituir al antiguo Aeropuerto de Son Bonet -que sigue en funcionamiento-.Otra forma de viajar de la península a la isla es mediante ferry que llegan hasta Barcelona, Denia o Valencia. Así como entre las islas de Ibiza y Menorca en distintos tipos de buques: Ferry, Fast Ferry, Super Fast Ferry y Jet. Puesta de sol en PortitxolUn día de fuerte oleaje en elpaseo marítimo del Portitxol - EFE/MONTSERRAT T. DíEZLos habitantes de Palma saben bien como disfrutar de la ciudad. Una de las zonas más frecuentadas es el Portitxol, un antiguo barrio de pescadores, a tres kilómetros del centro de Palma. Las aceras de su paseo marítimo y las numerosas terrazas llaman a los mallorquines a pasear, patinar o correr pero también a disfrutar de la puesta de sol. Un detalle curioso: si nos fijamos en las terrazas de las casas situadas en primera línea, aún podremos ver las argollas a las que se amarraban los botes de pesca.La obra de Miró en PalmaFundación Pilar y Joan MiróA pesar de que nació en Barcelona, Joan Miró tuvo una relación muy intensa con Mallorca, donde trabajó hasta el final de su vida. La Fundación Pilar y Joan Miró permite revivir el que fue su ambiente de trabajo. El edificio, de Rafael Moneo, alberga una importante colección de obras de Miró: 118 pinturas sobre tela, otras 275 realizadas con técnicas diversas sobre diferentes soportes, 1.512 dibujos y 35 esculturas, además de obra gráfica. El óleo conservado más antiguo de Miró forma parte de la colección, así como obras de otros muchos artistas: Arroyo, Canogar, Chagall, Chillida, Chirino, Feito, Genovés, Guerrero, Guinovart, Gordillo, Rueda, Millares, Mompó, Múñoz, Saura, Sempere, Tàpies… El único inconveniente es que queda un poco lejos del centro de Palma, a diez minutos en coche. Entre el mar y la montañaPlayas, paseos marítimos, casco antiguo, tiendas ... Palma lo tiene todo pero no estaría completa sin su apreciada Sierra de Tramontana, declarada Patrimonio de la Humanidad por la Unesco y una maravilla «desconocida» para el mercado turístico español. Esta sierra forma impresionantes acantilados y calas rocosas que contrastan con las playas de arena del resto del litoral. El «Pla» es la fértil llanura central. Al oeste de esta llanura y en el centro de la bahía de Palma está situada Palma de Mallorca.En la Sierra de Tramontana se hallan los tres grandes embalses de Mallorca: Cúber, el Gorg Blau y el militar para uso de la base del Puig Major, de menor tamaño.Sus restaurantesEn los últimos años Palma de Mallorca ha ido ganando calidad en sus restaurantes, cafés y zonas de copas. Uno de los más destacados es Sadrassana (Plaza Drassanes, 15). Este restaurante y coctelería está ubicado en un antiguo casal mallorquín del siglo XIX en el casco antiguo y cuenta con una interesante cocina balear puesta al día a cargo de Tito Verger.Otro de los mejores restaurantes de la capital es Forn de Sant Joan, un antiguo horno de pan redecorado con gusto donde se elaboran tapas y platos multiculturales: minicornete de ceviche de lubina y langostinos con espuma de coco, tártaro del mar con salsa ponzu y alga wakame, cordero a las siete horas o banana connection. Otra buena opción es La Bodeguilla, restaurante y tapería donde el vino es protagonista. Un buen restaurante es La Cuchara, donde iba mucho Claudia Schiffer cuando tenía casa en la isla. Su fuerte son los arroces, el tartar y los estofados. El restaurante Nautic, en el puerto deportivo, destaca por su luminosidad, su cuidado interiorismo y sus espectaculares vistas.", "title": "Diez motivos para querer vivir en Palma de Mallorca", "url": "http://www.abc.es/viajar/espana/abci-palma-mallorca-motivos-vivir-201503240953_1.html", "keywords": "mallorca,palma,vivir,motivos", "date": "2015-03-25", "id": "c16bae839ab9c37d7c94d76184cb3c512998c6fe", "summary": "Palma de Mallorca es la mejor ciudad para vivir en el mundo, según el dominical de «The Times». Estas son las razones que invitan a hacerlo realidad"}, {"article": "Actualizado:03/07/2015 09:22hJaime I el Conquistador fue Rey de Aragón, de Mallorca y de Valencia, conde de Barcelona y de Urgel y señor de Montpellier, pero este monarca clave en la historia de España bien pudo no haber nacido si su padre, Pedro II el Católico, no hubiera sido engañado para consumar su matrimonio con María de Montpellier.El propio don Jaime relató en su Crónica «en qual manera nos fom engenrat» señalando que su padre no podía ver a la reina hasta que un día en que Pedro II se encontraba en Lates y doña María en Miravals, un rico hombre aragonés llamado Guillén de Alcalá rogó tanto al monarca que fuera a Miravals que éste aceptó «e aquela nuyt que abdos foren a miravals volch nostre senyor que nos foren engenrats». «Guillén de Alcalá llevó al rey donde estaba la reina, con el pretexto de que le cumpliría su voluntad cierta dama, pero Guillén la sustituyó por la reina, que aquella noche quedó embarazada», relataba el fallecido historiador Ángel Canellas López. En su estudio sobre «Relaciones políticas, militares y dinásticas entre la Corona de Aragón, Montpellier y los países del Languedoc», Canellas señalaba que el rey de Aragón, que se intituló señor de Montpellier desde su matrimonio con María, se arrepintió poco después de su casamiento y procuró apartarse de la reina, que pasaba la mayor parte del tiempo en Montpellier.«Angustiada está la reina, y no sin mucha razón, porque su marido el rey don Pedro, rey de Aragón, no hacía caso de ella más que si fuera varón, ni le pagaba la deuda que tenía obligación; antes con muchas mujeres era su delectación...», reza el romance de Juan de Timoneda.La desolación de la reina «no era por el deleite de la tal conversación», continúa el romance, «sino que de su marido no había generación para gobernar el reino sin ninguna división».Ramón Muntaner recogió en su crónica cómo «el dicho señor rey Don Pedro, que era joven y fácilmente se enamoraba de las gentiles mujeres, no vivió con la dicha señora Dª María, y ni siquiera se acercaba a ella cuando alguna vez venía a Montpellier, por lo cual estaban descontentos sus vasallos y señaladamente los prohombres de Montpellier». Éstos, al saber que el monarca bebía los vientos por una dama de la ciudad, hablaron con un noble «que era privado del dicho señor Rey en tales negocios» -probablemente Guillén de Alcalá- y le convencieron para que le dijera al rey que iba a llevar a dicha señora a su cámara, pero que no quería que hubiera luz para no ser vista por nadie. «Así que él esté acostado y se hayan retirado los de su corte, vendréis todos aquí al Consulado de Montpellier, y estaremos allí los doce cónsules, y entre caballeros y otros ciudadanos tendremos otros diez de los mejores de Montpellier y de su baronía, y estará allí la reina Dª María, con doce dueñas de las más honradas de Montpellier y con doce doncellas; e irá con nosotros ante el dicho señor Rey y vendrán con nosotros dos notarios, los mejores de Montpellier, y el oficial del Obispo, y dos canónibos, y cuatro buenos religiosos; y cada hombre y cada dueña o doncella traerá en la mano un cirio, el cual encenderán cuando la dicha reina Dª María entre en la cámara con el señor Rey. Y a la puerta de la dicha cámara estarán todos juntos hasta el amanecer», continúa Muntaner.Se cantaron misas en Santa María de les Taules y en Santa María de Valluert y se guardaron ayunos durante la semana previa para que Dios concediera un hijo a los reyes. El monarca, enterado de los ruegos aunque no del engaño, decía: «Hacen bien, y será lo que Dios quiera». La noche de autos, en mayo de 1207, allá fueron todos los nobles, notarios, dueñas y doncellas con los cirios, que aguardaron tras la puerta mientras se cumplía el plan. Al amanecer entraron en la cámara y pidieron al rey que reconociera a la mujer que dormía a su lado. Éste, al ver a la reina, rogó porque se cumpliera el propósito que los nobles tenían. Otras crónicas atribuyen la estratagema a la misma reina Doña María. Sea como fuera, y aún descartados los aderezos novelescos que se fueron añadiendo a la leyenda, «quedan en pie, atestiguados por el mismo glorioso Conquistador, la extraña anécdota de su engendramiento por sorpresa», afirma Menéndez Pelayo en sus estudios sobre esta leyenda que llevó al teatro Lope de Vega en «La Reina Doña María».Jaime I el Conquistadornació el 2 de febrero de 1208 en casa de los señores de Tornamira en Montpellier y fue llevado a la iglesia de Santa María y a la de San Fermín. A su regreso a palacio, la reina ordenó que se encendieran al mismo tiempo doce velas, del mismo peso y tamaño, «y a cada una puso sendos nombres de los Apóstoles, y prometió a Nuestro Señor que tendríamos el nombre de aquel apóstol cuya candela durase más», relata el propio monarca que fue llamado Jaime ( Santiago) porque su vela «duró como tres dedos más que las otras».«Y así hemos venido de parte de la Reina, que fue nuestra madre, y del rey D. Pedro, nuestro padre... Y parece obra de Dios», mandó escribir El Conquistador.", "title": "De cómo fue engendrado con intrigas Jaime I el Conquistador", "url": "http://www.abc.es/cultura/20150326/abci-como-engendrado-intrigas-jaime-201503241102.html", "keywords": "engendrado,jaime,intrigas,como,conquistador", "date": "2015-03-25", "id": "b7f8fd53773296a845fed9dcd942be99d409c8ca", "summary": "Su padre Pedro II no quería ni ver a su esposa, la reina María de Montpellier, y fue engañado para consumar el matrimonio"}]