[{"article": "SAO PAULO. - La estatal brasileña Petrobras planea vender activos por hasta 13.700 millones de dólares entre este año y el próximo, como parte de sus esfuerzos para reducir la deuda y proteger su caja.En un comunicado al regulador el lunes, Petrobras elevó su objetivo original de ventas de activos de entre 5.000 a 11.000 millones de dólares incluido en su plan de gasto de capital por cinco años de 221.000 millones de dólares, divulgado en febrero del año pasado.Según la revisión, la compañía espera que la desinversión en producción y exploración a nivel local y externo represente un 30% de las ventas de activos en el periodo. Las ventas en el sector de Gas y Energía podrían alcanzar el 40 por ciento del total, mientras que el resto podría estar relacionado al rubro de distribución.\"Este plan es parte de un enfoque estratégico de la compañía que apunta a reducir la deuda, preservar el efectivo y centrarse en las inversiones prioritarias, especialmente en la producción de petróleo y gas en Brasil en áreas de elevada productividad y retornos\", dijo el comunicado al regulador.La semana pasada, Reuters informó que Petrobras contrató a JPMorgan Chase & Co para manejar ventas de activos este año, después de que un gran escándalo por corrupción le cerrara el acceso a los mercados de capital a la firma con sede en Río de Janeiro.El presidente ejecutivo de la compañía, Aldemir Bendine, quien asumió el cargo hace un mes, ha hecho de los recortes en inversiones y ventas de activos la piedra angular de su plan para restablecer la confianza en la golpeada firma. También se espera una reducción en el plan de gasto de capital. El reflejo del logo de Petrobras en una de las ventanas de la sede de la petrolera en Sao Paulo. REUTERS/Paulo Whitaker La venta de activos se ha vuelto imprescindible para Petrobras ahora que Moody's Investor Service le quitó a la compañía el preciado grado de inversión y advirtió que son posibles futuras rebajas en su nota crediticia. Los temores sobre futuros problemas de caja y el escándalo de corrupción fueron las bases para la rebaja de la calificación de la petrolera, aseguró Moody's.En otro comunicado, Petrobras dijo que contrató a PricewaterhouseCoopers para que audite sus informes de ganancias para el 2015 y 2016.", "title": "Petrobras venderá activos por 13.700 millones de dólares entre 2015 y 2016", "url": "http://www.publico.es/economia/petrobras-vendera-activos-13-700.html", "keywords": "activos,13,700,Petrobras,vendera", "date": "2015-03-04", "id": "5e45ca30bb1cd45ea983991126ed74c1c693becf", "summary": "La estrategia de la nueva dirección de la petrolera se centra en el recorte en inversiones y ventas de activos para restablecer la confianza en la firma, acosada por un caso de corrupción."}, {"article": "Cinco horas incomunicado en los calabozos de la Comisaría de la Policía Nacional en Cádiz, varias lesiones y una denuncia por desobediencia grave es el saldo que el ciudadano Natanael Bello ha tenido que pagar por un suceso que se desencadenó en la mayor de las paradojas: contemplar el monumento a la Constitución del 78 y las libertades instalado en el centro de la ciudad.Bello, de 33 años de edad, regresaba caminando a su casa en la madrugada del sábado cuando se detuvo ante el citado hito, una jaula de acero con forma de jilguero inaugurada en 2008 como homenaje al texto constitucional. Según su relato, estaba leyendo los artículos que se reproducen en la base del monumento cuando una patrulla formada por cuatro agentes de la Policía Nacional entendió que su actitud era \"sospechosa\" y, por tal motivo, le abordó y le exigió que se identificara. El ciudadano gaditano, según su propio relato, no aportó con total diligencia su documento nacional de identidad puesto que tenía en su cartera numerosas tarjetas de diversa naturaleza. \"Me dijeron que me diera prisa, y que si les estaba vacilando, y les respondí que no, y que si podían ellos identificarse también, y ahí se desató todo\". Según Bello, los agentes le redujeron con violencia y le introdujeron en el vehículo policial, causándole en el trance lesiones en un pómulo y en un costado, tal y como corroboran los partes médicos ofrecidos por el afectado.Después fue trasladado a los calabozos de la comisaría, donde estuvo incomunicado alrededor de cinco horas. Bello relata que informó a los agentes de que sufre una afección cardiaca y que no le hicieron ningún caso. A pesar de encontrarse en un estado de ansiedad y con taquicardia, no fue atendido hasta mediodía por los servicios de urgencias, que constataron este parte médico.El afectado ha denunciado en el Juzgado de Instrucción número 4 de Cádiz a los cuatro agentes de la Policía Nacional por agresión, y se enfrenta a su vez a la denuncia de desobediencia grave formulada por la Policía. Fuentes de la Policía explicaron ayer que los agentes siguieron el procedimiento habitual en estos casos: identificar a un sujeto sospechoso o que podría estar en disposición de cometer un acto delictivo. Es decir, la versión policial y la del afectado y denunciante coinciden en que la documentación le fue requerida simplemente por la sospecha o posibilidad de que fuera a cometer un delito, en este caso, leer los artículos constitucionales grabados en la base de piedra de un monumento.Las asociaciones de la Prensa de Cádiz y Sevilla, así como la cooperativa Se Buscan Periodistas, entidades en las que Natanael Bello es una figura activa y comprometida, reclamaron ayer explicaciones a la Subdelegación del Gobierno en Andalucía por estos hechos. \"La Asociación de la Prensa de Sevilla considera que actuaciones como estas, que parecen ser el prólogo de la inminente Ley de Seguridad Ciudadana, atentan gravemente contra los derechos de los ciudadanos\", señaló en una nota la APS.Bello insiste en que en ningún momento se negó a identificarse (\"solo tardé porque tenía al menos 12 tarjetas y carnés\") y que fue tratado de forma abusiva por los agentes, especialmente a raiz de que les sugiriera que ellos también se identificaran. Para constatar esta versión y acreditar la violencia con la que se emplearon los agentes, ha pedido que se revisen las grabaciones de las cámaras de seguridad de los edificios administrativos que rodean el pájaro-jaula.", "title": "Denuncia a cuatro policías por agresión tras ser detenido mientras contemplaba un monumento a las libertades", "url": "https://www.eldiario.es/andalucia/Denuncia-detenido-contemplaba-monumento-libertades_0_362564900.html", "keywords": "monumento,contemplaba,libertades,Denuncia,detenido", "date": "2015-03-04", "id": "92ed1826a7f311e493b4b3c932541a5e43406008", "summary": "Un ciudadano de Cádiz denuncia la agresión policial a raíz de que los agentes le obligaran a identificarse por una supuesta actitud sospechosa mientras leía la inscripción del monumento a la Constitución del 78.La Policía admite que se le requirió la documentación simplemente porque era sospechoso de poder cometer un delito y que después tardó más de la cuenta en identificarse, por lo que fue reducido y trasladado a la comisaría."}]