[{"article": "Actualizado:19/08/2016 15:44hAfueras de Stalingrado, 1942. En una pequeña trinchera, un grupo de no más de 50 reclutas del Ejército Rojo cargan sus fusiles Mosin Nagant en espera de la llegada de la batalla. De repente, las balas silban cerca de sus oídos y se percatan de que los alemanes llegan a cientos. No importa, deben defender a la «Madre Rusia». Así pues, cada uno levanta el arma y dispara tantas veces como puede a las siluetas ataviadas con la esvástica. Aunque muchas de ellos caen entre quejidos, la fuerza de los alemanes es demasiada y, en pocos minutos, los soldados soviéticos empiezan a caer bajo el plomo enemigo. En el desconcierto, se oye un grito: «¡Es imposible, corred camaradas!». Guiados por esa voz, los soldados se dan la vuelta e inician una rápida carrera para salvar su vida. Es en ese momento cuando otra voz, esta vez la de un comisario, se alza por encima del ruido: «¡Ni un solo paso atrás, Stalin lo ordena. No hay retirada!». Pero nadie le escucha, pues la desbandada es total. Acto seguido el oficial hace un signo al soldado que, a su lado, maneja una ametralladora pesada y le ordena disparar… sobre sus propios compañeros. Atrapados entre el fuego nazi y el amigo, los reclutas que aún vivían caen al suelo, muertos.A pesar de que lo explicado en las líneas anteriores parece la escena de una película, lo cierto es que es una situación que se vivió en multitud de ocasiones por culpa de la «Orden 227». Esta, fue una normativa dictada por Iósif Stalin (el líder supremo de la U.R.S.S. durante la Segunda Guerra Mundial) en la que se establecía que todo aquel soldado soviético que se retirase sin el permiso expreso del alto mando sería disparado por sus «camaradas oficiales» sin juicio previo. La máxima era sencilla: había que luchar hasta la muerte para que la «Madre Rusia» sobreviviese a la invasión fascista costase los hombres que costase. Por ello, todo el que huía era considerado un «cobarde» y un «traidor».La invasión de la U.R.S.S.Para llegar hasta el origen de la «Orden 227» es necesario retroceder en el tiempo hasta 1941, año en que Adolf Hitler movilizó a los ejércitos de la esvástica y les hizo avanzar sobre la estepa rusa. Su objetivo era conquistar la U.R.S.S. (región con la que había firmado un pacto de no agresión apenas dos años antes) y llegar hasta el Cáucaso para obtener el gran premio negro: el petróleo. Para llevar a cabo este objetivo, movilizó a más de tres millones de soldados y a miles de carros de combate. Dichas fuerzas fueron divididas en tres ejércitos –cada uno, con el objetivo de atacar el norte, el centro y el sur de los territorios dominados por Stalin-. Todo este gran plan quedó enmarcado bajo el nombre de « Operación Barbarroja», y comenzó el 22 de junio con un ataque inicial que vino de las manos (o de las alas) de la « Luftwaffe». Esta bombardeó 66 aeródromos rusos acabando con más de 1.800 aparatos para facilitar el avance de la « Wehrmacht» sin oposición. A partir de ese punto, se produjo un paseo militar nazi, cuyas fuerzas acorazadas arrollaron a cualquier enemigo que se atrevía ponerse frente a sus carros de combate. Tras ellos marchaba la infantería, cuya misión era enviar al otro barrio a todos los soviéticos que no cayeran bajo el poderío de los Panzer. Stalin, creador de la «Orden 227»Con el paso de los meses, el calendario llegó a diciembre de 1941, año en que la ofensiva alemana se vio frenada por el frío y por el Ejército Rojo. Esto provocó que Stalin, henchido de gloria por haber resistido la invasión nazi, decidiera iniciar una reconquista del territorio soviético. Todo ello, con un ejército hambriento, escaso de moral y falto de entrenamiento. Sin embargo, el líder de la U.R.S.S mantenía la premisa de que había que salvar a la Patria costase lo que costase. De hecho, tan obnubilado estaba que prescindió de la opinión de uno de sus principales mariscales, Gueorgui Konstantínovich Zhúkov, quien le aconsejó reforzar las líneas antes de lanzarse al ataque.La expansión, como cabía esperar, fue un total fracaso salvo en determinados puntos aislados y favoreció que –entre junio y julio- llegara la contraofensiva de Hitler arropada por el calor del verano. Nuevamente, los ejércitos Panzer del sur pusieron sus carros de combate a punto y se lanzaron sobre el Cáucaso (para conseguir su preciado petróleo) y Stalingrado (orgullo del «camarada jefe» al ser la ciudad que llevaba su nombre). En los meses siguientes, por lo tanto, la situación fue sumamente delicada para Stalin, cuyos hombres –escasos de armamento y de entrenamiento- se enfrentaban ante la disyuntiva de morir ante los acorazados nazis o retirarse.«Los alemanes habían lanzado su ofensiva de verano en el sur de la U.R.S.S. y avanzaban a muy buen ritmo. Los soviéticos habían reforzado mucho el frente de Moscú, dejando un poco desguarnecido el sur, lo que posibilitó ese rápido avance. Por otro lado, la progresiva retirada del Ejército Rojo no era mal vista por Stalin y los estrategas soviéticos, ya que los alemanes iban a tener que estirar mucho sus líneas de aprovisionamiento. Pero se llegó a un punto en el que ya no se podía ceder más territorio, ya que se veían amenazados los pozos de petróleo del Cáucaso y, además, la moral se estaba resintiendo. Había que reaccionar, y ahí es donde encaja la \"Orden 227\"», explica, en declaraciones a ABC, el historiador y periodista Jesús Hernández.Las causas de la «227»Fue en ese momento de desesperación cuando Stalin envió la temida «Orden 227». La razón era sencilla: si sus hombres seguían retirándose, dejarían en manos de los nazis ciudades de gran importancia para el ánimo nacional. A su vez, abrirían a Hitler las puertas a las fábricas soviéticas de armas que se habían trasladado «tornillo a tornillo» (como explicaron posteriormente los rusos) hacia el este. Medidas desesperadas para momentos desesperados, que se podría decir. Estampita soviética en la que se puede leer «Ni un solo paso atrás»Conocida como la «Orden nº 227 del Comisario del Pueblo para la defensa de la U.R.S.S.», y fechada el 28 de julio de 1942, esta normativa comenzaba con una explicación del mismísimo Stalin de la penosa situación que vivía su país en aquellos aciagos momentos. «El enemigo envía cada día más efectivos al frente y, sin consideración alguna hacia las bajas, avanza hacia el interior de la Unión Soviética, apoderándose de nuevos territorios, devastando y saqueando nuestros pueblos y ciudades, y violando, asesinando y robando al pueblo soviético. El invasor alemán se dirige a Stalingrado […] y está dispuesto a pagar el precio que sea preciso por hacerse con Kuban y el Cáucaso Norte, por su abundancia de petróleo y trigo», comenzaba el líder comunista.En las siguientes líneas, Stalin afirmaba que conocía de primera mano que la población soviética se sentía «absolutamente defraudada» al ver que unas tropas que, en principio, infundían honor y respeto, habían decidido retirarse hacia lugares más poblados de forma cobarde. «Muchos son los que maldicen al Ejército Rojo por retirarse al este y abandonar a nuestro pueblo bajo el yugo alemán», explicaba el líder. Soldados soviéticos defienden una casa en StalingradoEn este sentido, también señalaba que esa era una conducta intolerable que no podía permitirse, pues tras de sí, los militares abandonaban «padres, madres, esposas, hermanos e hijos». Una afirmación curiosa para alguien que, posteriormente, obligaría a miles de ciudadanos a quedarse en Stalingrado contra su voluntad y a morir ante el yugo alemán.«Algunos recientemente, se consuelan con la idea de que podemos seguir retirándonos hacia el este, pues disponemos de amplios territorios, extensas porciones de tierra, población numerosa y trigo en abundancia. Con estos argumentos tratan de justificar su vergonzante conducta y su retirada. […]. El territorio de la U.R.S.S. ocupado por los fascistas y los territorios que estos planean capturar son el pan y los recursos de nuestro ejército y nuestros civiles, el petróleo y el acero de nuestro industria, las fábricas que suministran armas y munición a nuestras tropas, nuestros ferrocarriles… […] Cada porción de territorio que entregamos a los fascistas los fortalece a ellos y debilita nuestras defensas y nuestra patria», añadía Stalin en la orden «227».«¡Ni un solo paso atrás!»Por todo ello, el líder supremo de la U.R.S.S. argüía que era de severa importancia erradicar aquellas voces que hablaban de retirada y llevaban a los soldados a querer «traicionar» a su patria huyendo del frente de batalla. «¡Ni un paso atrás! De hoy en adelante, esta será nuestra divisa. Debemos proteger con tenacidad hasta el último bastión, hasta el último metro de suelo soviético, protegerlo hasta la última gota de sangre», afirmaba Stalin en el preludio de esta ley. Posteriormente, señalaba también que era de suma importancia saber que en cualquier situación (aunque fuera claramente desfavorable) se podía vencer al enemigo, pues los alemanes no eran «tan fuertes como aseguraban las voces de los derrotistas».A su vez, el líder destacaba que la U.R.S.S. no podía seguir tolerando el hecho de que hubiera militares dispuestos a permitir que un solo centímetro de tierra soviética cayera en manos de Hitler, por lo que todo aquel que se retirase sería «exterminado en el acto». Esta orden era, por supuesto, extensible a los oficiales. «De hoy en adelante, la férrea ley disciplinaria de todo oficial, soldado y comisario será: ni un solo paso atrás sin orden del alto mando. Todo comandante de compañía, batallón regimiento o división, así como todo comisario político que se retire sin órdenes será considerado como un traidor a la patria, y como tal será tratado», añadía el líder en el texto.Las infames represaliasNo obstante, lo más preocupante de la «Orden 227» no era la verborrea previa de Stalin, sino las represalias que traía el ser considerado un «traidor de la patria». Estas variaban dependiendo del escalafón militar en el que se hallara el susodicho «cobarde», pero lo cierto es que eran sumamente crueles en todos los casos. Para empezar, los que salían mejor parados con esta normativa eran los altos mandos. Y es que, el texto establecía que los comandantes del frente debían «arrestar sin excepciones a aquellos oficiales que promuevan la retirada sin autorización del alto mando, y enviarlos a la Stavka (comandancia) para su comparecencia ante un consejo de guerra». Aunque enviar a los oficiales a vérselas con los burócratas de Moscú podía acabar perfectamente en una condena de muerte, lo cierto es que -al menos- estos mandos tenían una posibilidad de sobrevivir. No sucedía lo mismo con los soldados, los cuales recibirían un trato mucho menos favorable si abandonaban su posición. Así pues, si decidían retirarse durante un asalto imposible que les hubieran ordenador realizar contra los nazis, recibirían las balas de sus propios compañeros. Y es que estos –ubicados en retaguardia y armados normalmente con una ametralladora pesada Maxim M1990- tenían la obligación de ejecutarles.«Se ordena a los soviets militares del ejército y a los comandantes de ejército formar de tres a cinco unidades de guardias bien armados, desplegarlas en la retaguardia de las divisiones poco fiables y darles orden de ejecutar a derrotistas y cobardes en caso de retirada desordenada, para que así nuestros fieles tengan la oportunidad de cumplir con su deber ante la patria», señalaba la normativa. A su vez, se instaba a los oficiales y comisarios a que ayudaran a estas unidades en sus funciones. Es decir, que sacaran de la funda su pistola y se liaran a balazos con todo aquel que corriera por su vida.Los batallones penalesCon todo, morir no era el peor castigo que podía recaer sobre un soldado. Y es que, si un militar cometía un acto de cobardía en el frente, la «Orden 227» también establecía que podía ser enviado a los temibles «batallones penales». Estos grupos estaban formados por todos aquellos que, considerados como «traidores a la patria», no habían fallecido en el frente de batalla y habían conseguido regresar a casa. Su característica principal es que siempre eran situados en primera línea de batalla y en los lugares más peligrosos para redimir sus pecados antes la «Madre Patria». Nuevamente, esta medida era aplicable tanto a los militares rasos como a los oficiales.Aún con todo, en la supuesta cobardía también existían clases y se crearon batallones específicos para comandantes y comisarios políticos, y unidades concretas para suboficiales y soldados. En cualquier caso, todos tenían los mismos objetivos: «Estos batallones deben situarse en las secciones más peligrosas del frente para que sus soldados tengan la oportunidad de redimir con sangre los crímenes cometidos contra la patria», señalaba el texto. Curiosamente, estos grupos estaban basados en unos similares creados, meses antes, por los alemanes, algo que encandiló a Stalin, quien consideró que gracias a ellos los nazis estaban ganando la guerra.Dos preguntas a Jesús Hernández1-¿Cree que, a nivel militar, tiene sentido plantear una orden como la 227 en los tiempos que se vivían?Si el Ejército alemán no se desmoronó tras fracasar en su asalto a Moscú en diciembre de 1941, fue porque Hitler ordenó resistir a sus tropas allá donde se encontrasen, sin ceder un metro. En una guerra hay que tomar decisiones duras, y si la Unión Soviética consiguió derrotar a Alemania fue en parte gracias a la dureza de algunas decisiones. El ordenar disparar a sus propias tropas si se retiraban era una orden terrible y que nos provoca una gran repugnancia, pero sin decisiones como ésta es posible que la resistencia soviética se hubiera venido abajo con resultados catastróficos. Si Stalin hubiera flaqueado en la defensa de Stalingrado, los alemanes se hubieran hecho con la ciudad, lo que hubiera podido llevar a la derrota soviética en la guerra.2-¿Cree que la «Orden 227» cambió el resultado de la guerra?No me atrevo a asegurar que cambió el resultado de la guerra, pero estableció claramente a las tropas que la retirada no era una opción, lo que aumentó de forma decisiva la capacidad de resistencia. La esperanza de vida de un soldado soviético en Stalingrado era de apenas 24 horas; en cualquier otro ejército, los soldados se hubieran rendido o habrían desertado, pero allí combatieron pegados al terreno porque sabían que no tenían alternativa. Si la Unión Soviética venció a la potente máquina militar alemana, fue a cambio de enormes sacrificios, y la draconiana “Orden 227” es un ejemplo de hasta dónde estaba dispuesto a llegar Stalin para derrotar a Hitler.", "title": "La cruel orden de Stalin de disparar sobre sus propias tropas si se retiraban", "url": "http://www.abc.es/cultura/20150309/abci-orden227-segunda-guerra-mundial-201503061731.html", "keywords": "stalin,segunda,orden227,mundial,guerra", "date": "2015-03-08", "id": "889eb95cc5cd3968d8e716cf82bb5e0534417e1e", "summary": "La «Orden 227» establecía que todo soldado que diera «un solo paso atrás» mientras defendía la U.R.S.S. debía ser ejecutado por sus oficiales"}]