[{"article": "Actualizado:31/03/2015 01:57hLa tarde del 30 de mayo de 1906 es intensa en la redacción de ABC. Torcuato Luca de Tena se reúne en su despacho con sus hombres de confianza: Luis Romea, Ángel María Castell, Carlos Luis de Cuenca y Sixto Pérez Rojas. Hay que volver a repasar, una vez más, la cobertura de la boda del Rey Alfonso XIII con Victoria Eugenia de Battenberg. Desde que en marzo se conoció el programa del enlace, las reuniones se suceden para no dejar nada al azar. Hay que preparar el número especial de ABC y el de Blanco y Negro del día 2 de junio. Se estudia cómo cubrir el enlace de manera que no se escape detalle alguno.Luis París se pondrá al frente de los reporteros. Para la información gráfica se decide que Francisco Goñi se sitúe en el Ministerio de Marina, desde donde saldrá Victoria Eugenia. Irigoyen irá a la Iglesia de los Jerónimos, donde se celebrará el enlace. Y Christian Franzen estará en la calle de Alcalá, por donde pasará la comitiva Real tras el enlace, camino de Palacio. Además se cuenta con las fotos que puedan llegar por el anuncio que se publica las últimas semanas, en la que se ofrece 10 pesetas a los fotógrafos particulares o profesionales por cada una de las imágenes del enlace que se publiquen.El 31 de mayo amanece despejado y luminoso. Los fotógrafos preparan sus placas con cuidado, deseando que dure la luz todo lo posible. A las 9.30 horas de la mañana parte de Palacio la comitiva y a las 10.40 Alfonso XIII entra en los Jerónimos. Todo marcha según lo previsto. Al finalizar el enlace, los Reyes departen un rato con las Familias Reales y el cuerpo diplomático. De vuelta a Palacio son aclamados por los miles de madrileños que inundan las calles de un Madrid radiante. A las 14.15 horas la comitiva Real llega a la calle Mayor. Al pasar a la altura del número 88 se escucha una formidable explosión. Los cuatro troncos de caballos tordos claros que arrastran el carruaje de los Reyes se espantan y emprenden una carrera en la que acometen al caballo de varas de la derecha y hacen caer al cochero. Los Reyes se asoman por la ventana para tranquilizar a su comitiva. Ellos están bien, pero hay mucha confusión.Los fotógrafos de ABC regresan con urgencia a la sede del periódico. Tienen que revelar y elegir las imágenes. No hay ninguna fotografía del atentado. La mejor es una del colaborador zaragozano Eduardo de Leti, en la que se ve la carroza regia en la calle Mayor y el caballo de varas muerto. Hay también una fotografía del número 88 desde donde el criminal arrojó la bomba.El joven fotógrafoPero Torcuato Luca de Tena es un hombre meticuloso y no termina de estar satisfecho. La crónica del atentado es muy buena, pero le falta una imagen. Mientras valora el material disponible le avisan de que un joven estudiante de diecisiete años quiere verle. Dice haber fotografiado la comitiva Real desde un balcón de una casa en la calle Mayor. Al escucharlo, Luca de Tena le hace llamar. El muchacho, de nombre Eugenio, dice ser descendiente de Ramón Mesonero Romanos.Tomó la fotografía con una maquina regalada por su padre. Le quedaba una sola placa que reservó para el paso de la carroza Real. Pero los nervios no le permiten recordar si disparó antes o después de la explosión, que escuchó muy cerca. Se envía la cámara al revelado. Torcuato Luca de Tena se pasea nervioso. Ha contado con los mejores fotógrafos de España y no ha conseguido ninguna fotografía del atentado. ¿Cómo va ser un joven estudiante de Medicina, con una cámara de doce duros, quién le proporcione «la fotografía»? La exclusivaEntonces llega el revelado. En la fotografía se observa el humo de la explosión. Los caballos del carruaje Real acaban de iniciar la estampida. El cochero se mantiene aún en el pescante y el caballo de varas no ha sido aplastado. Hay que retocar un poco la fotografía para su publicación, algo normal en la época, pero es sin duda la instantánea del atentado. «¡Lo hemos conseguido!», grita Don Torcuato. Mesonero Romanos sonríe orgulloso. Luca de Tena ordena que le paguen al muchacho unas increíbles 300 pesetas.Es la primera gran exclusiva gráfica de la Prensa en España. ABC sacó pecho de ello y al día siguiente afirmó que la fotografía publicada constituía un enorme éxito informativo, «el más grande que se conoce en los anales de la prensa universal». Lo cierto es que dio la vuelta al mundo publicándose en miles de periódicos. Es sin duda la fotografía más famosa de nuestro archivo y una de las más importantes de la prensa universal.Así lo contó ABC«Una bomba de dinamita contra el coche real». Así titulaba ABC la información, de dos páginas, sobre el atentado contra el Rey Alfonso XIII y Victoria Eugenia de Battenberg el viernes 1 de junio de 1906. En los primeros párrafos el cronista describe con precisión el atentado, que tuvo lugar a «las dos y cuarto de la tarde». Tras la «formidable detonación», la gente se arremolinó, sin saber muy bien lo que había pasado. Tras comprobar que los Monarcas estaban ilesos, llegó la atención a los heridos (entre ellos «una niña como de diez y seis años de edad, con las piernas completamente destrozadas») y el recuento de los muertos. «¡Calma, general, calma, que la confusión puede hacer más víctimas!», gritaba el Rey desde la ventanilla del coche. Pasada una hora llegó, incluso, a correr el rumor de que el criminal estaba encerrado y tenía otra bomba. El pánico, entonces, «fue indescriptible». Finalmente, la carroza de los Reyes, sanos y a salvo, pudo entrar en Palacio, momento en que se produjo un espectáculo «emocionante»: los gritos de ¡Viva el Rey valiente! y ¡Vivan los Reyes! eran contestados «con delirio». Rápidamente, las autoridades tomaron las primeras medidas, «severísimas», y a lo largo de la tarde la calle Mayor, en cuyo número 88 tuvo lugar el atentado, fue volviendo a la normalidad. La noticia del atentado comenzó a circular por Madrid y el miedo se instaló en la población. Finalmente, se reanudaron los festejos, porque «siendo el móvil de los atentados anarquistas aterrar a la sociedad», era preciso que todos demostraran entereza. Y así fue.", "title": "Historia de la primera gran exclusiva periodística que hubo en España", "url": "http://www.abc.es/cultura/20150330/abci-fotografia-mesonero-romanos-201503281800.html", "keywords": "romanos,fotografia,mesonero", "date": "2015-03-29", "id": "3619e4afbe93dcd8686c01da91a1f13fc3efd045", "summary": "La fotografía del atentado contra los Reyes Alfonso XIII y Victoria Eugenia, tomada por Mesonero Romanos en 1906, se convirtió en un hito mundial"}]