[{"article": "Actualizado:31/03/2015 14:25h-¿Cuándo y cómo levantar las sanciones?Irán quiere que la firma del acuerdo implique un levantamiento inmediato de las sanciones aplicadas por su política nuclear desde 2006, pero las potencias occidentales insisten en que eso habrá de hacerse por fases. Las potencias mantienen como línea roja en la negociación el veto a la importación de materiales de posible uso nuclear. -¿Cuánto tiempo estaría vigente el acuerdo?Las negociaciones avanzan contra reloj sobre la base de un acuerdo de diez años, durante los cuales la actividad de las plantas iraníes estaría estrictamente restringida. El problema viene después. El ministro de Exteriores iraní, Javad Zarif, se niega a aceptar una prórroga. Kerry, Hammond y compañía quieren que esas restricciones se mantengan, aunque atenuadas, cinco años más. Las potencias occidentales advierten de que no habrá pacto si no se resuelve este punto. -¿Qué garantías hay en caso de incumplimiento iraní?Otro punto crítico estriba en la supervisión del cumplimiento del acuerdo. EE.UU., Alemania, Francia y Gran Bretaña exigen garantías para un rápido restablecimiento de las sanciones si el régimen de los ayatolás no cumple. Teherán se opone. Rusia, en principio, está de acuerdo, siempre y cuando se respete su poder de veto en el seno del Consejo de Seguridad de la ONU. -¿Por qué Occidente recela de las centrifugadoras?El Gobierno de Rohani pretende modernizar las centrifugadoras que ya funcionan en instalaciones como las de Isfahan o Natanz. Esto le permitiría enriquecer uranio más deprisa y a mayor escala, un paso más, teme Occidente, en el camino hacia la bomba. -¿Por qué el acuerdo es prioritario para Rohani?Irán es la segunda economía de la región, por detrás de su rival saudí. En medios diplomáticos iraníes se comenta que muchos inversores esperan la firma del acuerdo para desembarcar en un país al que las sanciones y la inestabilidad regional impiden despegar definitivamente. El elevado desempleo derivado de ello es una de las causas de la frustración popular y de la inquietud del Gobierno. -¿Hay que temer una reacción israelí?El Gobierno israelí ve con pavor la posibilidad de que su tradicional aliado estadounidense alcance un acuerdo con los iraníes. Según el primer ministro, Benjamin Netanyahu, lo que ha trascendido de las negociaciones «confirma todos nuestros temores». Israel ha advertido de que no descarta bombardear las plantas iraníes si ve su seguridad amenazada. Ya lo hizo en 1981 contra el Irak de Sadam. -¿Por qué es la negociación un examen para Obama?Con los yihadistas de Estado Islámico envalentonados y extendiendo su califato del terror hasta el Magreb, Rusia enseñoreándose del este de Ucrania, Israel enfurecida y un ruidoso coro doméstico de críticas, el acuerdo con Irán se ha convertido en una de las últimas bazas de Obama para convencer de que la estrategia global de su Administración tiene sentido.", "title": "Claves para entender la negociación del acuerdo nuclear con Irán", "url": "http://www.abc.es/internacional/20150331/abci-claves-acuerdo-nuclear-iran-201503302119.html", "keywords": "acuerdo,nuclear,claves,iran", "date": "2015-03-30", "id": "7ad0d4d369a3b17e95f2269d335154325ee71e00", "summary": "La diplomacia apura las horas en Lausana para cerrar un pacto que daría un vuelco al escenario regional y permitiría relanzar la economía iraní"}, {"article": "Actualizado:30/03/2015 09:13hLa oposición boliviana ganó terreno en las elecciones departamentales y municipales del país al imponerse al oficialismo en cuatro de los nueve departamentos de Bolivia y al menos en seis de las diez principales alcaldías, según los sondeos a pie de urna y los cómputos rápidos difundidos por los medios.A falta de resultados oficiales, que se conocerán en las próximas horas, y como ya es tradición en los procesos electorales de Bolivia, los medios usaron los estudios de las empresas Ipsos y Mori para dar a conocer los datos extraoficiales sobre la votación.Según esas encuestas, que los candidatos y el Gobierno dieron hoy por representativas, el partido del presidente Evo Morales ganó las gobernaciones de cuatro de las nueve regiones del país, mientras que la oposición se impuso en tres y se prevé que en las dos restantes haya segunda vuelta.El oficialista Movimiento al Socialismo (MAS) revalidó con más del 50% en las gobernaciones de Cochabamba, Oruro, Potosí y Pando, mientras que la oposición lo hizo en Santa Cruz y arrebató al partido de Morales el de La Paz.Aunque con menos de ese porcentaje, la oposición también logró una victoria suficiente en la gobernación de Tarija, donde ahora gobernaba el MAS tras la destitución de un gobernador opositor que había ganado en los comicios anteriores (2010).Los datos extraoficiales sobre las regiones de Chuquisaca y de Beni muestran diferencias estrechas o insuficientes entre los candidatos del oficialismo y la oposición, por lo que se prevé que en esas regiones sea necesaria la celebración de la segunda vuelta.En cambio, los candidatos de las diversas fuerzas opositoras vapulearon en las elecciones municipales a los del MAS.Un cómputo rápido al cien por ciento, difundido por el canal ATB e Ipsos, confirmó los triunfos de la oposición en seis de las diez principales ciudades del país.El opositor Luis Revilla fue reelegido como alcalde de La Paz con casi el 60% del apoyo y la también opositora Soledad Chapetón se impuso en la ciudad de El Alto con un 55,2%, frente a la candidatura oficialista de Edgar Patana, que buscaba la reelección.La oposición también desbancó al MAS de la Alcaldía de Cochabamba con la candidatura de José María Leyes (56,7 %); y de la de Oruro, con la de Edgar Bazán (35,1%).El opositor Percy Fernández también fue reelegido en la Alcaldía de Santa Cruz (42,3 %) y Rodrigo Paz, hijo del expresidente Jaime Paz Zamora, se impuso con amplía ventaja en Tarija (59,3 %).En cambio, el partido de Morales se anotó triunfos en Potosí con William Cervantes (30%); y en Sucre, con Iván Arciénega (45,5%), que logró la primera victoria del oficialismo en esa ciudad.Aunque con un margen muy estrecho, las encuestas dan de momento la victoria en la ciudad de Trinidad al opositor Mario Suárez, quien ganaría con 41,5% frente a su rival del MAS, Rolf Kohler, (37,2%).Según el cómputo rápido al 80%, en la ciudad amazónica de Cobija existe una pelea voto a voto.En esa ciudad, fronteriza con Brasil, el opositor y exjugador de la selección boliviana de fútbol Luis Gatty Ribeiro sumaría un 47,1%, frente a un 46,2% de la oficialista Ana Lucía Reis, que buscaba la reelección.El Gobierno boliviano atribuyó a la \"debilidad\" en la formación de liderazgos locales las derrotas sufridas por el oficialismo en el departamento de La Paz, en la ciudad homónima y en El Alto.\"Entendemos, es el mensaje de la población. Nosotros evaluamos que esto ha tenido que ver con la debilidad en la formación de liderazgos locales, tanto a nivel departamental como a nivel municipal\", afirmó el vicepresidente Álvaro García Linera.En medio de la atomización de los liderazgos opositores, una de las victorias más resonantes fue la lograda por Chapetón en El Alto, hasta hoy uno de los principales bastiones del presidente Morales y de población mayoritariamente aimara, como el gobernante.Chapetón, de padres aimaras pero que no viste a la forma tradicional de las mujeres indígenas, garantizó un \"trabajo incansable de todos los días, de todas las horas para poder lograr una ciudad segura y con oportunidades\".El también aimara Félix Patzi, disidente del MAS y hoy candidato opositor, fue elegido gobernador de La Paz con un 52%.Patzi dijo que se logró \"romper la hegemonía del MAS\", pese a que parecía \"impensable\".Frente a la euforia opositora, el Gobierno ha pedido distinguir entre los comicios generales y los subnacionales porque, según el vicepresidente, cada uno tiene funciones distintas.El presidente Morales y García Linera fueron reelegidos para un tercer mandato hasta 2020 en las elecciones celebradas en octubre pasado con un 61% de los votos, un apoyo muy superior al cosechado por el partido oficialista en estos comicios.", "title": "La oposición boliviana noquea al oficialismo y avanza en las elecciones regionales", "url": "http://www.abc.es/internacional/20150330/abci-bolivia-resultados-elecciones-201503300656.html", "keywords": "resultados,elecciones,bolivia", "date": "2015-03-30", "id": "ce3b0554b7ae03e75f4ee41da15f964d76ef9dcf", "summary": "El partido del presidente Evo Morales ganó las gobernaciones de cuatro de las nueve regiones del país, mientras que la oposición se impuso en tres"}, {"article": "Actualizado 30/03/2015 13:34:35 CET MADRID, 30 Mar. (Portaltic) - Nintendo ha lanzado varios 'remakes' de algunos de sus títulos más emblemáticos, que normalmente dan el salto de consola de sobremesa a portátil. Mario 64, uno de los videojuegos favoritos de los usuarios de Nintendo 64, fue uno de ellos, con su adaptación a Nintendo DS. Sin embargo, aunque aquél 'remake' mejoraba los gráficos del original, no lo hacía de forma especialmente destacable y sufría el control táctil. Los fans del videojuego preferirían un lavado de cara más completo, quizá en la línea del espectacular Galaxy. Ahora pueden disfrutar de esta posibilidad, con la ventaja de hacerlo directamente en un navegador web. Ha sido gracias al trabajo del desarrollador Roystan Ross, cuya creación es compatible con Windows, Mac y Linux a través del 'player' de Unity y con mandos de control. Se puede jugar directamente en este enlace. Cargando el vídeo.... Eso sí, no de todo el videojuego y no de todas las opciones disponibles en el original, ya que se han eliminado misiones como la búsqueda de monedas rojas o la gorra con alas. El motivo de estas carencias es que el 'remake' de Mario 64 no es tanto un proyecto para recrear al completo el videojuego, como una demostración técnica de lo que puede hacer un controlador de personajes personalizado para Unity desarrollado por Ross: Super Character Controller. Esperemos que la cosa no se quede aquí y podamos seguir viendo más y más niveles de Super Mario 64 con estos gráficos, de forma gratuita y directamente en un navegador web. Desde luego, toda una gozada. En el blog de desarrollador también es posible descargar Super Mario 64 HD para Windows, Mac y Linux.", "title": "Mario 64, al estilo Galaxy en HD y 60fps para navegadores web", "url": "http://www.europapress.es/portaltic/videojuegos/noticia-mario-64-estilo-galaxy-hd-60fps-navegadores-web-20150330132919.html", "keywords": "Windows,Nintendo DS,Mac,Nintendo", "date": "2015-03-30", "id": "649b468beb17bd0b90cd6f94fbf410c06e77e8b6", "summary": "Nintendo ha lanzado varios 'remakes' de algunos de sus títulos más emblemáticos, que normalmente dan el salto de consola de sobremesa a portátil. Mario 64,..."}, {"article": "Actualizado:31/03/2015 08:31hSi algún «ministérico» del tiempo viajara a los años cincuenta en Semana Santa se encontraría una España muy distinta a la de hoy. Discotecas y teatros cerrados, películas sobre la vida de Jesucristo o «de romanos» en los cines y en la televisión, y música religiosa en las emisoras de radio. El país vivía a mediados del siglo XX estas fechas con un recogimiento casi desconocido hoy. El historiador burgalés Francisco José Gómez (Madrid, 1971) aún recuerda cómo «el primer Viernes Santo que echaron una película de vaqueros me quedé seco», acostumbrado como estaba, siendo un niño, a las películas de romanos habituales en aquellas fechas como «La túnica sagrada», «Rey de reyes» o «La historia más grande jamás contada», de corte religioso. «Hace 40 años era muy habitual que solo hubiera música y programas religiosos en la radio y la televisión, que se retransmitiera el Sermón de las Siete Palabras o el relato teatralizado de la Pasión, o bien una programación televisiva con informativos, pero sin teatros, ni concursos, ni juegos, ni dibujos animados», explica.Durante los 40 años del franquismo se habían recuperado muchas de las antiguas tradiciones que rodeaban a estos días y que, en algunos casos, se remontaban al Medievo. «Desde la Edad Media era costumbre en Semana Santa que las autoridades cerraran todas las mancebías, los prostíbulos y las casas de juego que surgieron más adelante», relata Gómez, quien recuerda cómo en Salamanca, por ejemplo, se pasaba a las prostitutas al otro lado del río hasta que el « lunes de aguas», un sacerdote que ya en los textos del siglo XVI aparece nombrado como «el padre putas», iba a buscarlas el lunes de Pascua.Se interrumpían los bailes y se suspendía el teatro, la gran pasión de los españoles del siglo XVI y XVII, «porque era entretenimiento, ocio y diversión y distraía de la atención especial que había que tener en la preparación del espíritu para la Semana Santa», continúa el historiador.En cambio, se intensificaban en esos días las ceremonias, las penitencias, y los ayunos. Gómez señala que los viernes de Cuaresma no se comía carne «porque no se comía ningún viernes, al menos desde el siglo XIV al XVII». En una sociedad tan religiosa como era la España de entonces, era algo habitual, añade el historiador antes de apuntar una anécdota relativa al ayuno: «Cuando los españoles trajimos de América el chocolate, impresionó tanto al Papa Paulo V que al ser preguntado contestó literalmente: \"no rompe el ayuno\"».«Es cierto que se bajaban las persianas, se cerraban las ventanas y se instaba a no salir excepto a las ceremonias religiosas porque eran días de recogimiento, días que se pasaban más en familia», añade el autor de la «Breve historia de Jesús de Nazaret».El Viernes Santo no se tocaban campanas y se convocaba a los fieles por medio de carracas que los monaguillos iban haciendo sonar por las calles. Ese mismo día, los retablos se cubrían de negro, en señal de luto por la muerte de Cristo.En Castilla, donde aún se vive una Semana Santa de rigor y silencio, se sabe que desde el siglo X hacía un voto de silencio el Jueves Santo, que se mantenía hasta la Vigilia Pascual, explica el historiador. Cofrades en Zamora o Valladolid aún hacen juramento de silencio durante las procesiones, añade.El potaje de cuaresma y las torrijas eran el plato habitual por aquel entonces y a partir del siglo XV, también era muy típico en tierras castellanas que el domingo de Resurrección se realizara una gran comida en la calle, con todo aquello que no se había podido comer durante el ayuno y la abstinencia. «Por eso es típico que el lunes de aguas en Salamanca se coma el hornazo», apunta.Franquismo y Transición«Muchas de estas tradiciones se recuperaron después de la Guerra Civil y durante los 40 años de la España de Franco», continúa Gómez. Volvieron a procesionar muchas cofradías que habían desaparecido durante la contienda o en la República bien porque se habían quemado sus iglesias o sus imágenes, o bien porque las imágenes se habían puesto a salvo fuera del país. «Es el caso del Cristo de Medinaceli, que hubo que traerlo desde Ginebra», recuerda.Juan Eslava Galán recordaba en su libro «Desde la alpargata al seiscientos» cómo en los años cincuenta «las casas de lenocinio cierran (\"tengo más hambre que una puta en Cuaresma\", se dice); las salas de fiestas cierran; los circos cierran; los teatros cierran, excepto si el empresario se aviene a programar algún auto sacramental de Calderón o, mejor aún, de fray Justo Pérez de Urbel; los cines sólo pueden programar películas religiosas (El Judas, La Pasión de Jesús, El milagro de Fátima...) y las emisoras de radio sólo emiten música sacra, marchas procesionales y saetas». La norma, añade el historiador, «duraría hasta 1971 aunque ya hacía años que no se cumplía en las capitales más degeneradas».Francisco José Gómez añade que las costumbres se relajaron «durante la Transición, de la mano del cardenal Tarancón, y sobre todo con la llegada del Gobierno socialista» hasta el punto de que ahora para muchos españoles la Semana Santa sólo son unos días de vacaciones. «Ha cambiado mucho el ambiente turístico, que lo desvirtúa todo un poco. No existe ya el recogimiento que había antes», señala el experto. Un ejemplo de ello es la irreverente procesión del entierro de Genarín, en León. «Ahora, entre el turismo y el hecho de que la sociedad se ha pluralizado mucho más, se encuentran los dos contrastes», dice.La vida dentro de la Iglesia apenas ha cambiado. Los actos más importantes se mantienen en Semana Santa, se siguen preparando los monumentos con las formas consagradas para ser repartidas en Viernes Santo, el único día del año sin eucaristía, y éstos siguen siendo visitados por gente mayor o que vive dentro del ambiente de parroquia. El ayuno y abstinencia se guarda solo el Viernes Santo. El sábado, los altares continúan desnudos y las velas apagadas hasta la celebración de la Vigilia Pascual. «Ahora es exactamente igual aunque en la mayor parte de las iglesias ya no se hace como antaño que se leían 9 lecturas con sus correspondientes salmos. Ahora sólo se hacen cinco, contando el Evangelio». «Mientras que antes eran unos días de recogimiento y de silencio, ahora para muchos son unos días de vacaciones, aunque hay más gente de lo que se cree que sigue haciendo ayunos, visitas a los monumentos, que va a los oficios», finaliza Gómez.«La grandiosidad de las procesiones del Viernes Santo se debe a José Bonaparte»Francisco José Gómez hace un inciso para apuntar cómo la grandiosidad de las procesiones del Viernes Santo «se debe a José Bonaparte». Los franceses quisieron erradicar todas las procesiones de Semana Santa, pero fue tal la resistencia de las cofradías y de la población que al final tuvieron que permitir una de ellas, que fue la del Viernes Santo, relata. Todas las cofradías y todos los pasos salían ese día. «Por eso son las procesiones más multitudinarias y son tan grandiosas, porque fueron las únicas que se pudieron celebrar durante 6 años y ya perduró la costumbre», afirma.", "title": "Aquellas Semanas Santas de locales cerrados y películas de romanos", "url": "http://www.abc.es/archivo/20150331/abci-aquella-semana-santa-locales-201503301104.html", "keywords": "cerrados,semana,aquella,santa,peliculas,locales,romanos", "date": "2015-03-30", "id": "8d032ac808ac9757e32c2abcf1928bba9bb999b3", "summary": "España vivía a mediados del siglo XX estas fechas con un recogimiento casi desconocido hoy"}]