[{"article": "El sector de los medios de comunicación está viviendo la mayor crisis de su historia, tanto económica como de identidad. La publicidad, que sustentaba a los medios tradicionales, no funciona en internet. Lo que antes se conocía como audiencia ahora son personas que interactúan en blogs y redes sociales. El ecosistema de la información ha cambiado y han surgido nuevos medios digitales, como ElDiario.es, que entienden el periodismo como un servicio, que promueven el debate público y consideran que las redes sociales potencian la inteligencia colectiva.Desde ElDiarioAragón queremos dar voz a tantos aragoneses que no la encuentran en la actual oferta informativa, que es cada día menos plural, más monocorde e interesada. Por eso contaremos con una agenda informativa propia y variada. Otro de nuestros objetivos es reunir a un grupo de colaboradores que a través de sus blogs ofrezcan una mirada actual y diferenciada de nuestro territorio y sus gentes. En el grupo que impulsa el proyecto nos encontramos periodistas como Óscar F. Civieta, Marimar Cabrera, Celia Soria y Fernando García Mongay. Pero pronto seremos muchos más porque en ElDiarioAragón queremos contar con los periodistas que consideran que es necesario que exista un medio independiente, que reivindique el oficio del periodista y que no olvide, como explicó Orwell, que \"periodismo es publicar lo que alguien no quiere que publiques. Todo lo demás son relaciones públicas\".", "title": "Hola, Aragón", "url": "https://www.eldiario.es/aragon/elprismatico/Hola-Aragon_6_362273774.html", "keywords": "Hola,Aragon", "date": "2015-03-02", "id": "5717f3af48cec4851f0297f111a86258680f44ce", "summary": "Hoy, 2 de marzo, nace El Prismático, el blog del grupo de periodistas que ponemos en marcha eldiario.es en Aragón. Damos así el primer paso para comenzar a publicar un nuevo medio que añada valor al flujo informativo de Zaragoza, Huesca y Teruel."}, {"article": "Actualizado:03/07/2015 09:29hDon Rodrigo debía saber el trágico destino que le aguardaba con la entrada de los musulmanes en la Península y no sólo por las consecuencias que hubiera podido intuir de sus relaciones con La Cava legendaria. Otra de las leyendas que le atañen cuenta que nada más llegar al trono osó entrar en las Cuevas de Hércules desafiando la inscripción disuasoria de su formidable puerta que venía a decir «Rey, abrirás estas puertas para tu mal», según narra el escritor José María Merino en su obra « Leyendas españolas de todos los tiempos: Una memoria soñada» (Siruela).En una enorme cueva en Toledo se cuenta que Hércules guardó sus tesoros y cerró su boca con un torreón o palacio que aseguró con una gigantesca cerradura. Hasta la llegada al trono de Rodrigo, cada rey había ordenado colocar una cerradura más en la puerta, convirtiéndose el acto en un rito más de la coronación. Se dice que el último rey godo rompió 27 cerrojos antes de abrir las puertas junto a sus hombres.En el interior del torreón, Rodrigo encontró un arca que guardaba un lienzo muy fino cuidadosamente plegado, según el relato de Merino. Al extenderlo, contempló la escena de una batalla entre «guerreros a caballo, vestidos con los ropajes propios de los pueblos que vivían al sur, en la otra orilla del mar» y figuras con sayales que parecían huir, mientras al pie de una fortaleza yacían muchos guerreros cristianos muertos. En el centro, abatidos y rotos, se representaban «las banderas del ejército de Rodrigo, el blasón de su escudo de armas y la bandera y el blasón del propio reino de España», señala el escritor antes de añadir que al ver aquella representación tan elocuente, «Rodrigo ordenó a todos retirarse, sin que nadie dijese una sola palabra».El relato del historiador árabe Ahmed al Razi (s.IX-X) fue el primero en dar cuenta de la decisión de Don Rodrigo de entrar en el palacio construido por Hércules. Según Al Razi, conocido como el moro Rasis, la casa guardaba los secretos de un antiguo rey griego dominador de Al Andalus. Allí encontró «una arca de plata e con piedras preciosas» con dibujos de árabes y un escrito que decía: «Cuando sea abierta esta casa y se entre en ella, gentes cuya figura y aspecto sea como los que aquí están representados invadirán este país, se apoderarán de él y lo vencerán».En esta casa o cueva de Hércules, otros relatos sitúan la legendaria Mesa del Rey Salomón donde el sucesor del rey David habría plasmado todo su conocimiento del universo y la formulación del nombre verdadero de Dios que no puede ser pronunciado ni escrito, el Shem Shemaforash, la llave de la sabiduría y el poder. La mesa de oro que el tercer rey de Israel ordenó colocar en el Templo de Jerusalén, según el I Libro de los Reyes (7,48), fue descrita posteriormente por algunos autores andalusíes como una pieza (mesa o espejo) tallada en una única esmeralda con 365 patas como días del año. De Jerusalén a Roma y ToledoTras la destrucción del Templo en el 70 d.C., los romanos se habrían llevado la Mesa de Salomón a Roma. Así lo contó Flavio Josefo: «Entre la gran cantidad de despojos, los más notables eran los del Templo de Jerusalén: la mesa de oro, que pesaba varios talentos, y el candelabro de oro». De la exhibición de Tito con los tesoros da fe un relieve en el arco triunfal que erigió Roma a su general victorioso.Los godos se hicieron hecho con el tesoro del Templo de Jerusalén tras el saqueo de Roma en el 410 d.C. El historiador Procopio lo menciona expresamente entre las riquezas depositadas en Tolosa, la capital del reino entonces. Un siglo después, éste acabaría siendo trasladado a Toledo ante el avance de los francos, tras pasar por Carcassone, Rávena y Barcelona. Otras leyendas hacen llegar la mesa a la capital del reino visigodo desde el norte de África a través de reyes míticos que habrían participado en campañas contra Jerusalén.Ningún autor cristiano de la época, como Isidoro de Sevilla, menciona sin embargo la mesa ni su presencia en Toledo, según señaló el escritor y catedrático Jon Juaristi en una conferencia sobre « La leyenda de la Mesa del Rey Salomón» en 2006. «El tesoro sagrado de los godos, entre el que se encontraría la mesa, no se tocaba, ni siquiera se veía en aquel tiempo porque se creía que en él residía la fuerza de la tribu. Eso justificaría que no se haga ninguna mención», considera el historiador Juan Eslava Galán. El hecho es que la primera noticia que se tiene de la Mesa de Salomón en la Península aparece en las narraciones árabes de la toma de Toledo por Tariq, aunque otras leyendas sitúan el hallazgo en Complutum (Alcalá de Henares).«La Mesa estaba hecha de oro puro, incrustado de perlas, rubíes y esmeraldas, de tal suerte que no se había visto otra semejante», escribió el historiador Al Maqqari, que coincidía con el cronista Aben Al Hakam: «Tenía tanto oro y aljófar como jamás se vio nada igual».Existe la creencia de que Tariq habría llevado la Mesa de Salomón a Medinaceli, probablemente por el topónimo. La localidad fue llamada Medina Talmeida (Ciudad de la Mesa) y Madinat Salim (ciudad fundada por Salim ibn Waramad), que sería una deformación de Madinat Shelim, Ciudad de Salomón. Tras desembarcar en la Península, Musa reclamó a Tariq la famosa Mesa de Salomón junto al resto del tesoro real godo. Se cuenta que Musa le humilló y maltrató para conseguirla y éste, antes de cedérsela, le arrancó una pata y la hizo sustituir por una falsa. Ambos fueron llamados a Damasco por el califa Suleimán y dicen que cuando Musa le entregó la mesa presentándose como el conquistador de España, Tariq mostró la pieza que faltaba desautorizándole.En este punto se pierde la pista de la Mesa de Salomón. Unos dicen que fue desmontada por orden del califa en Damasco, otros que acabó en Roma, otros que fue despiezada y sus gemas adornan la Kabba de la Meca...Otros sostienen, sin embargo, que no llegó a salir de España y aún lo sitúan en Toledo y en Jaén, donde se cree que pudo extraviarse de camino a los puertos andaluces. El investigador toledano y escritor toledano, José Ignacio Carmona, cree que los tesoros visigodos fueron ocultados ante la llegada del invasor musulmán, como se constata con el tesoro de Guarrazar, en la localidad de Guadamur .«Obviamente, si las coronas aparecen en Guarrazar, no es disparatado pensar, por proximidad, en su complejo gemelo, Melque, para ocultar el tesoro de Salomón», manifestaba a ABC el autor del libro «Santa María de Melque y el tesoro de Salomón». Ambos lugares están unidos por un antiguo camino secundario romano, la vieja Alpuébriga. La lápida templaria de ArjonaOtra vía de investigación conduce a la provincia de Jaén, donde en 1924 un labriego encontró en Torredonjimeno otro tesoro visigodo del que solo se conservan hoy unas pocas piezas menores, y donde fue hallada en 1956 una lápida templaria que, según el cabalista Álvaro Rendón, reproduce los símbolos grabados en la Mesa de Salomón. La lápida de mármol, que actualmente se encuentra en el Ayuntamiento de Arjona, se encontró en una extraña cripta de estilo bizantino que se había hecho construir el barón de Velasco en la localidad jienense. «Es un libro mudo, una especie de mandala para que quien sepa interpretarlo lo descifre», señala el historiador Juan Eslava Galán, coautor junto a Rendón de «La lápida templaria descifrada» (2008).El barón de Velasco era miembro de la sociedad secreta de los «Doce Apóstoles», cuya existencia fue descubierta casualmente por el joven funcionario Joaquín Morales en 1937 durante el inventario de los tesoros artítiscos de la catedral de Jaén. El objetivo de esta sociedad a la que habrían pertenecido destacadas personalidades de finales del siglo XIX y principios del XX habría sido la búsqueda de la Mesa del Rey Salomón, que se creía oculta en Jaén. «Los miembros de esta logia pseudo-masónica no la buscan por su valor material, sino por ser un tesoro iniciático al tener el sello salomónico», apunta Eslava Galán. La cripta del barón de Velasco, añade, «fue construida para albergar una reproducción de la Mesa de Salomón».Para Juaristi, sin embargo, la Mesa del Rey Salomón «es un símbolo de España» y lo fue siempre desde la conquista. De ahí el interés de Musa por arrebatársela a Tariq.En busca de las cuevas de HérculesEn 1546, el cardenal Juan Martinez Siliceo ordenó explorar bajo la iglesia toledana de San Ginés, hoy desaparecida, para acallar a quienes sospechaban que bajo ese lugar se encontraban la mítica Cueva de Hércules. «A cosa de media legua toparon una mesa de piedra con una estatua de bronce (...), después pasaron adelante hasta dar con un gran golpe de agua» y regresaron. En 1839, una nueva expedición encontró vestigios antiguos, pero la posible entrada a la cueva estaba tapada por escombros. Doce años después se descubrió una sala subterránea al parecer romana. En 1929 el sacerdote Ventura Lopez dedujo que la cueva había albergado un templo asirio fenicio, según relata Eslava Galán en su libro «España insólita y misteriosa». La última exploración se llevó a cabo en 1974 y se descubrieron galerías, pero tampoco dio con ningún rastro relacionado con la Mesa de Salomon.", "title": "Las Cuevas de Hércules y la Mesa del rey Salomón", "url": "http://www.abc.es/cultura/20150303/abci-leyenda-mesa-salomon-201502191022.html", "keywords": "salomon,mesa,leyenda", "date": "2015-03-02", "id": "2d18192024feb5760dcf94af56362d88747d6b75", "summary": "Dicen que el sabio monarca grabó el nombre secreto de Dios en un mítico objeto del Templo de Jerusalén y aún hay quien lo busca en tierras españolas. He aquí su leyenda"}]