[{"article": "Actualizado:27/03/2015 10:34hEl horror en la tragedia del A320 de Germanwings no tiene fin, entre otras cosas porque no fue un accidente, como se pensó al principio, sino la acción enloquecida de un copiloto de 27 años que decidió acabar con la vida de 149 personas ( 50 españoles), además de con la suya. Fue, por tanto, un asesinato masivo y extremadamente cruel, porque en los últimos momentos el pasaje y sus compañeros de tripulación sabían que el desastre era irreversible y fatal. No han aparecido de momento vinculaciones terroristas; tampoco importa, porque no es necesaria una motivación de este tipo para que el ser humano cometa salvajadas. [Así estamos contando en directo la última hora sobre el accidente aéreo en Francia]Fue el fiscal de Marsella que lleva la investigación, Brice Robin, quien con un lenguaje directo, simple, que provocaba escalofríos a todos los que le escuchaban, quien se encargó de dar la noticia. Y no solo a los periodistas; antes que a ellos, también se la contó a las víctimas que habían viajado hasta la ciudad francesa para luego dirigirse a la zona del desastre. El impacto en ellas, claro, fue brutal, porque la verdad de los hechos añadía más sufrimiento al sufrimiento. Pero también es cierto que los primeros que debían conocerla eran los directamente afectados, a quienes los rumores hacen más daño que la crudeza de los hechos.Robin afirmó, tras leer la transcripción completa de la caja negra que recoge las conversaciones en cabina, que Lubitz «tenía la intención de destruir el avión». De hecho, según ha podido saber ABC, hay otros indicios que aún no han trascendido que confirmarían esa teoría. Todos su actos apuntan a ello: aprovechó que el piloto salió de la cabina para ir al servicio para accionar el «Flight Monitoring System» (Sistema de Control de Vuelo) y comenzar el descenso de altitud, de más de diez mil metros en diez minutos; no respondió a las llamadas de los controladores que le pedían explicaciones por esa pérdida de altura; impidió la entrada en la cabina del piloto, que al darse cuenta de lo que sucedía comenzó a golpear la puerta y a gritarle, sin resultado; despreció las alarmas de aproximación al suelo y no accionó alarma alguna... Quería morir y quería matar. Y nada se lo iba a impedir.Todas esas evidencias, escuchadas por las decenas de enviados especiales en la explanada de Le Vernet, donde horas después se iba a celebrar con los familiares la ceremonia de homenaje a las víctimas, helaban la sangre. Más aún cuando en el aire se veían los incesantes vuelos de helicópteros que se dirigían al lugar del impacto para recoger cadáveres, o lo que quedaba de ellos. El silencio era sepulcral; quien hablaba, lo hacía con voz queda; solo el timbre de algún teléfono móvil rompía el ambiente.El vuelo de la muerte Barcelona- Dusseldorf despegó a las diez menos cinco de la mañana con algo de retraso. La primera parte, hasta que el aparato abandonó el espacio aéreo español, transcurrió con absoluta normalidad y hubo conversaciones entre piloto y copiloto «en tono cortés», según explicó el fiscal de Marsella. Posteriormente hubo una conversación en la que el primero dio un «briefing» a su segundo sobre el aterrizaje en la ciudad alemana de destino. Pero para entonces la actitud de Lubitz ya había cambiado, porque sus respuestas comenzaron a ser «lacónicas y breves», quizá porque ya sabía lo que iba a ocurrir un poco después. «No había un diálogo, solo respuestas cortas», precisó el responsable de la investigación.En el bañoFue entonces, pocos segundos antes de las 10.31 del pasado martes, cuando se produjo el acontecimiento que Lubitz esperaba. El comandante de la aeronave salió de la cabina para ir al servicio y él se quedó solo. Es a esa hora cuando comienza el descenso. Se sabe que no estaba enfermo ni desvanecido, porque se le oye respirar con normalidad; no hay un solo jadeo, nada que indique nerviosismo, solo una sangre fría inimaginable. La prensa alemana ha publicado hoy que el piloto trató infructuosamente de forzar la puerta de la cabina con un hacha.«No se puede considerar que fuera un accidente; fue una acción voluntaria del copiloto», insistió una y otra vez el fiscal Robin. El impacto se produjo a una altura de unos 2.800 metros contra un talud, a 800 kilómetros por hora. Tras ese primer choque el avión se vino abajo y se desintegró con los resultados ya conocidos.La claridad de Robin, inusual en casos como éste, va a tener continuidad, ya que él mismo se comprometió a volver a comparecer cuando tuviera nuevos resultados de las investigaciones. En cualquier caso, lo aclarado ayer ya es mucho y solo quedarían algunos detalles que, en principio, no cambiarían la naturaleza última de los hechos.Conocida la verdad, o hasta donde se sabe de ella, queda por saber cómo era el siniestro protagonista de los hechos. Solo tenía 27 años, disponía de un buen trabajo y futuro: ¿qué le pudo pasar entonces por la cabeza?A estas alturas de la investigación apenas se sabe nada. Tenía todas sus certificaciones en regla y llevaba varios meses volando aviones de la compañía alemana, «con un centenar de horas de experiencia» en el A320. Es verdad que interrumpió su formación durante un tiempo, pero ese antecedente no explica en absoluto su comportamiento. El presidente de Lufthansa, Carsten Spohr, dijo que «era cien por cien apto para el vuelo, sin ningún tipo de peculiaridad»... conocida, convendría añadir.Registro en la casa familiarDe hecho, ya se ha abierto una potente investigación para conocer todo de él y en este trabajo se va a tomar declaración a sus allegados, familiares y amigos, para ver si es posible conocer un móvil de su actuación, una obsesión o cualquier cosa que pueda explicar mínimamente los hechos. Desde Alemania se insiste en que «no hay trasfondo terrorista», y debe ser así porque a estas alturas ya estaría reivindicado el supuesto atentado. Las bases de datos de los servicios de inteligencia alemanes y de la Policía Federal (BKA) tampoco han arrojado luz.Ayer mismo fue registrada la vivienda de los padres de Lubitz en Montanaur, una pequeña localidad del estado de Renania Palatinado. Los accesos a la casa, que desde que se conoció la noticia están permanentemente custodiados por la Policía, están cortados. Los medios de comunicación ya se han acercado a la zona para rastrear la personalidad del copiloto y, de hecho, una parte del foco de la tragedia se ha trasladado con fuerza allí.Mejoría del tiempoEn estas condiciones ambientales continuaban ayer los trabajos de rescate de víctimas. Desde las ocho de la mañana los vuelos de los ocho helicópteros destinados a esta operación aprovecharon la tregua meteorológica al máximo para recuperar el mayor número de cuerpos posible. En un principio se pensó en hacer turnos; al final, sin embargo se decidió que el operativo funcionase a pleno rendimiento durante toda la jornada.Al cierre de esta edición no se habían facilitado datos del número de cadáveres rescatados ni tampoco si ya ha habido alguna identificación. En cualquier caso, estos trabajos serán muy largos porque algunos de los cuerpos están irreconocibles y es necesario acudir a la prueba de ADN para una identificación positiva.Lo que sigue inalterable es la hospitalidad de toda la comarca con los familiares de las víctimas. Se trata de una zona de 160.000 habitantes que casi desde el anonimato ha pasado a estar en medio de una vorágine brutal. Y han sabido estar a la altura de las circunstancias.", "title": "La tragedia del A320 fue en realidad un asesinato masivo del copiloto", "url": "http://www.abc.es/espana/20150327/abci-asesinato-masivo-avion-201503262125.html", "keywords": "avion,asesinato,masivo", "date": "2015-03-26", "id": "fc8900f7e0499b1e00067c4e37a9b34d6a4f2b5d", "summary": "Andreas Lubitz aprovechó la ausencia del piloto de la cabina para estrellar el aparato contra la montaña"}]