[{"article": "La dirección del PSOE se levantó el lunes con una noticia que cayó en Ferraz como un jarro de agua fría: Carme Chacón no descarta disputar a Pedro Sánchez la carrera por la presidencia del Gobierno, según confirmó la exministra al periódico ABC. La ejecutiva socialista está molesta con esas declaraciones de la responsable de Relaciones Internacionales del partido, aunque sostienen que no la temen como contrincante de Sánchez.El secretario general evitó entrar en la polémica sobre las primarias que se celebrarán en el mes de julio: “No estoy en el politiqueo”, zanjó preguntado por los periodistas. “Estoy satisfecho con su labor como secretaria de Internacional”, se limitó a decir. Ambos dirigentes han compartido un viaje a América recientemente y Chacón ni siquiera le comunicó que estaba pensando competir con él por encabezar la lista en las generales. Sánchez hizo esas declaraciones en Boquiñeni (Zaragoza), una de las localidades afectadas por las inundaciones provocadas por el Ebro y donde congregó a la Comisión Permanente del PSOE. A la reunión faltaron varios miembros del organismo, como Luz Rodríguez, Pedro Zerolo o Eva Matarín. Tampoco asistió Chacón. “Falta bastante”, reconocía una integrante de la dirección a primera hora de la mañana. La exministra viaja con frecuencia a EE UU, donde se hace cargo de la Escuela de Alta Política y Buen Gobierno de Las Américas, en Miami.“Solo viene para hacerse la foto y quedar bien”, critican fuentes de la dirección: “Es abstencionista”, apostillan. Chacón sí acudió a la reunión en la que se materializó la destitución de Tomás Gómez al frente de los socialistas madrileños y fue crítica con la medida. Eso tampoco sentó bien en Ferraz, donde están convencidos de que la operación ha sido un éxito.La exministra ha expresado que no ha tomado una decisión definitiva sobre una candidatura, pero ha dejado claro que lo está estudiando, que prefiere que las primarias sean “competidas” y que, en caso de no presentarse, no sabe a quién apoyará. Por el momento, solo Sánchez se mantiene firme en su intención de ser candidato.La dirección tampoco entiende por qué Chacón ha hecho estas declaraciones en este momento, cuando el partido está centrado en las elecciones andaluzas y las municipales y autonómicas. Los socialistas llegaron a la conclusión de zanjar el ruido interno hasta al menos el 25 de mayo.A pesar del disgusto por que un miembro del equipo de Sánchez se haya descolgado con la posibilidad de disputarle la candidatura, en la dirección están tranquilos con la posibilidad de que la competencia del secretario general sea Chacón por dos motivos. Por un lado, creen que es una rival más fácil de batir y, por otro, descartan que Susana Díaz la apoye porque “ya ha sido perdedora en una ocasión”, según fuentes consultadas por eldiario.es que se refieren al Congreso en el que Alfredo Pérez Rubalcaba se hizo con el liderazgo del PSOE. “Susana no apoyará a alguien que ya ha perdido”, matizan esas fuentes.", "title": "La dirección del PSOE, molesta con Chacón por su amago de presentarse a las primarias", "url": "https://www.eldiario.es/politica/direccion-PSOE-Chacon-presentarse-primarias_0_364664544.html", "keywords": "primarias,Chacon,PSOE,direccion,presentarse", "date": "2015-03-09", "id": "e662efddf3c0ec25fab17e305e606985c6bce271", "summary": "Pedro Sánchez evita entrar en la polémica pero dice que no está “en el politiqueo”Fuentes de Ferraz señalan que Susana Díaz no apoyará a la exministra porque ya perdió en una ocasión"}, {"article": "“La élite gobernante española acusada de robar 450 millones de euros de dinero público”. The Times lo contaba el sábado con una rotundidad que apenas se ha visto en los medios españoles, algunos de los cuales ni siquiera llevaron el asunto a portada. Aun siendo “el escándalo de corrupción política más grande del fin de régimen de Franco\", como lo calificaba el prestigioso periódico londinense. “Una ex ministra de salud, tres ex tesoreros del partido” y el propio PP –no lo olvidemos-, “acusados de soborno y malversación (entre otros cargos) del dinero de los contribuyentes\". Sin inmutarse, sin que nadie se lo exija seriamente, el PP hace pública la candidatura para Madrid: Aguirre y Cifuentes. Y ya apenas se habla de otra cosa.Sábado por la tarde. Primavera anticipada. En el McDonald´s de un supermercado Alcampo en Madrid numerosos niños se distraen viendo a otros niños y comiendo chucherías. Dentro de la tienda, adolescentes de ambos sexos compran alcohol en abundancia con panchitos y patatas fritas. En el exterior, guardias de seguridad impiden que inmigrantes ayuden a descargar los carros a cambio de la moneda que los activa. Sí permiten a una mujer española –con síntomas de drogodependencia sin atender-, que se lleve el carro con el euro o los cincuenta céntimos, una vez vaciado por el cliente. Hasta en la mendicidad hay clases, basadas en la xenofobia. En el mercado del barrio están mano sobre mano. El ayuntamiento ha auspiciado se añada una gran superficie y parten el negocio. Ganan menos pese a echar más horas. En la farmacia ya no hay festivos, se trabaja todos los días, gracias a la Reforma Laboral del PP que ha conseguido que ya casi baje el paro al nivel que lo encontró, pero con menores sueldos y derechos. Quienes trabajan tienen suerte. Da pena ver la ilusión con la que levantan persianas otros comercios y cómo las terminan bajando porque apenas entra nadie. Se ha reactivado el consumo, nos dicen. Vuelven a comprar… los que nunca tuvieron problemas para hacerlo.Ana Botella, alcaldesa de Madrid, despliega febril actividad para llenar Madrid de esos hoteles de lujo –con spa, naturalmente- que adora. A ese fin, acaba de dictar la autorización para “alquilar” por un precio muy asequible -300.000 euros- a una empresa privada un edificio histórico como La Carnicería de la Plaza Mayor, con millonarias obras de rehabilitación. No muy lejos de allí se prepara otro. Y la construcción de esa bicoca que se encontraron el amigo Abel Matutes y los amigos de El Corte Inglés frente a Atocha, va a buen ritmo. Cuarenta y tantas personas fueron desahuciadas esta semana. Con niños. Con enfermos. Entre otras que ni nos enteramos. La sucesora que propone el PP, Esperanza Aguirre, no desmerecerá en estas políticas. Ya la conocemos. Demasiado. Prácticamente es la única no pringada por la Gürtel en Madrid, la Púnica, tarjetas Black y emplastos sin fin, aunque los nombró a casi todos. Emerge limpia hasta de fundaciones fantasma que la rodean. La campechana mujer se mueve bien en aguas turbias. Hasta en las más claras, en realidad. Si pensamos en el Tamayazo o en la huida de la policía en grueso incidente de tráfico, solventados de rositas, hay que admitir que es una persona inusualmente afortunada. De verse en la tesitura de los carros del Alcampo, seguro que a ella le consentían arrastrarlos y llevarse la monedita. Lástima que haya lío. Cuando más feliz estaba la prensa afín con las nominaciones, va y salta un problema. Rajoy ha nombrado candidata a Aguirre a cambio de que abandone la presidencia del PP de Madrid, declara la interesada, que se niega. Caramelo envenenado marca de la Casa, que, de momento, están tragando Rajoy y Cospedal. De momento. Y no es el único problema. De repente renace el viejo ático marbellí de Ignacio González y ya no puede ser candidato aunque sí seguir de presidente. Le grabaron en encuentro con policías. Y las confidencias se filtran. Y pringan. Mecida su cuna con la suavidad de la vara del olivo, se desparraman sus posibilidades. Se la han jugado. El hedor que despide el PP intoxica. A base de desmentidos y comunicados, de ocupar los medios como... si estuvieran acusados de robar en un macrojuicio de corrupción, el PP se recompone. Ya vuelve a funcionar la imagen de ese “tándem ganador”, con la candidata “de la calle” y la de “las ideas claras” (sobre todo para elegir colaboradores honestos, tan honestos como ella). Damas ambas, sin embargo, para el periódico conservador. Nada de plebe. Donde hay clase, la hay. No diré más que en la temporada del dedo como patrón democrático, solo “el presidente” lo tiene salomónico. Una garantía de futuro. Sábado noche. Mientras los chavales clientes del Alcampo se ponen ciegos de alcohol y aperitivos, gente “mayor” mira la tele. Demi Moore y Michel Caine se perpetran una venganza a los poderosos del diamante y los seguros. Eran los años 60, claro. Ella porque, como mujer, era preterida. Él, porque la codicia y el desinterés de sus jefes, le habían matado a su mujer. Qué cosas pasaban entonces.Salta la pantalla y un señor sentado en una mesa de debate dice que la mitad de las denuncias de malos tratos, o de las acusatorias en solicitud de divorcio ya no distingo con claridad por el sueño, son falsas. Las mujeres apaleadas son malísimas. Y qué mejor forma de celebrar el Día Internacional de la Mujer. Pero el domingo es de las encuestas, desde que despuntan las 12 e incluso antes. Ciudadanos, el partido de Albert Rivera, camina tan recto en su ascenso de voto que se le va a caer encima. Esperemos que sin excementos. Lo cuál ya es difícil en este país. La encuesta de Metrocoscopia le añade 7 puntos de media a PP, PSOE y C´S y un punto nada más a Podemos que es quien tiene la mayor intención directa. Y quedan los 4 empatados a ver si la gente se anima en las pujas.Y ya está. El mayor escándalo de corrupción desde que murió en el cargo el amado líder, Franco. 450 millones de euros de dinero público que dice el juez Ruz se han llevado “las élites gobernantes españolas”, dado que, sí, están en el gobierno y siguen con la llave de la caja. A Ruz no le renuevan la sustitución. Catalá, a la sazón ministro de Justicia, le dice al sustituto que si no es independiente le recusarán. ¿Cómo gobierno o como partido pringado? Ninguna duda le suscita la Magistrada que (en 2016 como pronto) dirigirá el juicio de la Gürtel. Concha, amiga entrañable de Cospedal, y colocada en cuotas del PP. Éste es el Madrid y la España que se ha trabajado y aspira a seguir gobernando el PP y en cuya misión colabora gente muy destacada e influyente. Habrá muchos que les voten. Deberían colgarse esos certificados que tanto le gustan a su partido. Pueden inspirarse en el de pobreza que dará acceso, sin abusos, al bote de garbanzos a las ingentes víctimas del fomento de la desigualdad. Igual les apetece lucir el de votante del PP, avalador de sus políticas. Pero como difícilmente obtendrán mayoría hay que prever socios adecuados. Para que nada cambie. El sábado por la mañana vi también a otros niños en Madrid. Paseaban con su padre. O iban a comprar con su padre. Felices, orgullosos, eufóricos de salir con papá. Uno en concreto no paraba de hablar y de intentar demostrarle cuán eficiente era. Gancho de una historia que difícilmente acabará por la tarde en un McDonald´s o por la noche en un botellón. Que no haya que pelearse por la moneda del carro frente a un guardia de seguridad cuyo dedo elige qué mendigo puede y cuál no, dependerá de que esta sociedad abra de una vez los ojos y tenga un poco de dignidad.", "title": "La España que aspira a seguir gobernando el PP", "url": "https://www.eldiario.es/zonacritica/Trazos-Espana-caspa-fango-vida_6_364723556.html", "keywords": "Espana,caspa,fango,vida,Trazos", "date": "2015-03-09", "id": "4aaf1de2fec5c770b48d2dba1382b7f3df2ffd95", "summary": "Ana Botella, alcaldesa de Madrid, despliega febril actividad para llenar Madrid de esos hoteles de lujo que adora.La candidata Esperanza Aguirre es una persona inusualmente afortunada. De verse en la tesitura de optar al traslado de los carros del Alcampo, seguro que a ella le consentían arrastrarlos y llevarse la monedita.A base de desmentidos y comunicados, de ocupar los medios como si estuvieran acusados de robar en un macrojuicio de corrupción, el PP se recompone.El domingo es de las encuestas. Ciudadanos, el partido de Albert Rivera, camina tan recto en su ascenso de voto que se le va a caer encima."}]