[{"article": "BRUSELAS.- “La falta de transparencia en las negociaciones en combinación con las incertezas sobre los resultados previstos [por parte de la UE] supone una brecha de información en torno a los impactos del TTIP [el acuerdo comercial con Estados Unidos]. El proceso de negociación, aparte de algunos pocos documentos filtrados y otros donde la UE fija su posición, ha sido muy reservado y se ha ofrecido al público muy poco conocimiento [del proceso]. Esto crea una situación donde muchos resultados son posibles y en la que es incierta qué posición mantiene la Comisión sobre ciertos asuntos. [Por lo tanto,] hay muchas incertezas sobre los efectos del TTIP”. Así de rotundo es un informe encargado por el Parlamento Europeo sobre los efectos del tratado comercial con Estados Unidos. El documento, elaborado por la consultora Triple E Consulting, analiza los efectos del TTIP en el sector energético y la industria manufacturera en Europa.Vio la luz en enero de este año, meses después de la séptima ronda de negociaciones entre Estados Unidos y la UE, que tuvo lugar entre el 29 de septiembre y el 3 de octubre en Maryland, Estados Unidos. Aun así, con los pocos datos disponibles que existen sobre el acuerdo comercial, el estudio dice que los beneficios para Europa en ambos terrenos (energía e industria manufacturera) serán “limitados” y en varios apartados, negativos, sobre todo en el apartado energético, puesto que, aunque el estudio prevé un leve beneficio para las renovables en Europa, destaca que Europa tenderá a aumentar las importaciones de petróleo y de gas de Estados Unidos, este último combustible proveniente del fracking.Esto, además, podría tener sus implicaciones geoestratégicas puesto que disminuiría la dependencia energética que la UE tiene de Rusia, lo que podría conllevar en una mayor inestabilidad política en este extremo. Esto sin contar con el impacto medioambiental que se produciría en Europa y por supuesto globalmente por las importaciones de petróleo y gas a través de buques en Europa. De hecho, esto implicaría que habría que implantar en la UE plantas de procesamiento de dichos combustibles para tratarlos una vez que lleguen de Estados Unidos.“Fuga de cerebros hacia Estados Unidos”Otro de los efectos que el estudio considera “menores” es que se produciría “una pequeña pero potencialmente importante (en valor añadido) fuga de cerebros” hacia Estados Unidos. Como indica el informe, el acuerdo similar a éste firmado hace dos décadas entre Estados Unidos, Canadá y México, causó que “en 2006, alrededor de 65.000 canadienses y 9.000 mexicanos [altamente cualificados] fueran a trabajar a Estados Unidos”.Otro de los elementos que critica el estudio del Parlamento es que el TTIP busca erradicar las tarifas comerciales, “sin embargo, las tarifas entre ambas partes son en general muy bajas y están, de media, al 3%”. No parece, por lo tanto, que vaya a haber un enorme beneficio por erradicar dichas tasas o barreras.También sale mal parado el estudio oficial de la Comisión Europea sobre el impacto del TTIP en la economía europea, un informe realizado por el Centro para la Investigación de Política Económica de Londres, un centro financiado por entidades bancarias privadas y bancos centrales europeos, y vinculado a la Organización Mundial del Comercio.Pero es que además, “el estudio no evalúa elementos importantes del debate, como las implicaciones del TTIP en las restricciones de las exportaciones, la competitividad o el mercado de trabajo”, según detalla el documento del Parlamento Europeo, si bien destaca que “no es probable que bajen los estándares en cuanto a los costes laborales más baratos”.Ya hay blindaje a las multinacionalesEl estudio del Parlamento también aborda la cláusula de blindaje a las multinacionales (el llamado mecanismo ISDS) que la UE quiereincluir el TTIP. El documento alerta de que “el mecanismo de protección a los inversores fue introducido ya en el Tratado de Lisboa [la Constitución Europea] y es probable que sea incluido en el TTIP”, sobre todo en cuanto al sector energético.Pero el informe va a más y asegura que, en la práctica, este mecanismo ya funciona en Europa en relación a las empresas americanas puesto que “las multinacionales extranjeras pueden ya usar en Europa su derecho [a denunciar mediante la cláusula ISDS] a través de sus compañías subsidiarias” y así seguirá ocurriendo “incluso aunque el ISDS acabe siendo excluido del TTIP”.Según el documento, en 2012, un tercio de los casos de denuncia en tribunales internacionales privados fueron resueltos a favor de los inversores privados y menos de la mitad a favor de los Estados. En el otro tercio, se llegó a un pacto entre el Estado y el inversor.El próximo miércoles, precisamente, el Parlamento Europeo celebrará una sesión para debatir el papel del ISDS en el acuerdo comercial con Estados Unidos.", "title": "Un informe de la Eurocámara denuncia que el secretismo del TTIP impide evaluar su futuro impacto", "url": "http://www.publico.es/politica/informe-eurocamara-denuncia-secretismo-del.html", "keywords": "TTIP,informe,secretismo,Eurocamara,denuncia", "date": "2015-03-14", "id": "34807c9c0e4fe44a57432a463c4e82e6aba95538", "summary": "“El proceso de negociación ha sido muy reservado y se ha ofrecido al público muy poco conocimiento, por lo que las incertezas sobre los efectos del TTIP son muchas”, reza."}, {"article": "A CORUÑA.- El Partido de los Socialistas de Galicia-PSOE presentó esta semana una moción en el Parlamento autonómico solicitando, por enésima vez, la comparecencia de Alberto Núñez Feijóo para que explique los diferentes supuestos de corrupción en los que está inmerso el PPdG. Y que, en muchos casos, implican directamente a amigos o personas cercanas al presidente gallego. Las amistades peligrosas de Feijóo. La mayoría absoluta del PP echó por tierra la iniciativa.Por supuesto, durante el debate tuvo Feijóo que escuchar reiteradamente el nombre de su amigo más peligroso, el narcotraficante arosano Marcial Dorado, condenado hace apenas un mes a seis años de cárcel y a pagar 21,5 millones de euros por lavar dinero de la droga. En el decorado de este proceso, celebrado en la Audiencia Nacional, ocupan lugar de honra dos hermosos barcos, pertenecientes a la flotilla que la Audiencia confiscó al contrabandista tras la sentencia. Gerardo Crespo: \"Fraga era una persona estupenda. Soy afiliado desde cuando el PP era AP, a los 18 años” El Menkalina tiene 12 metros de eslora y, a bordo de él, Dorado y Feijóo surcaron las aguas arosanas en 1995, durante unas vacaciones en las que ambos compartieron el chalet del narco. A bordo del Oratus, el hoy presidente gallego y posible aspirante a suceder a Mariano Rajoy al frente del PP nacional, disfrutó de la calma de las mareas ibicencas en 1997.Ambas naos estaban patroneadas por el también narco José Antonio Devesa, condenado a 11 años de cárcel por un alijo de 4.000 quilos de cocaína que transportaba en 2003. En aquellos años, Dorado ya había sido portada de los periódicos regionales por su detención en el curso de la Operación Nécora contra el narcotráfico, aquella que encumbró a Baltasar Garzón a la categoría de juez estrella. Y todo el mundo en Galicia sabía quién era y a qué se dedicaba Marcial Dorado. Exceptuando, al parecer, a Núñez Feijóo.Pero estos días afloran otras presuntas amistades peligrosas del político orensano. Ocupa podio destacado, entre ellas, el nombre de Francisco Ramón Pachi Lucas, apodado El conseguidor por su habilidad al abrir puertas de la administración para facilitar adjudicaciones públicas. Su ex jefe, Gerardo Crespo, lo confirma en conversación telefónica con Público. Crespo y su padre, además, también eran amigos de Feijóo. Y, antes, de Manuel Fraga: “Una persona estupenda. Soy afiliado desde cuando el PP era AP, a los 18 años”. Ahora Crespo es investigado como principal cabecilla de una presunta trama de cursos falsos para autónomos y discapacitados. La Operación Zeta. Tras pinchar su teléfono la Unidad de Delincuencia Económica y Fiscal (UDEF) de la Policía, su facturación con la Xunta pasó de 1.900.000 euros en 2012 a 36.000 euros el año siguiente. Hoy asegura estar arruinado y no haber cometido ningún fraude.Crespo pagaba al conseguidor Pachi Lucas 3.000 euros mensuales, por transferencia bancaria. “Yo a Feijóo lo conozco desde siempre. Desde que llegó a Galicia. A Pachi Lucas lo escogí porque me parecía la persona adecuada. Si luego él se basaba [para conseguir contratos] en sus amistades, es algo que contaré con calma. Pero no es un problema mío”, señala tras ser preguntado acerca de si la amistad de Lucas con Feijóo pudo haber influido en las adjudicaciones de la Xunta a su empresa Azetanet.También sugiere que Feijóo pudo haber sido informado de su pinchazo telefónico cuando la investigación era aún secreta y Crespo desconocía estar siendo vigilado: “Feijóo me dejó de coger el teléfono a primeros de febrero de 2012 [un mes después de pinchar la UDEF su teléfono]. También Pachi Lucas me dejó de coger. Yo me di cuenta de que algo pasaba. Ellos se enteran de que estaba siendo investigado y se desmarcan”. \"Feijóo le dijo a Pachi que nos iba a ayudar mucho, y que, cuanto más dinero ganáramos, mejor\" De la buena relación de Lucas con Feijóo también dice tener constancia. “Yo soy consciente de que Feijóo le dijo a Pachi que nos iba a ayudar mucho, y que, cuanto más dinero ganáramos, mejor. Son frases de Feijóo a Lucas que Lucas me transmite a mí, y que han desaparecido de las grabaciones del sumario”. Otra vez documentos desaparecidos. Según estas interesadas fuentes. Había ocurrido ya cuando desaparecieron, a causa de una inundación, los contratos de la Xunta con el narcotraficante Dorado cuando fueron solicitados por la oposición.–Tengo que hacerle una pregunta muy directa, pero no se ofenda, señor Crespo –dice el periodista–. ¿Financió usted de alguna manera al PP?–En el sumario consta que di aportaciones económicas al PP. No las niego. Las di.–¿Lo hizo por transferencia?–No. Hice donaciones en el despacho de Luis Bárcenas y tengo testigos. Y también a José Manuel Romay Beccaría cuando era tesorero [tras la defenestración de Bárcenas; Romay fue el gran valedor político de Núñez Feijóo, y actualmente preside el Consejo de Estado]. Y, por supuesto, también hice donaciones a Carlos Negreira [alcalde popular de A Coruña]. Feijóo negó conocer al que había nombrado responsable de uno de los departamentos más importantes de su consellería tras destaparse su implicación en la Gürtel Gerardo Crespo y Pablo Crespo no tienen nada que ver, a pesar de sus apellidos coincidentes. Si Gerardo está siendo investigado en la Operación Zeta, el otro es uno de los más rutilantes imputados de la Gürtel: Pablo Crespo era el número dos de Francisco Correa, para ser exactos. Y Pablo Crespo es otro de los grandes amigos peligrosos de Núñez Feijóo. De hecho, tras su nombramiento como conselleiro de Obras Públicas en 2003, en el último gobierno gallego de Manuel Fraga, Feijóo nombró a Pablo Crespo miembro del consejo de Puertos de Galicia.Pero, tras destaparse la implicación de Crespo en la trama Gürtel, Feijóo negó conocer a aquel a quien había nombrado responsable de uno de los departamentos más importantes de su consellería.En ese mismo consejo, el entonces flamante conselleiro Feijóo integra también a Carlos Negreira, actual alcalde coruñés y ya citado en este reportaje como receptor de donaciones ilegales del otro Crespo, Gerardo. Al banquero venezolano Escotet se le vendió Novacaixagalicia por mil millones tras ser rescatada por el Estado por 9.000 La última amistad peligrosa conocida de Feijóo se llama Juan Carlos Escotet, y es un banquero venezolano al que se le vendió Novacaixagalicia por 1.000 millones de euros cuando su rescate le había costado al Estado español 9.000. El Fondo de Reestructuración y Ordenación Bancaria (FROB) reconoció ese sustancioso décalage de 8.000 euros como una pérdida. Feijóo admitió en sede parlamentaria haber sido uno de los principales actores de esta venta, en contacto directo con el banquero venezolano. Escotet regresó a la actualidad internacional estos meses porque su nombre figura en la lista Falciani.“En torno a este hombre pasan cosas muy curiosas”, resume la diputada socialista gallega Marisol Soneira. “Este hombre tiene amigos muy peculiares”.De momento, en el PP aún se especula con el nombre de Núñez Feijóo como posible cartel electoral en las generales, en caso de debacle municipal y autonómica de las huestes de Mariano Rajoy. Feijóo tiene tiempo para meditarlo. No está obligado a convocar autonómicas hasta otoño de 2016. Pero hay que pensar en un posible adelanto según lo que ocurra en las municipales, confirman fuentes del PP gallego.En política, si pierdes un amigo pierdes un voto. Pero si pierdes un amigo peligroso, como los de Feijóo, puedes perder más.", "title": "Las otras 'amistades peligrosas' de Feijóo amenazan su ascenso hacia la cúspide del PP", "url": "http://www.publico.es/politica/otras-amistades-peligrosas-alberto-nunez.html", "keywords": "Feijoo,Nunez,amistades,Alberto,peligrosas", "date": "2015-03-14", "id": "b498136b0428fcdc61dafc7ac0200ba1d6055daf", "summary": "El empresario Gerardo Crespo reconoce a 'Público': “Hice donaciones en el despacho de Luis Bárcenas, en el de Romay Beccaría y en el de Carlos Negreira, alcalde de A Coruña”. Por su parte, el presidente gallego \"dejó de cogerme el teléfono un mes después de que me lo hubiera pinchado la UDEF\"."}]