[{"article": "Cuando Juanma Moreno llegó al salón elegante del Hotel Meliá en el que debía celebrar los resultados electorales del PP-A, se encontró el mismo ambiente que hace poco más de un año cuando irrumpió en esos otros salones que son los del poder popular sevillano: frío polar. \"El resultado no era el que esperábamos\", admitió el malagueño, respaldado por su equipo, pero sin argumentos para una interpretación positiva del escrutinio, con la losa de los 500.000 votos menos y 17 escaños perdidos en el camino hasta este 22-M, que ha actuado como un dinamitero del escenario político andaluz.El PP-A cosecha uno de los peores resultados de su historia en Andalucía con 33 escaños. Muy lejos de los 50 de Javier Arenas hace cuatro años, cuando el eterno candidato popular recogía las cenizas del zapaterismo y lograba una respuesta histórica del electorado aunque insuficiente para gobernar. Para encontrar una representación tan pírrica como la de este 22-M para el PP-A, habría que dar un salto en el tiempo hasta 1990, en tiempos de Gabino Puche. Así que Juanma Moreno, que al menos ya es Juanma Moreno y no es ninguna otra combinación de sus apellidos, se rearmó como pudo para reivindicarse como líder de la nueva oposición y reclamó \"estabilidad política y social\" para Andalucía. \"Pondremos todo de nuestra parte para que el Gobierno eche a andar lo antes posible\", apuntó. La intervención del candidato del Partido Popular Andaluz se produjo apenas dos minutos después de las de los representantes de Ciudadanos y Podemos. A ambos se les pudo ver en simultáneo en las pantallas del salón del frío polar, sin volumen, como en una película de cine mudo protagonizada por las nuevas fuerzas políticas: Albert Rivera y Juan Marín, satisfechos por el botín, mostrando nueve dedos cada uno; y Teresa Rodríguez con el semblante serio, del jugador que ya se ve sentado en la mesa y pidiendo cartas. Juanma Moreno, reflexivo, agotado, subrayó: \"Los andaluces han optado por un parlamento mucho más fraccionado y plural. Nos están exigiendo que seamos capaces de dialogar, de escuchar y de buscar puntos de encuentro que beneficien a la comunidad\".El candidato popular dio la enhorabuena amarga a la \"señora\" Susana Díaz, \"que ha ganado las elecciones\", aunque le criticó por \"no buscar la estabilidad política\" y forzar el adelanto de las elecciones con un único \"interés electoralista\". \"Ahora tenemos que poner lo mejor de nosotros mismos para que Andalucía no salga perjudicada de esta parálisis. Tenemos mucho que hacer\".Entre sus primeras tareas, Juanma Moreno, el joven malagueño que tomó tierra en la región hace un año como un paracaidista pleno de entusiasmo y voluntad, tendrá dar la cara ante el partido y ante jefes, detractores y valedores. Mariano Rajoy determinará si su apadrinado se ha ganado o no el derecho a ser escuchado en Andalucía.", "title": "La noche de Juanma Moreno: Cartografía de una derrota", "url": "https://www.eldiario.es/andalucia/eleccionesandalucia2015/noche-Juanma-Moreno-Cartografia-derrota_0_369563069.html", "keywords": "derrota,Cartografia,noche,Juanma,Moreno", "date": "2015-03-23", "id": "2fa5c85bc4ab204b361d78959e3f3eb841c6a723", "summary": "\"El resultado no era el que esperábamos\", admitió el malagueño, respaldado por su equipo pero sin argumentos para una interpretación positiva del escrutinio."}, {"article": "Actualizado:23/03/2015 12:47hOdin, un niño canadiense con síndrome de Asperger, invitó el pasado viernes a 15 compañeros para que fueran a su fiesta de cumpleaños en una bolera. Pero ninguno respondió. Por eso, su madre Melissa Camus decidió escribir a otras madres en un grupo de Facebook para pedir que animaran a su hijo dedicándole un mensaje. La respuesta acabó siendo un auténtico fenómeno. Tanto es así que cuando el pasado viernes Odin llegó a la bolera, una manada de periodistas se agolparon a su alrededor mientras decenas de personas le felicitaban, tras haber visto los mensajes por Facebook y Twitter. Y es que el grupo de Facebook inicial hizo su trabajo y los integrantes compartieron el mensaje de la madre de Odin. El joven cumpleañero acabó recibiendo más de 5.000 mensajes en el móvil y horas más tarde era trending topic en Twitter Canadá, con más de 11.000 mensajes de cumpleaños, recoge «The Peterborough Examiner». Cientos de personas acudieron después a la bolera con regalos: niños con sus padres, bomberos y policías locales, estudiantes universitarios... «Me siento absolutamente increíble», declaró el joven, quien reconoció haberse sentido «un poco solo» después de que ninguno de sus amigos le respondiera a la invitación.", "title": "Odin, el niño con Asperger a cuya fiesta no iba a ir nadie hasta que su madre la hizo viral", "url": "http://www.abc.es/sociedad/20150323/abci-twitter-cumpleanos-odin-201503231137.html", "keywords": "twitter,cumpleanos,odin", "date": "2015-03-23", "id": "8c6c5456d92e14c2b7bbc37cc5e8d6f9b79f60d4", "summary": "Cientos de personas se solidarizaron con el niños de 13 años y acudieron por sorpresa a su fiesta pese a no conocerle"}]