[{"article": "GullfossCascada Gullfoss, en IslandiaLa cascadas y los saltos de agua son los accidentes geográficos más impresionantes que puedes encontrar en Islandia junto a los volcanes y los glaciares. Los hay de norte a sur en esta isla perdida en el Atlántico donde la naturaleza se aprecia en su máximo esplendor. La existencia de estas cataratas se debe a la influencia del clima subpolar oceánico que provoca un gran número de precipitaciones y nieve en esta zona preártica repleta de enormes glaciares. Durante la época primaveral, cuando las temperaturas comienzan a subir, la abundante nieve se derrite y provoca el aumento del caudal de muchos ríos y torrentes de agua. Casi todas caen en los límites de las Tierras Altas, antaño acantilados marinos, formando un espectacular paisaje.Los glaciares, los movimientos tectónicos y la erosión han moldeado durante siglos las tierras islandesas hasta el punto que hay tantos ríos y saltos de agua o cascadas que muchos de ellos no tienen un nombre específico. No nos equivocamos, sin embargo, si decimos que existen en el país más de veinticinco cascadas asombrosas con majestuosos saltos, algunos dobles como Gullfoss, y y que muchos están casi a pie de carretera en la famoso «ring road» (carretera número uno) que da la vuelta a toda la isla. Información para viajar a Islandia: www.islandtours.es / www.wowair.esGullfoss, la cascada doradaIguazú, Victoria, Niágara... No, para muchos Gullfoss es la cascada más bella del mundo y, si no lo creen algunos, los islandeses se enorgullecen de que lleva el adjetivo más valioso: dorada. El paraje que se encuentra no es, precisamente, de oro pero raya la espectacularidad. Imagínenlo: un río glaciar, el Hvita, despeñándose por el borde de una falla cayendo con toda la fuerza imaginable en dos saltos y recuperando su tranquilidad al penetrar en una garganta con columnas basálticas. Añádanle millones de litros de agua cada día y un asombroso fenómeno de refracción que los rayos solares se inventan en la neblina del agua, de ahí el calificativo de «dorada».Gullfoss es la cascada más popular, la más visitada y la atracción «estrella» del Círculo Dorado. En los años veinte del pasado siglo estuvo a punto de desaparecer por un proyecto hidroeléctrico que llevaba consigo la creación de una presa en el río Hvita. Una mujer, Sigríður Tómasdóttir, hija del granjero dueño de las tierras donde se precipita Gulfoss, amenazó con quitarse la vida tirándose a las cataratas y logró así, con la inestimable ayuda de su abogado Sveinn Bjornsson, quien después se convertiría en el primer presidente de Islandia, que el plan de la central hidroeléctrica fuera abandonado y quedara en el olvido. Hoy, una escultura situada en la zona superior de la cascada, donde se concentran los miradores más recomendables, recuerda el comportamiento de esta mujer luchadora que salvó a las cataratas de su desaparición. Desde Reykjavik, tomando las carreteras 1 y 35, se llega a Gullfoss. Unos 112 kilómetros.Skógafoss y el tesoro escondidoCascada SkógafossSituada en un antiguo acantilado, esta majestuosa catarata del sur de la isla oculta, según la leyenda de Prasi Porolfsson, un cofre de oro que a veces «se puede ver como brilla». Eso cuenta la vieja historia vikinga, pero lo que no esconde el salto de agua es su prodigiosa belleza con un salto de agua de 62 metros de altura y 25 metros de anchura. Hermoso y espectacular, mucho más en ellos días soleados cuando se puede contemplar con un doble arco iris mágico. Dicen los lugareños, cuando recuerdan la leyenda, que nadie ha encontrado el cofre pero sí un asa del mismo que también desapareció misteriosamente. Se cuenta que la pieza fue donada a una iglesia cercana, en Skogar, pero del tesoro jamás se ha vuelto a saber...En el lugar el viajero puede contemplar las vistas del salto de agua desde unas empinadas escaleras (con 400 escalones) o caminando por la base de la cascada entre cortinas de aguas, aunque en esta segunda opción el chapuzón está garantizado. Skogafoss está enclavado en la carretera número 1, a 154 kilómetros de Reykjavik.Seljalandsfoss, para románticosDetalle de la cascada SeljalandsfossOtra de las cascadas más populares y románticas de Islandia. Su salto de agua, de 60 metros de altura, se ubica muy cerca del famoso volcán Eyjafjallajökull que colapsó con sus cenizas en 2010 los aeropuertos de medio mundo. El salto tiene la particularidad de que se puede ver desde el interior del acantilado, caminando incluso por la cortina de agua que cae de la parte superior del acantilado, en lo que constituía la antigua línea costera de la isla. El recorrido gusta mucho a las parejas, que acuden al lugar coincidiendo con las puestas de sol para contemplar de lejos las islas Vestmann, pero conviene tener mucho cuidado porque el terreno siempre está muy resbaladizo. Seljalandsfoss se ve desde la misma carretera número 1, 35 kilómetros después de atravesar la ciudad de Hella.Dettifoss, el mayor volumen de agua de EuropaOtra cascada impresionante en Islandia. Al noroeste del país en el Parque Nacional Jökulsárgljúfur. Sus dimensiones son de 44 metros (altura) por 100 (anchura), pero guarda un asombroso récord de caudal de agua: cada segundo caen por el borde del salto entre 200 y 500 metros cúbicos de agua creando una columna de rocío visible a más de un kilómetro de distancia. Puede admirarse desde los dos los lados del río Jökulsa, pero su acceso es algo peligroso porque las piedras no están fijas y se pueden mover. Se llega a la cascada por la carretera 862, asfaltada, desde la que se puede fotografiar su lado más vistoso, o por la 864, aunque esta vía suele estar cerrada de septiembre a mayo.Svartifoss, la cascada negraSvartifoss, en el Parque Ncional de VatnajökullEstá situada en el Parque Nacional Skaftafell, creado en 1967 y ampliado en 2008 con el Parque Nacional de Jökullsargijúfrur, lo que dio lugar al Parque Ncional de Vatnajökull. Se trata de una cascada muy sombría que está rodeada por unas columnas hexagonales de piedra basáltica negra que algunos visitantes comparan con el aspecto de un órgano de una catedral. Lo que sí han hecho algunos arquitectos islandeses es inspirarse en este paraje para diseñar algunos edificios emblemáticos de Reykjavik como el Teatro Nacional o la Iglesia Hallgrimskirkja. Para llegar al salto hay que recorrer un sencillo sendero de dos kilómetros de longitud. De cerca impresiona su belleza. En el sureste de Islandia, a 325 kilómetros de la capital, siguiendo la carretera 1.Hraunfoss, los originales chorros interiores de un campo de lavaLas aguas, en Hraunfoss, se filtran por debajo de un campo de lava porosaUna de las maravillas naturales de Islandia. Se trata de una cascada original creada por un fenómeno a través del cual las aguas claras se filtran por debajo de un campo de lava porosa. Los chorros surgen a raudales desde los manantiales situados en las paredes de lava para caer al río Hvita entre las rocas y los arbustos del lugar. Se cree que esta zona de lava, conocida como Hallmundur, surgió hacia el año 800 antes de que los primeros colonos llegaran a Islandia. En las cercanías de Hraunfoss parten las excursiones hacia el glaciar Langjökull, el segundo más grande de Europa, y hacia una nueva cueva de hielo artificial, abierta al público bajo la nieve, a 1200 metros sobre el nivel del mar. La cascada se encuentra a 125 kilómetros de Reykjavik por la carretera 523 tras pasar por Reykholt.Barnafoss, la cascada de los niñosCascada Barnafoss, en IslandiaJunto a la cascada de Hraunfoss, en la parte donde el río Hvita se estrecha más, surge este salto que lleva el nombre de la «cascada de los niños». Según se cuenta dos niños murieron en este lugar el día de Navidad al intentar atravesar un arco de lava natural que se utilizaba como puente para cruzar los violentos rápidos (80 metros cúbicos de agua por segundo). Al parecer solo encontraron sus pisadas dirigiéndose al arco desplomado y se dice que a raíz del accidente la madre de los niños hizo derrumbar ese paso.Öxarárfoss, junto al histórico parlamento nacionalCascada ÖxarárfossEl río Öxará no es muy caudaloso pero alimenta la cascada que lleva su nombre en el Parque Nacional Thingvellir, el gran símbolo islandés, pues fue en este lugar donde los vikingos establecieron el primer parlamento democrático del mundo, llamado «Alping». A ambos lados de este río, acampaban los asistentes a este parlamento nacional protegiéndose en unos refugios de piedra y hierba. Hoy, esta cascada forma parte del Círculo de Oro y se produce gracias a una profunda sima donde el río se lanza creando una fumarola de vapor de agua junto a las nieves invernales. Las aguas, al precipitarse en la falla de Almannagjá, provocan un hermoso espectáculo antes de desembocar en el lago de Thingvallavatn, el más grande de Islandia (83 kilómetros cuadrados)El Parque Nacional Thingvellir se extiende en un valle provocado por una ruptura entre las placas tectónicas norteamericana y euroasiática, y contiene especies de peces que no se encuentran en ninguna otra parte del mundo. Su actividad más popular es, curiosamente, el submarinismo que los aficionados practican en la fisura de Silfra durante el verano. Está a 45 kilómetros de Rejkyavik, por la carretera 36.Dynjandifoss, el velo nupcialDynjandifoss: cien metros de caída de aguaLa cascada más importante de los fiordos occidentales de la isla. Es espectacular presenciar su caída por una gran pared rocosa de 100 metros de altura, rodeada de otros saltos de agua menores, junto a la bahía de Dynjandivogur. Se puede caminar casi al pie de la cascada, aunque es un sendero resbaladizo y peligroso. Al aproximarse a la catarata el estruendo de las aguas es asombroso mientras se produce el brusco descenso por la pendiente escalonada de la montaña, casi como se tratara de un velo nupcial. A 190 kilómetros de la capital islandesa.", "title": "Diez cascadas de Islandia que cortan la respiración", "url": "http://www.abc.es/viajar/europa/islandia/abci-cascadas-islandia-201507171617_1.html", "keywords": "islandia,cascadas", "date": "2015-07-19", "id": "e4faa716c950bc17682d9296c3aa1b939ae65d2f", "summary": "Cascadas, volcanes, glaciares... Islandia es un paraíso de la naturaleza. Te enseñamos diez joyas que invitan a viajar"}]