[{"article": "BRUSELAS.- El TiSA pondrá en bandeja de plata a las empresas el control de los datos de los cientos de millones de ciudadanos que viven en los 50 países que lo firman. Las multinacionales tendrán carta blanca para almacenar, procesar o transferir información personal \"siempre que esa actividad esté en conexión con la gestión del negocio de ese proveedor de servicios\", lo que en la práctica supone dar carta blanca a las corporaciones y a sus filiales. De hecho, la única excepción al cumplimiento de este acuerdo que contempla EEUU es la defensa de los \"intereses esenciales de seguridad\" de los países firmantes del Trade in Services Agreement (TiSA), que la Comisión Europea negocia con el máximo sigilo en nombre de los 28 estados de la Unión.Público ha tenido acceso en exclusiva en España a los últimos documentos filtrados por WikiLeaks al respecto, mientras los negociadores intentan mantener en secreto estos textos hasta cinco años después de la ratificación del acuerdo. Una ratificación que requiere del visto bueno del Parlamento Europeo, institución que hasta la fecha ni siquiera se ha pronunciado sobre el TiSA. Hace cuatro semanas este diario adelantó una primera versión del Anexo sobre Comercio Electrónico del TiSA, que plantea permitir a las empresas operar con datos personales de los ciudadanos de otros estados sin contar siquiera con una sede física en estos países. La nueva versión del documento viene a ratificar esta posición, plasmando además la insistencia de Washington porque ninguno de los estados \"pueda impedir a un suministrador de servicios\" que maneje estos datos a su antojo. De hecho, EEUU no figura entre los países impulsores de los artículos tres y cuatro del documento –Protección al Consumidor en la Red y Protección de Información Personal–, y la UE sólo aparece en el primero, por lo que no está entre los países que defienden con más fuerza el establecimiento de un mínimo marco de protección de los datos de los consumidores en el pacto secreto, al que se supeditarán las normativas nacionales, regionales y locales de los firmantes, entre los que se encuentran además algunos paraísos fiscales, como Suiza. \"Las partes reconocen los beneficios económicos y sociales de proteger la información personal de los usuarios del comercio electrónico, y la contribución que esto supone para mejorar la confianza de los consumidores en esta forma de comercio\", reza el texto. Tampoco cuentan con la UE ni con EEUU entre sus impulsores los apartados dos y tres del mismo artículo, que urgen a los estados a hacer pública su forma de proteger estos datos personales, y a asegurarse de que \"su marco legal nacional para la protección de la información personal de los usuarios de comercio electrónico es aplicada de forma no discriminatoria\". El peligro de la \"razonable administración de la red\" El artículo 8 del documento -Redes Abiertas y Acceso y Utilización de la Red- sí cuenta con EEUU entre sus impulsores, y en su primer apartado recoge tres puntos que reconocen el derecho de los consumidores a acceder a la red, pero que también podrían servir para dejar la puerta abierta a un futuro control de la Red de redes, aludiendo a una \"razonable administración de la red\". \"Cada parte reconoce que los consumidores de su territorio, y en base a las leyes y normativas deben poder acceder y utilizar aplicaciones de su elección disponibles en internet, sujetas a una razonable administración de la red\", reza, sin aportar un solo detalle sobre esta \"razonable administración\".El artículo 10 obliga a los estados a acabar con las trabas para las firmas digitales que utilicen el resto de socios -\"una parte no deberá negar la validez legal de una firma únicamente por el hecho de que esta esté en formato electrónico\"-, mientras el 12, que sí respalda la UE, pide que las entregas electrónicas no estén sujetas a aranceles, aunque aclara que esto no impide a un país establecer impuestos sobre estas entregas. La última versión filtrada del Anexo sobre Comercio Electrónico tiene una extensión de 18 páginas, y de ser aplicada podría representar una vulneración de los compromisos internacionales de muchos países firmantes, como las Privacy Guidelines de la OCDE o la Data Protection Directive de la UE.Como ya avanzó este diario, el pacto prohíbe explícitamente cualquier restricción en el flujo de estos datos a través de las fronteras de los firmantes, e insiste en este punto: \"Las partes no impedirán a los proveedores extranjeros de comercio electrónico, ni a los clientes de dichos proveedores transferir información internamente o a través de fronteras, acceder a la información públicamente disponible o a acceder a su propia información almacenada en el extranjero\".La delegación de Izquierda Unida en el Europarlamento ya ha elevado varias preguntas escritas a la Comisión sobre el TiSA, como responsable de las negociaciones por parte de toda la UE, pero hasta la fecha las instituciones comunitarias han permanecido mudas sobre este pacto secreto , como se mostraban hasta hace apenas unos meses en relación al TTIP, el acuerdo de libre comercio entre la UE y EEUU que sigue ganándose cada vez más detractores. La expectación mediática creciente sobre el TTIP también está creciendo, y tal vez podrá servir para obligar a Bruselas a arrojar algo más de luz sobre este acuerdo, negociado de espalda a la ciudadanía.", "title": "El TiSA entregará datos personales de millones de ciudadanos a las multinacionales", "url": "http://www.publico.es/internacional/tisa-entregara-datos-personales-millones.html", "keywords": "millones,datos,TiSA,personales,entregara", "date": "2015-07-02", "id": "835bb60a0c2509b5d50ab8afdee31fa63e77a895", "summary": "La única excepción al cumplimiento del apartado sobre Comercio Electrónico que acepta EEUU es la defensa de los \"intereses esenciales de seguridad\" de los 51 países que firman el pacto secreto sobre servicios."}, {"article": "Las leyes económicas que los Estados aprueben en el futuro vendrán impuestas por acuerdos secretos entre medio centenar de gobiernos aliados de EEUU y de la UE, sin que parlamentarios ni ciudadanos conozcan los verdaderos motivos por los que se legisla a favor de las grandes corporaciones multinacionales incluso cuando se está perjudicando los intereses públicos.Ésa es, al menos, la intención de los 50 gobiernos que negocian en absoluto secreto el Trade in Services Agreement (TiSA o Acuerdo de Comercio de Servicios), un pacto internacional en el que participan los 28 países de la UE pero de cuyo contenido sólo se han enterado los eurodiputados del Parlamento Europeo gracias a la filtración de Wikileaks, que Público tiene en exclusiva para España y en la que colaboran medios de otros nueve países. El pasado 3 de junio, nuestro diario reveló la existencia y gran parte de los anexos de esta verdadera alianza neoliberal planetaria: un acuerdo todavía más antidemocrático y neoliberal que el transatlántico TTIP y que se pretende que siga clasificado, oculto al conocimiento público, durante otros cinco años cuando ya haya entrado en vigor y esté condicionando el 68,2% del comercio mundial de servicios.Ahora, Público facilita a sus lectores el contenido del Core Text del TiSA, es decir el cuerpo central de ese pacto internacional secreto, en colaboración con los otros doce medios asociados con Wikileaks en esta exclusiva mundial: The Saturday Paper (Australia), Libération (Francia), Mediapart (Francia), Süddeutsche Zeitung (Alemania), Ethnos (Grecia), Kjarninn (Islandia), L'Espresso (Italia), La Jornada (México), Dagens Næringsliv (Noruega), Punto24 (Turquía), OWINFS (Estados Unidos) y Brecha (Uruguay). El TiSA restringe la capacidad del Gobierno para moldear el mercado Es en el mismo Preámbulo del cuerpo central del TiSA, en el punto 3 del Artículo I-I sobre el Alcance de las Disposiciones Generales, donde se estipula: \"En el cumplimiento de las obligaciones y compromisos bajo el Acuerdo, cada partícipe [país firmante del acuerdo] debe adoptar todas las medidas razonables a su disposición para asegurar su cumplimiento por los gobiernos regionales y locales y por las autoridades y organismos no gubernamentales dentro de su territorio\".Es decir, que los Estados implicados tendrán que legislar, e imponer reglas y normativas ejecutivas –puesto que es la única manera de obligar al cumplimiento de esas disposiciones a los organismos, entidades y empresas no gubernamentales– en aplicación de unas cláusulas negociadas en secreto y cuyo contenido se pretende mantener oculto a la ciudadanía y representantes electos mientras están en vigor. Una situación orwelliana que sólo tiene parangón en el secretismo normativo de la Inquisición.Porque, como explica la catedrática de Derecho de la Universidad de Auckland, Jane Kelsey, \"las reglas centrales del acceso a los mercados [establecidas por el TiSA] restringen la capacidad de los gobiernos para moldear esos mercados limitando el tamaño o el crecimiento de determinadas actividades, tales como bancos, franquicias turísticas o hipermercados, tanto a nivel nacional como local, y tanto si son de propiedad nacional como extranjera\". Los proveedores de servicios no precisarán tener conexión ninguna con las personas o comunidades que dependen de ellos, ni compromiso o responsabilidad a largo plazo con esos países En este cuerpo central del TiSA es donde se establecen las restricciones más extremas a la acción de los gobiernos de cada país firmante, porque el acuerdo secreto trata todos los servicios como mercancías comercializables y niega todas sus funciones sociales, culturales, mediambientales, laborales o de desarrollo. La gente no es considerada como ciudadanos o miembros de sus comunidades, sino simplemente como \"consumidores\".Así que los proveedores de esos servicios –públicos o privados– no precisan tener conexión alguna con las personas o las comunidades que dependen de esos servicios, puesto que pueden \"suministrarse\" desde otros países, por un visitante temporal o a través de compañías extranjeras que establezcan una presencia local pero cuya prioridad sea la de obtener beneficios económicos a los accionistas foráneos. Ninguno de esos proveedores tendrá ningún compromiso ni responsabilidad a largo plazo con el país que consume dichos servicios.​Así que los gobiernos que negocian el TiSA en secreto se disponen a renunciar a su derecho soberano de dar preferencia a los proveedores locales de servicios estratégicos o de necesidad pública, como la educación, la sanidad, las telecomunicaciones, la energía o los abastecimientos urbanos, igual que renunciarán al poder de limitar la inversión extranjera en sectores clave o de requerir mayorías nacionales en los consejos de administración y en los accionariados de los sectores de los que dependa la seguridad nacional.​ TiSA barre de golpe con todos los derechos soberanos de los gobiernos , pues limita el empleo y alcance de todas las herramientas legales a su disposición, como leyes, regulaciones, reglamentos, procedimientos, decretos, decisiones administrativas El conjunto de las normativas que se están negociando secretamente en el marco del TiSA barre de golpe con todos los derechos soberanos de los gobiernos en cuanto al crucial comercio de servicios, pues limita el empleo y alcance de prácticamente todas las herramientas legales a disposición del Ejecutivo, como leyes, regulaciones, reglamentos, procedimientos, decretos, decisiones administrativas y cualesquiera otra forma de regular el mercado.Igualmente, las cláusulas secretas del TiSA se aplicarán a cualquier tipo de medida que afecte al \"comercio\" de un servicio, público o privado, incluso si lo hace indirectamente, por ejemplo estableciendo normas de pago o de distribución, o si lo regula con objetivos medioambientales o incluso si lo que pretende es proteger a la población con restricciones a la venta de productos insalubres.Cualquier monopolio público o privado, como un servicio de Correos o una coordinadora estatal de comercialización y distribución agrícola, puede ser desafiada por corporaciones extranjeras que disputen incluso su derecho a ofrecer servicios no monopolísticos, aduciendo que se sirve de su ventaja inicial. Y las cláusulas que permiten excepciones que deberían proteger de ese asalto multinacional la salud pública o el medioambiente, por ejemplo, siempre dependen de los tribunales de arbitraje que benefician a las empresas y ya se han mostrado ineficaces como salvaguardas en el marco de la Organización Mundial del Comercio: sólo han prosperado plenamente en una de las más de 40 disputas dirimidas por esos motivos.En definitiva, el TiSA nos promete un futuro en el que todas las leyes y normas que regirán los servicios públicos y privados estarán impuestas por los pactos internacionales en beneficio de las grandes multinacionales... que estarán ocultos a la ciudadanía. La distopía del 1984 de Orwell será una realidad.​", "title": "El TiSA obligará a los Estados a hacer leyes que cumplan sus pactos secretos", "url": "http://www.publico.es/internacional/wikileaks/tisa-obligara-estados-leyes-cumplan.html", "keywords": "leyes,TiSA,cumplan,Estados,obligara", "date": "2015-07-02", "id": "34a61ff76334cea3f384312d181ac36380ee4ffe", "summary": "'Público' revela, en exclusiva mundial de Wikileaks con medios de otros doce países, el contenido del texto central del acuerdo internacional sobre comercio de servicios que están negociando en la sombra medio centenar de países, incluida España aunque a los socios de la UE sólo los representa la Comisión Europea. Este tratado secreto impondrá a todos los firmantes cláusulas que benefician a las grandes corporaciones multinacionales en detrimento de la soberanía y de los intereses públicos de cada país"}, {"article": "Actualizado:20/10/2015 13:17hPara que unas vacaciones sean todo un éxito tan importante como el destino es el lugar donde alojarse. Una buena playa, lugares de ocio y hoteles ajustados a las necesidades del cliente son algunos de los principales requisitos para valorar positivamente un destino. Para facilitar la tarea a todos aquellos que están esperando a las ofertas de última hora para organizar sus vacaciones estivales el comparador de precios trivago.es ha publicado el ranking de reputación online de los principales destinos de playa con los hoteles mejor valorados del país. Para realizarlo la web ha analizado más de 140 millones de opiniones procedentes de más de 200 portales de reserva. Fuenterrabía, la nota más altaPor segundo año consecutivo, la planta hotelera de Fuenterrabía saca la mejor nota en reputación online, con una media de 84,45 puntos sobre 100. Playa de Muro, en Mallorca, y Ribadeo, en Lugo, se mantienen en el podio, con 83,39 y 82,93 puntos respectivamente. El resto de destinos que ocupan las posiciones más altas vuelven a aparecer este año, a excepción de Marbella (Málaga), que baja al puesto 12. En su lugar, la Colònia de Sant Jordi (Mallorca), con una valoración de 82,42, consigue una posición entre las 10 primeras. El ranking presenta los 70 destinos españoles de playa más buscados y en él se observa que los destinos del norte ocupan los puestos más altos: muchos de ellos obtienen valoraciones que no descienden de los 80 puntos. Laredo (Cantabria) se queda en los 74,41 puntos.Cataluña, Comunidad Valenciana y MurciaPor el contrario, los destinos de playa del Mediterráneo -Cataluña, Comunidad Valenciana y Murcia-, tienen valoraciones más bajas. Lloret de Mar tiene una nota de 70,83; Gandía, 74,87, y La Manga, 74,07. Dentro del Mediterráneo, Altea (80,90), Calpe (80,35) y Sitges (80,28) son los que tienen las mejores de la zona. Andalucía y BalearesEn Andalucía y en el archipiélago balear hay destinos con valoraciones muy dispares, algunos con excelentes puntuaciones y otras algo menores, como es el caso de Torremolinos (75,97) y de S’Arenal (68,76).En cuanto al número de opiniones generadas, Benidorm y Playa del Inglés son los destinos con mayor número de opiniones sobre hoteles en internet, contabilizando más de 100.000. En el otro extremo, Laredo es el que menos contenido online genera, en concreto, menos de 3.000 opiniones.Los 10 destinos mejor valorados1 Fuenterrabía (Guipúzcoa) 84,452 Playa de Muro (Mallorca ) 83,393 Ribadeo (Lugo ) 82,934 Colònia de Sant Jordi (Mallorca ) 82,425 Conil de la Frontera (Cádiz) 82,156 Ribadesella (Asturias) 81,767 Cala Millor (Mallorca) 81,678 Tarifa (Cádiz ) 81,619 Sanxenxo (Pontevedra) 81,3110 Portonovo (Pontevedra) 81,08", "title": "Los destinos de playa con mejor reputación en internet", "url": "http://www.abc.es/viajar/playas/20150703/abci-destinos-playa-mejorvalorados-201506300941.html", "keywords": "destinos,playa,mejorvalorados", "date": "2015-07-02", "id": "9fa83bb7a88dbfb072737246d3588286279330b1", "summary": "La playa, los hoteles, las instalaciones... Estas son las conclusiones que se extraen de las opiniones de los internautas"}, {"article": "Ya no cabe duda de que el acuerdo secreto TiSA entre medio centenar de países (incluidos varios paraísos fiscales) pretende volver a la situación de casino bursátil neoliberal que provocó en 2007 la Gran Recesión global que aún estamos pagando. Pero hasta que Wikileaks no ha revelado el contenido de las actas top-secret de las negociaciones sobre ese pacto internacional, no se ha podido saber que sus cláusulas, en beneficio de las grandes corporaciones, suponen un verdadero peligro de que el sistema financiero internacional vuelva a colapsarse.El observatorio ciudadano sobre la globalización del comercio internacional Public Citizen Global Trade Watch, con sede en Washington, DC, ha analizado exhaustivamente tanto el texto central de ese Trade in Services Agreement (TiSA) como la última versión de su Anexo sobre Servicios Financieros –a 15 de abril pasado– y ha identificado las diez grandes amenazas que presenta para el sistema de regulaciones financieras que los gobiernos y organismos internacionales han levantado para impedir otro crash como el que hundió a Lehman Brothers y generó la crisis de la que aún no hemos salido.El pasado 3 de junio, Público reveló la existencia y gran parte de los anexos de esta verdadera alianza neoliberal planetaria: un acuerdo todavía más antidemocrático y neoliberal que el transatlántico TTIP y que se pretende que siga clasificado, oculto al conocimiento público, durante otros cinco años cuando ya haya entrado en vigor y esté condicionando el 68,2% del comercio mundial de servicios.Ahora, Público facilita a sus lectores el contenido del Core Text del TiSA, es decir el cuerpo central de ese pacto internacional secreto, en colaboración con los otros doce medios asociados con Wikileaks en esta exclusiva mundial: The Saturday Paper (Australia), Libération (Francia), Mediapart (Francia), Süddeutsche Zeitung (Alemania), Ethnos (Grecia), Kjarninn (Islandia), L'Espresso (Italia), La Jornada (México), Dagens Næringsliv (Noruega), Punto24 (Turquía), OWINFS (Estados Unidos) y Brecha (Uruguay). Las restricciones del TiSA a las regulaciones financieras gubernamentales se extenderán a todos los productos innovadores que acabaron generando la crisis global, como los \"derivados\" más tóxicos, y afectarán a todas las operaciones bancarias, bursátiles, de acciones y bonos, del mercado de divisas, seguros y reaseguros de todo tipo, tarjetas de crédito, procesamiento de datos financieros, ratings crediticios y en general todos los servicios financieros posibles o imaginables.Pero más todavía: los gobiernos quedarán atados por las cláusulas del TiSA en cuanto a los productos financieros ¡que todavía no han sido inventados! (Artículo X.9 del Anexo) y con respecto a bancos extranjeros que todavía no han comenzado a operar dentro de sus territorios respectivos.Además, según el análisis de Public Citizen, el TiSA expandirá las misma reglas de liberalización financiera que se impusieron por consejo de los grandes bancos antes de la crisis, obligando a las legislaciones estatales a adecuarse de nuevo al ahora desacreditado y rechazado modelo de extrema desregulación que condujo a la recesión global. Cualquier gobierno firmante del TiSA que no modifique sus directivas financieras para cumplir las cláusulas secretas del acuerdo se arriesga a ser sometido a sanciones comerciales indefinidas, autorizadas por un tribunal de arbitraje extrajudicial, hasta que vuelva a la senda de la desregulación.En concreto, éstas son las diez mayores amenazas que presenta el TiSA, según el investigador Ben Beachy de Public Citizen: 1. Restringir las medidas equitativas para limitar riesgos financieros Las reglas de \"total acceso al mercado\" que impone el TiSA entran en conflicto con todas las regulaciones financieras de sentido común que se aplican equitativamente a empresas nacionales y extranjeras. Una de esas reglas expone a los gobiernos a demandas de las corporaciones ante tribunales de arbitraje extrajudiciales meramente por limitar los arriesgadísimos derivados que precisamente generaron la anterior crisis global. 2. Permitir la exportación de datos sensibles de los consumidores Pese a la creciente preocupación de los gobiernos por la sustracción y el mal empleo de datos privados, así como los escándalos del espionaje político e industrial de las comunicaciones por parte de la NSA estadounidense, el TiSA permitirá a las corporaciones financieras exportar todos los datos personales de los consumidores a través de las fronteras, pudiendo ubicarlos en paraísos fiscales para evadir las inspecciones fiscales o situarlos en países donde no se respeta la confidencialidad ni la protección de datos.Estas cláusulas del TiSA están, además, en contradicción y violación de las actuales leyes de protección de datos en vigor en la Unión Europea y en muchos otros de los países firmantes del acuerdo. 3. Obligar a los gobiernos a predecir todas sus futuras regulaciones El TiSA incluso prohíbe las reglamentaciones equitativas si \"inadvertidamente modifican las condiciones de competencia\" en detrimento de los intereses de las grandes multinacionales, e impone a los gobiernos la obligación casi imposible de cumplir de anticipar todas las posibles regulaciones financieras –incluidas las que regularían servicios o productos todavía no inventados– que pudieran afectar de alguna manera en el futuro a las corporaciones extranjeras. 4. Prohibir indefinidamente toda nueva regulación financiera Los gobiernos firmantes se comprometen a no aplicar nuevas medidas de política financiera que de alguna manera limiten la desregulación absoluta establecida por el TiSA. Todas las excepciones contempladas en el acuerdo afectan exclusivamente a lo que ya está en vigor, de forma que se crea un efecto llamado de \"trinquete\" (ratchet, en inglés) por el que ya no se puede dar marcha atrás a la liberalización de productos financieros. Así se impone una escalada de las políticas neoliberales en todos los aspectos de los mercados financieros. 5. Prohibir los controles de capital usados para mitigar la crisis Tras el crash de 2008 surgió un consenso internacional entre los economistas de que para mitigar la crisis son necesarios los controles de capital –regulaciones para limitar los flujos masivos de dinero especulativo caliente hacia o desde un país– que impidan la especulación desorbitada. Hasta el FMI, que en los años 90 instaba a todos los gobiernos a eliminar los controles de capital, reconoció en 2012 que la Recesión Global había demostrado que son necesarios para evitar las crisis financieras mundiales. 6. Exigir la aceptación de productos financieros aún no inventados Los firmantes del TiSA sólo podrán limitar la creación de nuevos y complejos productos financieros –del estilo de los CDS o CDO cuya desregulación hasta 2008 hizo estallar la crisis en EEUU– si demuestran previamente su peligrosidad, algo prácticamente imposible. Todos esos inventos financieros, desarrollados para maximizar y acelerar los beneficios especulativos, sólo demuestran ser tóxicos cuando ya han estado operando sin control y han generado graves pérdidas públicas y privadas. 7. Permitir todas las reglas financieras vigentes en otros países El TiSA pretende que las compañías financieras internacionales estén exentas de cumplir las normativas de un país en el que entren a operar si sus actividades están permitidas en su país de origen (por ejemplo, EEUU), un proceso conocido como \"recognition\". De esta manera, los gobiernos renuncian a regular las finanzas y aceptan externalizar la responsabilidad de garantizar la estabilidad financiera de sus propios mercados. Al mismo tiempo, el TiSA ni siquiera prevé una armonización de los estándares financieros de los diferentes países, de forma que los firmantes pueden verse obligados a aceptar prácticas financieras vigentes en paraísos fiscales que también participan de este acuerdo. 8. Permitir que las empresas paralicen la aplicación de regulaciones Una de la cláusulas propuestas en el Anexo de Servicios Financieros del TiSA prevé que los gobiernos tengan que publicar de antemano todos los borradores de las normativas o reglamentos, obligándolos a aceptar un debate legal previo a su entrada en vigor con el que las grandes corporaciones multinacionales podrán desplegar su poderío de lobbies y gabinetes de abogados para paralizar la aplicación de esas regulaciones hasta que estén preparadas para burlarlas o hayan desarrollado nuevos métodos de hacerlas ineficaces. 9. Prohibir preferencias públicas nacionales para los contribuyentes Los gobiernos firmantes del TiSA no podrán establecer preferencias de instituciones bancarias o compañías de sus propios países ni siquiera cuando se trata de garantizar los fondos de pensiones o de estabilidad de sus contribuyentes, para asegurar su disponibilidad y rentabilidad. El TiSA obliga a aceptar la competencia de los bancos de otros países, en los que los reglamentos de capitalización pueden ser mucho más laxos y, por tanto, carecer de las salvaguardas vigentes en el Estado afectado. 10. Dejar a los gobiernos sin defensa legal para sus regulaciones El lenguaje adoptado por el TiSA en cuanto a las \"medidas prudenciales\" adoptadas por los gobiernos para proteger la estabilidad financiera de sus mercados reproduce casi palabra por palabra el empleado en el acuerdo GATS, a pesar de que los juristas llevan años denunciando que deja a las administraciones públicas sin herramientas legales para defender sus regulaciones. Además, el TiSA incluye una cláusula que impedirá a los firmantes tomar medidas prudenciales que contradigan el contenido de ese acuerdo secreto, dejando a los gobiernos inermes frente a los desafíos legales de las multinacionales. En definitiva, de lo que se trata es de que los Estados queden desarmados e impotentes frente al poder omnímodo de las compañías financieras internacionales... a pesar del tremendo peligro de que eso provoque una crisis global todavía peor que la que estamos padeciendo.", "title": "Las diez amenazas del pacto secreto TiSA al sistema financiero mundial", "url": "http://www.publico.es/internacional/wikileaks/diez-amenazas-del-pacto-secreto.html", "keywords": "pacto,secreto,TiSA,diez,amenazas", "date": "2015-07-02", "id": "944162a826c905917f6aca1645b0cd0be36570ee", "summary": "La última filtración de Wikileaks sobre el Acuerdo de Comercio de Servicios que 51 países están negociando en absoluto secreto, y cuyo contenido pretenden mantener oculto incluso cuando ya esté en vigor, demuestra que si sus cláusulas se ponen en práctica la economía internacional afrontará un claro e inminente peligro de sufrir un colapso global incluso más profundo que la Gran Recesión de la que aún no hemos salido"}]