[{"article": "Actualizado:17/07/2015 03:52hEl mindfulness es una práctica, psicológica que consiste en dedicar atención plena, al momento presente. Sus practicantes no necesitan medicamentos modificadores del estado de ánimo, como ansiolíticos, antidepresivos o analgésicos. «Desarrollan un nuevo “músculo cerebral” gracias al cual se resuelven más eficazmente los problemas», afirma la psicóloga y escritora Alejandra Vallejo-Nágera, maestra de mindfulness en hospitales, centros educativos y empresas, y formadora en el Instituto Coca-Cola de la Felicidad. «Son innumerables los estudios científicos que confirman que favorece la neuroplasticidad y la salud emocional». Este método ayuda a resolver conflictos mentales con el mínimo desgaste, y empresas como Google dan formación específica a sus empleados. «Su aprendizaje está al alcance de cualquiera y puedes practicarlo en la playa o incluso en la cocina de casa», asegura Vallejo-Nágera. «Los beneficios son enormes: te hace sentir mejor en tu día a día, modifica las ondas cerebrales que favorecen la agilidad mental y la coherencia intelectual y física, es una vía para recuperar la capacidad de prestar atención y reencontrar la ilusión y la confianza, cultiva el arte del respeto a ti mismo y a los demás y produce calma interior». Aquietar la menteEl ejercicio estrella del mindfulness es la meditación, «una medicina poderosa a través de la cual se pueden tratar con amabilidad las partes de ti mismo que no aceptas y que te hacen sufrir», asegura la psicóloga. «Enseña a gestionar de una forma más sana tus reacciones, en especial las que te hacen daño y provocan sufrimiento a otros; desarrolla habilidades para afrontar los desafíos de la vida; libera hormonas que propician estados de confianza y de calma incluso ante situaciones externas conflictivas; favorece la atención y el acceso a los datos archivados en la memoria que podríamos necesitar a la hora de resolver un problema; descubre los patrones mentales que condicionan nuestro comportamiento; fortalece el sistema inmunológico; ayuda a tomar conciencia del estado de nuestro cuerpo con el fin de reaccionar antes de que se desencadene una enfermedad». Pero hay más beneficios.El yoga se utiliza cada vez más en entornos clínicos para una variedad de problemas de salud mental y física, en particular enfermedades y preocupaciones relacionadas con el estrés, y ha demostrado eficacia prometedora. Entre sus efecto, se sabe que afecta al metabolismo de las grasas y la pérdida de peso. Según el doctor Ángel Durántez, director médico de Neolife, mejora hasta un 36% la sensibilidad a la leptina y a la insulina, reduciendo su resistencia a esta última, que se asocia con sobrepeso o diabetes. La leptina es una hormona que reduce el apetito y la grasa corporal, y la insulina, producida en el páncreas, favorece la utilización de glucosa en tejido adiposo, muscular y hepático. Un estudio reciente revela que los monjes tibetanos tienen la habilidad de generar un alto calor corporal a través de la práctica del Yoga Tumo, estimulando el metabolismo de la grasa parda, capaz de quemar energía en lugar de almacenarla. Renovarse por dentro y por fueraLa práctica secular de la meditación está asociada a una serie de efectos fisiológicos y cognitivos, incluyendo la presión arterial más baja, disminución del cortisol, la hormona del estrés, engrosamiento de la corteza cerebral y activación de las áreas del cerebro asociadas con la atención y la regulación de las emociones. Pero también tiene efectos visibles en el exterior. En cuanto al envejecimiento, la psicóloga Vallejo-Nájera señala que quien practica la meditación tiene menos arrugas y envejece más tarde. «De algún modo podría decirse que la meditación actúa como elixir de juventud mental y físico».Francisco López-Seivane, introductor del yoga en España y autor de «Cosas que aprendí de Oriente», escribió que los cuatro principios fundamentales para una vida equilibrada, joven y feliz son: dieta (sana y natural), respiración (aporta vitalidad y concentración), ejercicio (sobre todo el yoga te hará flexible y equilibrado) y meditación (descubre el silencio interior, la paz y la dicha). ¿Probamos a ponerlos en práctica estas vacaciones? Dónde perderse para encontrarse¿Le apetece perderse solo en lo alto de una colina en Ibiza, entre flores y plantas aromáticas? ¿Necesita limpiar su organismo con unos días de ayuno? ¿Quiere probar la dieta vegana a base de productos kilómetro cero? ¿O tal vez practicar yoga en un entorno único? ¿Y qué me dice de regalarse unas clases de SurfPilates o simplemente tumbarse a leer en una cala solitaria? Esta es nuestra lista de propuestas para darle un respiro a nuestro cuerpo y a nuestra mente.–Surf con Pilates y Yoga (UP Surfclub), en Madrid –Yoga en Rafelguataf (Escuela Internacional de Yoga) , Valencia–B Wellness-B Tao en Sancti Petri (Hotel Barceló Sancti Petri Spa Resort), Cádiz –Corriente Slow ( Artiem Fresh People Hotel), en Menorca–Agroturismo Sa Talaia, en Ibiza– Vacaciones inteligentes, en Fuerteventura– «Detox your Life», en Málaga–Mindfulness ( Centro Kayzen), en El EscorialBeneficios para el cerebro y el corazónPracticar yoga y mindfulness puede tener el mismo efecto en el cerebro que los antidepresivos y la psicoterapia, según apuntan varios estudios recientes. Un metaanálisis que recogía más de cien estudios ha revelado que el yoga tiene efectos beneficiosos en la depresión, los trastornos del sueño o la esquizofrenia. El director médico de Neolife, Ángel Durántez, explica que algunos de esos estudios sugieren que estos efectos beneficiosos se deben a la acción sobre los neurotransmisores y la secreción de serotonina, como demuestra un estudio reciente publicado en «Physiology behavior». Otro trabajo publicado en «The Journall of the American College of Cardiology» registró cómo, después de tres meses de yoga, la media de pulsaciones en reposo de los participantes disminuyó de 67 a 61 latidos por minuto. Además mostraron menor ansiedad, depresión e incluso agresividad. Y otro estudio más investigó esta vez los efectos del Hatha Yoga en la presión arterial en niños hipertensos, una patología cada vez más frecuente, y demostró que a los 3 meses de practicarlo, los pequeños tenían cifras más bajas.", "title": "Yoga y \"mindfulness\", dos formas de conectar para desconectar", "url": "http://www.abc.es/salud/noticias/20150717/abci-yoga-mindfulness-desconectar-201507161857.html", "keywords": "yoga,desconectar,mindfulness", "date": "2015-07-16", "id": "c2c7ac887ad24fbe12b406251ed3b9a6a9bda006", "summary": "Estrés laboral, preocupaciones familiares, suspensos escolares... La mente también necesita vacaciones. Aprovechemos estos días para regalarte tu muy merecido descanso"}, {"article": "Actualizado:17/07/2015 08:16hEl fútbol despide al héroe del «Maracanazo». Alcides Edgardo Ghiggia, autor del gol que le dio el triunfo a Uruguay ante Brasil en la final del Mundial de 1950, ha fallecido este jueves por un paro cardiaco a los 88 años de edad.Su fallecimiento se produce justo el mismo día en el que se cumplen los 65 años de esa gesta. Gracias a Ghiggia, la selección charrúa levantó el segundo título mundial de su historia, tras derrotar a Brasil en Maracaná en Río de Janeiro.Consultado por Efe, el director nacional de Deportes de Uruguay, Fernando Cáceres, indicó que en estos momentos se está pensando la mejor manera de rendir una despedida oficial al fallecido. Su esposa, Beatriz, muy emocionada afirma que aún no han determinado cómo será el último adiós.Nacido en Montevideo el 20 de septiembre de 1917, el exfutbolista residió los últimos años de su vida en la localidad de Las Piedras, en el departamento de Canelones (sur del país), donde hoy falleció.«Solo tres personas en la historia han silenciado Maracaná, el Papa, Frank Sinatra y yo», dijo en su día Ghiggia, héroe nacional multihomenajeado y querido en su país, en donde se le pedía opinión en las vísperas de cada torneo internacional que afrontaba la Celeste.Se inició como futbolista en el equipo uruguayo de Sud América, desde donde tres años después pasó a uno de los grandes del país, Peñarol. Con la camiseta aurinegra consiguió dos campeonatos locales para dar luego el salto a Italia, donde jugó en la Roma y en el Milan antes de regresar a Uruguay para colgar las botas con Danubio.Con la celeste disputó 12 partidos y anotó 4 goles, pero no fue la única elástica nacional que vistió, pues entre 1957 y 1959 jugó cinco partidos con el equipo nacional italiano.Los homenajes «hay que hacerlos en vida, después no sirven», dijo Ghiggia en mayo de 2014 tras descubrir un sello que el Correo uruguayo emitió en su honor, uno de los múltiples reconocimientos que recibió a lo largo de su trayectoria. En 2012, Ghiggia sobrevivió a un accidente de tráfico que le dejó en coma inducido del que acabó saliendo adelante.", "title": "Muere Ghiggia, el héroe del Maracanazo", "url": "http://www.abc.es/deportes/futbol/20150717/abci-muere-ghiggia-201507170120.html", "keywords": "muere,ghiggia", "date": "2015-07-16", "id": "3da9e39d5c91828b91928ed6a8c8e44424cb33f2", "summary": "El último superviviente de la mítica final del Mundial de 1950 falleció a los 88 años, en el 65º aniversario de aquel partido"}]