[{"article": "José Fiscal (Huelva, 1968) deja atrás su provincia, donde ha ejercido de delegado del gobierno andaluz, para regresar a Sevilla como consejero de Medio Ambiente y Ordenación del Territorio. La Casa Rosa no es nueva para él: aquí ha sido jefe de gabinete y director de cambio climático. Sobre la mesa de su despacho encuentra ahora nuevos y viejos retos a los que hacer frente durante su mandato.¿Recalificará Andalucía suelos incendiados, tal y como le permite la nueva ley estatal de montes? No. Ha sido un error innecesario del Gobierno del Partido Popular. No lo compartimos en absoluto y, en lo que dependa de nosotros, no se recalificará ni un metro cuadrado.Puestos de vigilancias cerrados o con menos horas de servicio, menos especialistas en extinción... ¿Están afectando los recortes a la eficacia de la lucha contra los incendios?Estamos manteniendo el dispositivo con muchísimo esfuerzo. Es claramente suficiente para la lucha contra incendios en Andalucía; sigue siendo el mejor dispositivo de Europa.¿Con qué políticas ambientales del Gobierno central difieren?Con la recalificación de terrenos que ha sufrido un incendio forestal, con algunos usos de los parques nacionales, como la caza, y con la protección del litoral. De hecho, hemos aprobado un decreto de protección del litoral. ¿Permitir la construcción de 143.000 viviendas en el litoral andaluz es compatible con la protección de nuestras costas?Sí. El decreto establece en qué zonas se puede construir y en cuáles no. Está claro que no se van a construir 143.000 viviendas, ya que no hay voluntad ni mercado para ello. Pero no corta de raíz el desarrollo urbanístico sostenible en determinadas zonas.¿Con la nueva ley de ordenación urbanística (LOUA) se premia al que ha actuado de manera ilegal?No se premia al que ha actuado de manera ilegal. Se consiente que al que ha actuado de buena fe, ha adquirido una casa o la ha construido fuera de ordenación, tenga una regularización mínima.¿Qué diferencia hay entre legalizar y regularizar?Las viviendas no entran en los planes de ordenación urbanística de los municipios, pero se dotan de una infraestructura mínima.¿Habría que hacer una ley de punto final?Lo que tienen que hacer los ayuntamientos es impedir la proliferación de actuaciones. Si se construye, la ley está para el derribo.¿Verá derribado el Algarrobico durante su mandato?Ojalá. Una vez que el embrollo legal se aclare, la voluntad es derribarlo y aprobar un plan de desarrollo sostenible para la zona, con turismo y empleo verde.Se declara defensor del desarrollo sostenible. ¿Cómo lo va aplicar su Gobierno?Aplicando el matiz ambiental a la totalidad de nuestras políticas, para que no se fomente un crecimiento que se vuelva en nuestra contra.¿En qué sectores se van a centrar para crear empleo verde?Aumentando la cantidad y calidad de empleo en sectores como el turismo sostenible y en obras en el medio natural.¿Y en las energías renovables?Somos una potencia mundial en energías renovables y las vamos a fomentar.Pero eso sería entrar en confrontación con el Gobierno central, que ha retirado subvenciones y penaliza el autoconsumo. ¿Cómo lo van a hacer?Aprobando normas que fomenten el uso de energías renovables y el autoconsumo. Tenemos una estrategia energética muy importante, que en esta legislatura va a tomar cuerpo.¿Cuál va a ser su proyecto más importante?La ley de cambio climático es muy importante, ya que es un reto fundamental. Vamos a ser la primera comunidad autónoma en tener una ley de este tipo, pero hay que terminar de perfilarla.Los grupos ecologistas la han tachado de poco ambiciosa, pero usted ha dicho que la va a mejorar.No se nos puede tachar de poco ambiciosos en la lucha contra el cambio climático. Las emisiones difusas per cápita que se recogen en esta norma sitúan a Andalucía por debajo de la media nacional y europea.¿Qué política va a seguir la Junta de Andalucía frente al fracking?Hasta que no se demuestre científicamente que el fracking es una técnica que no perjudica al medio ambiente y a la población, no lo autorizaremos. Hay una moratoria del Parlamento andaluz para que Andalucía sea territorio libre de fracking. En Andalucía no habrá fracking hasta que se demuestre que es inofensivo.¿Cuál es su postura respecto al dragado?Mi postura es muy clara: hay que salvaguardar la agricultura y la naturaleza del bajo Guadalquivir. Especialmente, Doñana.¿Se ha precipitado la UICN en la rebaja de la protección del lince?Algunos han sido demasiado triunfalistas, yo no. El lince sigue estando en peligro de extinción y eso no es para tirar cohetes. Queda muchísimo trabajo para que salga de este peligro y por eso no hay que bajar la guardia ni un milímetro. El lobo ibérico se encuentra en una situación crítica ¿Se pedirá un nuevo programa Life a Europa para protegerlo?Habrá que verlo, pero no sé si es posible. De lo que no cabe duda es de que seguiremos trabajando en la protección del lince.¿Y si no hay financiación europea?Tendrá que ser autonómica y estatal. La lucha por sacar al lince del peligro de extinción será conjunta.El lobo ibérico, según las principales organizaciones ecologistas, está al borde de la extinción en Andalucía: ¿qué medidas tomarán para impedirlo?Es un animal controvertido y con mala prensa, por lo que hay que hacer un esfuerzo en la educación ambiental. El lobo se encuentra en Andalucía en una situación crítica y vamos a trabajar para que no se extinga.¿Se van a ampliar más espacios protegidos?Sí, Los Alcornocales, Doñana, Castril y Despeñaperros. Pretendemos que la Sierra de las Nieves se convierta en parque nacional.Andalucía tiene una de las peores tasas de reciclaje de Europa: ¿habrá medidas de choque?Hemos mejorado muchísimo, pero todavía queda mucho margen. Hay que seguir concienciando y reciclando.¿Va a incentivar la participación ciudadana en los órganos consultivos?Creo firmemente en la participación de las asociaciones ecologistas. Por mi parte no hay problema en recoger sus inquietudes y analizar cualquier mejora.El vertedero tóxico de Nerva ha ardido en los últimos años varias veces, la última este verano: ¿hay que mejorar sus medidas de seguridad?Si le pregunta a Befesa, le dirá que somos extremadamente exigentes, que llevamos la norma al extremo. No vamos a bajar la guardia.", "title": "José Fiscal: \"Andalucía no recalificará ni un metro cuadrado de suelo incendiado\"", "url": "https://www.eldiario.es/andalucia/Jose-Fiscal-consejero-Andalucia-recalificara_0_412259453.html", "keywords": "consejero,recalificara,Jose,Andalucia,Fiscal", "date": "2015-07-25", "id": "d675f03092ad5a59cd248e34f4ba0064379f43f4", "summary": "El nuevo consejero de Medio Ambiente de Andalucía critica que la Ley de Montes abra las puertas a la recalificación de suelo forestal quemado.Afirma que la nueva ley de ordenación urbanística, que regulariza viviendas ilícitas, \"no premia al que ha actuado de manera ilegal\".Se opone a que se obtenga gas mediante fracking mientras no se demuestre \"científicamente\" que es \"inofensivo\".Anuncia que la protección del lince correrá a cargo de las autonomías y el gobierno si las ayudas europeas no llegan."}]