[{"article": "Actualizado:26/07/2015 11:51hLa Policía Nacional, en colaboración con las fuerzas de seguridad de Oslo, han detenido en Parla a dos personas de origen nigeriano, acusadas de explotar sexualmente a mujeres de su misma nacionalidad mediante ritos de vudú.Los detenidos realizaban una serie de ceremonias de brujería en las que se sacrifican animales, con las cuales obligaban a las víctimas a aceptan su plena subordinación y obediencia bajo la amenaza de su muerte o la de sus familiares.Según la Dirección General de la Policía, los arrestados operaban desde 2011 y fueron detenidos en virtud de una Orden Europea de Detención y Entrega emitida por las autoridades judiciales noruegas.La denuncia de una víctima presentada en Oslo en octubre último puso en marcha la operación policial, que determinó que las mujeres captadas en Nigeria vivían en situación de extrema pobreza y eran engañadas con falsas ofertas de trabajo en España, para lo que les facilitaban billetes de avión y documentación con la que suplantaban la identidad de un residente legal europeo.Las víctimas de estos rituales asumían una deuda de 60.000 euros y eran obligadas a prostituirse en distintas ciudades europeas.En el caso de la denunciante que desencadenó la operación, fue captada 2011, cuando residía en Nigeria, por una mujer que posteriormente resultaría ser su madame y que, aprovechándose de su pobreza, la engañó para que viniera a trabajar a España.Después la puso en contacto con otros miembros de la organización, que le facilitaron el billete de avión y el resto de la documentación.Una vez en España, fue trasladada a un piso de Parla, donde su madame la encerró e informó de que había contraído una deuda de 60.000 euros.Para que afrontase el pago, fue obligada a iniciarse en el ejercicio de la prostitución callejera hasta que saldara dicha deuda por completo.La madame y sus colaboradores ejercían un estrecho control sobre ella, sirviéndose de todo tipo de agresiones, amenazas y del empleo de los tradicionales rituales de yuyu vudú como principales instrumentos de coacción.La víctima fue trasladada y explotada en distintas ciudades españolas, para finalmente ser enviada a la localidad francesa de Burdeos y después a Oslo, donde la víctima decidió denunciar los hechos.Desde entonces y a partir del requerimiento de la policía Noruega, comenzó una investigación que permitió la identificación en España de la madame y de sus colaboradores más directos, así como de los lugares en los que la víctima había estado controlada y por los que había pasado mientras estuvo en España", "title": "Detenidas dos personas por explotar a mujeres nigerianas con ritos de vudú", "url": "http://www.abc.es/madrid/municipios/20150726/abci-parla-prostitutas-vudu-201507261124.html", "keywords": "parla,vudu,prostitutas", "date": "2015-07-26", "id": "cf40a0e7f71bac050808c22673f741529f0c5901", "summary": "La denuncia de una víctima presentada en Oslo puso en marcha una operación policial. Las mujeres captadas en Nigeria vivían en situación de extrema pobreza y eran engañadas con falsas ofertas de trabajo en España"}, {"article": "Actualizado:27/07/2015 21:40hConcluye la Feria con los Miuras. Con un buen lote, Rafaelillo pierde la puerta grande por la espada pero se le ve seguro, con oficio, en sazón. Escribano mantiene su cartel de valiente de veras: los dos cortan una oreja. [Así lo contamos en directo, toro a toro]Los Miuras son largos, agalgados, «como un tranvía», aprenden pronto, tienen reacciones imprevisibles. En la desencajonada se comprobó, una vez más: un Miura acometió fieramente a sus hermanos, fue herido en la pelea. «Así es esta gente», me decía don Eduardo. El resultado: una Fiesta que se parece poco a la que vemos tantas tardes, con toros nobles y flojos...Rafaelillo recibe al primero a portagayola, repite la larga cambiada; se cae al llevarlo al caballo, sufre un puntazo en el muslo. El toro corta en banderillas. Muletea con valor y conocimiento por la derecha (el lado bueno), empapándolo en el engaño, hasta que el toro aprende, saca peligro: una porfía a la antigua, de mérito. Pierde el trofeo al matar. El tercero acude al caballo de lejos dos veces, en una hermosa suerte de varas. Rafael saborea su nobleza con torería y oficio, logra naturales francamente buenos. Se vuelca en la estocada pero el toro tarda en caer: a pesar del aviso, justa oreja. Vuelve a recibir de rodillas al quinto, muy serio, que va de largo al caballo. Quite lucido del sobresaliente, Víctor Manuel Blázquez. Comienza Rafaelillo de rodillas, liga muletazos lentos, con mando y gusto. El toro es noble pero es un Miura, tiene sus teclas. Se ve al diestro muy seguro, toreando a placer, en una faena medida. Otra vez, pierde trofeos y la puerta grande por la espada. El más peleónTambién va a portagayola Escribano en el segundo, devuelto por flojear. Un aficionado saca una pancarta de protesta y la policía se lo lleva. ¿Por qué? No logro entenderlo... Banderillea Manuel al sobrero del Ventorrillo; destaca su habitual tercer par: quebrando, en tablas, saliendo del estribo. Aprovecha las bonancibles embestidas –éste no es un Miura– para ligar templados muletazos, mientras dura el toro. Mata bien a la segunda. El cuarto, «Jerezano», un bonito sardo (negro, blanco y colorado), fue el más peleón: derriba espectacularmente. Se luce Escribano en el quiebro al violín. No es malo el toro pero renquea un poco; en corto, le saca aceptables muletazos, hasta que se raja. Mata con facilidad. El último es el gigantón de 647 kilos («Tyson», le llaman algunos, en broma). También va esta vez Escribano a portagayola y, sin afligirse, realiza ese par al quiebro, que da miedo verlo. Igual que lo dan dos muletazos cambiados, en el centro. Liga pases variados, sin amilanarse, aunque el toro se apaga. Se justifica con gran valor hasta que es empitonado dramáticamente: con la camisa hecha unos zorros, logra la estocada, la oreja y el respeto del público.Dos auténticos jabatos han lidiado toros auténticos. Con Rafaelillo, Escribano y los Miuras, hemos revivido la gran emoción de esa «hermosa fiesta bravía, de terror y de alegría, de este viejo pueblo fiero»: la fiesta que cantó don Manuel Machado, el gran poeta, cuyo nombre quieren quitar, ahora, de una calle algunos sectarios ignorantes. FERIA DE JULIOPLAZA DE TOROS DE VALENCIA. Domingo, 26 de julio de 2015. Última corrida de feria. Media entrada. Toros de Miura, aplaudidos en el arrastre 1º, 3º y 5º; el 4º se rajó y el 6º se paró; un sobrero del Ventorrillo (2º bis, bonancible).RAFAELILLO, de purísima y oro. Pinchazo, media perpendicular y tres descabellos. Aviso (saludos). En el tercero, estocada (oreja). En el quinto, cuatro pinchazos y estocada (vuelta al ruedo).MANUEL ESCRIBANO, de negro y oro. Pinchazo en hueso y estocada (saludos). En el cuarto, estocada (silencio). En el sexto, estocada (oreja).", "title": "Rafaelillo, Escribano y Miura: la gran emoción", "url": "http://www.abc.es/cultura/toros/20150726/abci-rafaelillo-escribano-miura-gran-201507262231.html", "keywords": "miura,gran,emocion,escribano,rafaelillo", "date": "2015-07-26", "id": "9e3bd2445ef9170f09d06827b140d9d8fdc8e1fa", "summary": "Ambos matadores cortan una oreja en el broche de la Feria de Valencia con una noble corrida"}]