[{"article": "Actualizado:14/07/2015 01:54hCorría el 19 de noviembre de 1941 cuando, en plena Segunda Guerra Mundial, el buque de carga modificado como navío de guerra «HSK Kormoran» (dedicado habitualmente a cazar enemigos mediante técnicas usadas por los piratas) navegaba a 120 millas náuticas al oeste de Australia. Todo parecía normal hasta que su capitán se percató de que, frente a ellos, se ubicaba un navío aliado, el «HMAS Sydney». Como miembro de la naviera alemana (la « Kriegsmarine») el oficial se dispuso entonces a atacarle, aunque de una forma curiosa: ordenó izar una bandera holandesa y hacerse pasar por un mercante aliado. De aquella forma, lograría acercarse sin levantar sospechas hasta el Sydney. Una acción nada honorable, pero usualmente efectiva. Así comenzó una batalla naval que acabó con casi mil muertos y con los dos navíos bajo las aguas.La historia del «HSK Kormoran»y el «HMAS Sidney» había permanecido olvidada hasta ahora. Sin embargo, y tal y como afirma la versión digital del diario « Daily Mail», acaba de salir de nuevo a flote debido a que los investigadores de la Universidad de Curtin y el Museo de Australia Occidental pretenden hacer una reconstrucción en tres dimensiones del pecio de los dos navíos. Todo ello, en base a 700.000 imágenes en alta resolución que han tomado desde que los restos de los dos buques fuesen encontrados en 2008.Un asalto «a escondidas»Esta curiosa contienda se sucedió el 19 de noviembre de 1941, época en la que la marina alemana luchaba por hacerse dueña de los mares y sus buques combatían a torpedo y cañón para dominar el líquido elemento. Su dominio no era minio, pues habían logrado aislar a Gran Bretaña haciendo uso de su arma más efectiva: los submarinos. Eso impedía que a las islas pudiesen llegar víveres, armas y municiones para combatir a los germanos. En esas andaba la situación internacional cuando se encontraron a 120 millas náuticas de Australia el buque a las órdenes de Hitler «HSK Kormoran» (un navío de transporte reconvertido en barco de guerra y que soía asaltar por sorpresa buques solitarios enemigos) y el «HMAS Sydney» (cuyo objetivo era, usualmente, escoltar a aliados a través de las aguas).Según explica la página web del memorial dedicado a esta batalla, a las cinco de la tarde de ese día el Kormoran avistó al Sydney cerca de Shark Bay. Decidido, el capitán del buque nazi (Theodor Detmers) decidió mandarlo al fondo de las aguas tendiéndole una trampa. Para ello, ordenó izar la bandera holandesa y hacer pasar su navío por un mercante para acercarse lo suficiente a su enemigo. Una treta similar a la que habían usado los piratas en siglos anteriores. El objetivo era que el enemigo, más rápido y mejor artillado (su equipamiento básico era de ocho cañones de 152 milímetros) no se percatara de la verdadera identidad de su contrario hasta que fuese demasiado tarde.A las seis de la tarde, para favorecer su engaño, envió por radio un mensaje a través de la frecuencia aliada señalando que había divisado a un barco sospechoso. Su treta surtió efecto, pues el Sydney cerró los tubos de los torpedos. En los minutos siguientes, ambos se intercambiaron mensajes como su destino y sus órdenes. De hecho, los buques llegaron a estar tan cerca que las tripulaciones pudieron saludarse desde la lejanía. No obstante, todo acabó cuando el capitán australiano solicitó a su homólogo un código de identificación secreto para corroborar su identidad.Sin poder respondele, Detmers se limitó a izar la bandera de la «Kriegsmarine» y abrió fuego sobre su enemigo. Por entonces eran las seis y media de la tarde. Fue entonces cuando los australianos se percataron de que el buque mercante era en realidad un navío armado de forma considerable e iba a costar derrotarle. Instantes después, el fuego del Kormoran cayó irremediablemente sobre su enemigo y destruyó su puente usando sus armas antiáeres y los cañones de cubierta. El navío quedó incapacitado y a merced de los torpedos nazis. No obstante, antes de hundirse bajo las aguas los australianos decidieron armarse de valor y se dispusieron a arrojar todo lo que tenían sobre sus enemigos.El combate continuó durante varios minutos y, finalmente, se consumó la tragedia cuando -antes de las ocho- ambos navíos se alejaron el uno del otro, derrotados. Curiosamente, los nazis vieron hundirse a sus contrarios desde sus barcazas de salvamento a las once de la noche, pues decidieron abandonar el Kormoran antes de que el fuego que se había entendido por él llegase hasta las minas almacenadas en la bodega. Fueron previsores, pues estas acabaron explotando y enviando a su querido mercante artillado al fondo del mar. Aquella jornada, los australianos perdieron 645 marineros y los nazis, 80.Reconstrucción del pecioAmbos buques permanecieron ocultos hasta que, en 2008, la Universidad de Curtin y el Museo de Australia Occidental llevaron a cabo una misión de recuperación en la que encontraron los restos de ambos buques. Estos se encontraban a 20 kilómetros de distancia unos de otros. Durante esa misión, los expertos realizaron más de 700.000 fotografías de los pecios en alta resolución con las que, ahora, pretenden reconstruir digitalmente los restos de los buques. Un proyecto que costará un millón de dólares.", "title": "El buque \"pirata\" nazi que fue humillado por un navío australiano", "url": "http://www.abc.es/cultura/20150713/abci-segunda-guerra-batalla-kormoran-201507131253.html", "keywords": "segunda,batalla,sydney,kormoran,guerra", "date": "2015-07-13", "id": "fbea4748d3c8e38248b4c2d206a80d82a68fb2a4", "summary": "La contienda entre el «HSK Kormoran» y el crucero ligero «HMAS Sydney» ha vuelto a salir a luz debido a que los arqueólogos submarinos pretenden digitalizar en 3D sus pecios"}, {"article": "Actualizado:13/07/2015 16:20hLos principales negociadores nucleares iraníes en Viena, el ministro Mohamad Yavaz Zarif y el viceministro Abás Araqchí, han apuntado este lunes que es posible que las negociaciones nucleares no concluyan esta misma noche y tengan que continuar, pese a su deseo de que «no se extiendan más tiempo».En declaraciones recogidas por la agencia iraní Fars, Zarif apuntó desde la capital austríaca que pese a que «no habrá una extensión» de los plazos para las conversaciones y a que el equipo iraní cree que éstas «no deben extenderse», el trabajo para llegar a un acuerdo «puede continuar tanto como se necesite».Por su parte, Araqchí también dio a entender la posibilidad de que el diálogo continúe y afirmó que todavía no se sabía si «las diferencias restantes» entre Teherán y los países del Grupo 5+1 «se van a resolver o no».«Las negociaciones han llegado al último momento y todavía hay problemas. No podemos decir que hayamos a un acuerdo cuando todavía los problemas están allí. Así, no puedo prometer que los problemas se resuelvan hoy o mañana por la noche», dijo el negociador.En cualquier caso, Araqchí indicó que tiene esperanzas de que se va a lograr un acuerdo nuclear integral.Mientras las dudas persisten entre los negociadores iraníes, el presidente del país, Hasán Rohaní, ha anunciado para este lunes a las 17.00 horas GMT (19 horas en España) un inusitado discurso televisado, justo cuando se cumple el plazo establecido para culminar las negociaciones sobre el programa nuclear iraní.En la medianoche de este lunes vence el cuarto plazo acordado como fecha límite por las partes negociadoras: Irán y el G5+1 (Estados Unidos, China, Rusia, el Reino Unido, Francia y Alemania, coordinados por la Unión Europea).Durante las últimas horas, filtraciones a la prensa de diferentes delegaciones indican que se ha alcanzado un entendimiento sobre la práctica totalidad de los asuntos técnicos del eventual tratado.El objetivo final de un acuerdo duradero con Irán es limitar sus capacidades atómicas y asegurar que la República Islámica no pueda acceder a una bomba nuclear a corto plazo.", "title": "Los negociadores del acuerdo nuclear iraní apuntan a una posible prórroga", "url": "http://www.abc.es/internacional/20150713/abci-negociaciones-nucleares-iran-201507131354.html", "keywords": "iran,nucleares,negociaciones", "date": "2015-07-13", "id": "43f3c4ffa1637be30e603235d56b3a9de66786f1", "summary": "El presidente del país, Hasán Rohaní, ha anunciado para este lunes a las 19 horas en España un inusitado discurso televisado, justo cuando se cumple el plazo"}, {"article": "Actualizado:13/07/2015 11:46hUn hombre ha atracado hoy una sucursal bancaria en Leganés, donde ha amenazado a dos trabajadores con una pistola, y al salir ha sido detenido por la Policía, que le esperaba y le ha intervenido el arma y el dinero sustraído.Según han informado a Efe fuentes policiales y ha confirmado la Jefatura Superior de Policía, el suceso ha ocurrido hacia las 09.00 horas en una sucursal de La Caixa de la calle Saturnino del Yerro, cerca de la estación de cercanías Parque Polvoranca.Un hombre ha entrado en el banco con una pistola, ha amenazado a dos empleados y ha conseguido una cantidad de dinero aún por determinar. Mientras tanto, la Policía ha recibido aviso y varias patrullas han acudido al lugar, interceptándole cuando ha salido.Los agentes le han intervenido al hombre el dinero y el arma corta que llevaba, que ahora se estudia si es real o simulada. Durante el atraco no se han registrado heridos, según las mismas fuentes.", "title": "Atraca un banco a punta de pistola y amenaza a dos empleados en Leganés", "url": "http://www.abc.es/madrid/municipios/20150713/abci-atraco-banco-leganes-201507131100.html", "keywords": "atraco,banco,leganes", "date": "2015-07-13", "id": "fa1cf238034eee2fa0bde2f432990043a1d575a7", "summary": "La Policía ha recibido aviso y varias patrullas han acudido a la sucursal de La Caixa, cerca de la estación de cercanías Parque Polvoranca, interceptándole cuando ha salido"}]