[{"article": "Actualizado:30/06/2016 08:46hProbablemente hace quince años muchos consumidores se hubieran escandalizado si una compañía aérea les obligara a pagar la tarjeta de embarque. O si fueran a comprar una prenda de vestir y esta estuviera arrugada. Hoy, no solo han comprendido que estas prácticas son habituales en determinados servicios, sino han hecho de las empresas que los llevan a cabo sus marcas favoritas.El «low-cost» ha revolucionado el consumo mundial. Todo es susceptible de ser vendido a bajo precio, los vuelos, la ropa, las gafas, los ordenadores…incluso el estilo de vida. El fenómeno se ha viralizado por toda Europa, pero ha tenido especial repercusión en países como España. ¿Dónde reside el éxito de estos productos? Muchos expertos en consumo vaticinaron que el «low-cost» era una moda, una alternativa pasajera propiciada por la crisis. Se equivocaron. Con la recuperación de la demanda interna y la relativa mejora económica, el modelo ha sabido reinventarse de nuevo y mantener su atractivo para los españoles. «Se trata de una estrategia que se va a mantener durante los próximos veinte años», augura Josep. F. Valls, profesor del departamento de Marketing en ESADE.Valls explica que la reducción de costes enfocada a la comercialización de productos más baratos echó a andar a principios del siglo XXI, de la mano de un cambio en la mentalidad consumista. «En esos años se rompe el equilibro entre calidad-precio y se implanta la relación entre precio y valor, cuánto estás dispuesto a pagar por comprar algo», asegura el experto. El cliente responde y comienza un «boom» de bajos precios. Muchas marcas implantan el modelo y nacen nuevas con esta estrategia, por lo que llega un momento en que la «guerra de precios» muere de éxito. Llegó entonces el primer desafío de la particular industria: cómo mantener el «low-cost» cuando no se pueden bajar más los precios. Servicios mínimos centrados en el cliente «Tras el desgaste de los primeros años, algunas compañías han intentado incrementar el precio medio del mercado y mantenerse como una 'low-cost' más cara; otras han ajustado precios y un tercer grupo han desdoblado sus marcas, creando firmas especializadas en este modelo», sostiene el experto. De la imagen «cutre» y unificada de las compañías de bajo coste que se tenía hace unos años han surgido propuestas diferenciadas, con filosofías distintas y el mismo tirón entre el público. Para ello ha sido fundamental mejorar la atención al consumidor. «El 'low-cost' ha sabido replantear en los últimos años las necesidades de sus clientes. No dan lo mismo que otras compañías, pero ofrecen un servicio muy valorado», sostiene Rosario Silva, profesora de Estrategia Empresarial de IE Business School. Desde el punto de vista empresarial, la estrategia ha sido eliminar todos los costes que no son valorados por los consumidores. En un principio esto quizás supuso una atención algo «brusca» para los clientes, pero en la actualidad la percepción ha mejorado.Dado que estos bienes suelen ser muy sensibles al precio, cualquier modificación en el coste de estos productos repercute directamente en su demanda. «Las compañías de estos sectores realizaron durante años grandes inversiones en servicios que se han demostrado que fueron ignorados por los clientes. Las 'low-cost', en cambio, ofecen lo que normalmente quieres. Por el resto te cobran un plus», añade Silva. Una fórmula ganadora, una fórmula que hace que se te olvide que la ropa que estás comprando está arrugada. La visión de Ryanair Es uno de los mayores representantes del «low-cost». Desde el año 2011 es la aerolínea que más pasajeros transporta en España y este verano ha puesto en marcha 40 nuevas rutas. Pese a estar rodeada en muchas ocasiones de polémica, Ryanair ha logrado hacerse un hueco en el mercado nacional. Desde la compañía aseguran que las aerolíneas «low-cost» superan ya a las tradicionales, una tendencia que, Ryanair, se ampliará en el futuro. La aerolínea cumple a la perfección la teoría del bajo coste: ofrece un servicio muy básico y cobra por casi todo, pero vuela a más de 50 destinos.", "title": "¿Por qué triunfa el \"low-cost\" en España?", "url": "http://www.abc.es/economia/abci-triunfa-low-cost-espana-201606270037_noticia.html", "keywords": "lowcost,claves,exito", "date": "2016-06-26", "id": "4ab79990e588aee1747d4903422711153348cca3", "summary": "Compañías procedentes de distintos sectores dominan el mercado nacional centrándose en los consumidores y eliminando gastos innecesarios"}, {"article": "Actualizado:26/06/2016 08:32hLlegado el momento de auscultar el pasado, Miguel Induráin prefiere no recordar. Antepone un «no» cuando el rastro de la conversación le sugiere regresar a 1991, a aquel Tour que lo cambió todo. España dejó de ser un país del extrarradio, poblado de enjutos ciclistas escaladores que asaltaban caminos. Francia dejó de ser el país inabordable al que acudían los españoles llenos de complejos y sensación de inferioridad. Induráin era la referencia. El enemigo. Nunca hasta esas fechas un deportista español había proclamado tal gobierno, una hegemonía sin réplica en una especialidad mayoritaria como era el ciclismo. Un poder absoluto. El Tour hubo de modificar sus hábitos, poner traductores, hablar castellano, viajar a Pamplona, mirar a España… Se cumplirán este mes de julio 25 años del primer triunfo de Miguel Induráin en el Tour. Y el eterno campeón se resiste a hablar de su pasado ciclista. Accede a todo –su vida, sus hijos, su Pamplona del alma, otros corredores, el ciclismo de hoy...–, menos a repasar los Tours que ganó.Evita la confrontaciónEn cualquier otro deportista, esa negativa se podría entender como un desaire. No en el caso de Induráin, quien establece un pacto con el silencio para no ahondar en la única herida al aire de su vida: la ruptura con sus padres deportivos, José Miguel Echávarri y Eusebio Unzué. Desde que en 1995 se fracturó la relación por las consecuencias derivadas del Mundial de Colombia, el ataque al récord de la hora y la Vuelta de 1996 en la que se retiró del deporte, no ha vuelto a tener vínculos con las personas a las que siempre había obedecido con fe militar. Induráin no quiere repasar.«Está ya todo contado. Se pueden ver los vídeos, los periódicos... ¿Qué más voy a aportar?», dice a ABC.Miguel Induráin Larraya, hijo de una familia de campesinos de Villava, va a cumplir 52 años el próximo 16 de julio y es el mismo ser humano al que vitoreaba José María García en la Vuelta a España de 1985 al grito de «Miikeeeeel Induráin» como el portador del maillot amarillo más joven de la historia. «Es una persona única», lo describe José Calabuig, jefe de la unidad de cardiología de la Clínica Universitaria de Navarra, su médico de cabecera y el que mejor conoce su corazón.¿Por qué Induráin es una persona única? Vuelve la pregunta sobre Calabuig, quien comenzó a trabajar con el chasis de Induráin a principios de los años ochenta y todavía hoy, en aras de la amistad y la confidencialidad, examina sus constantes vitales en pruebas de esfuerzo o comparte almuerzos con él. «Su carácter consiste en evitar la confrontación. No conoce la soberbia y carece de cualquier afán de protagonismo. Es una persona sencilla pero con valores morales superiores. Lo entendí todo cuando conocí a su familia, a sus padres, a sus hermanos. Son todos iguales. Incapaces de concebir el mal».Induráin fue un campeón digno de estudio. No era voraz como proclaman las leyes de cualquier competición deportiva. Carecía de la ambición exacerbada de otros ases del ciclismo. Imponía una jerarquía amable en el pelotón. Vivía y dejaba vivir. Ganaba y dejaba ganar. Era capaz de frenar en la meta de Serre Chevalier para permitir la victoria de su archienemigo Tony Rominger después de haberse escapado con él en el Galibier. No se conoce un caso así en la historia del ciclismo o el deporte de alta competición.Ni siquiera se precipitó Induráin en su ascenso a la cúspide. Respetó el liderazgo de Perico Delgado mientras corrió a su sombra, ayudándolo, cortándole el viento. Había ganado etapas en Francia en 1989 (Cauterets) y 1990 (Luz Ardiden) y todos los especialistas coinciden en que ya pudo ganar aquel Tour de 1990 que Greg Lemond conquistó sin equipo. Pero la explosión llegó en el descenso del Tourmalet camino de la inédita estación de esquí de Val Louron, aquel 19 de julio de 1991 santo y seña para el deporte español. Se hizo acompañar de Claudio Chiappucci, el italiano indomable autor de alguna de las grandes gestas de la historia del ciclismo, como aquella escapada culminada con ardor guerrero en Sestriere. Fue su rival y siempre su segundo. Induráin ya no soltó aquel maillot amarillo de Val Louron hasta julio de 1996, en la rampa de Les Arcs y luego en Hautacam o Larrau camino de Pamplona.De nada le sirvió ese año su inteligencia táctica en carrera, esa que le permitía correr sin auricular y que descifraba si iba gente peligrosa en la fuga, los minutos que se le podían conceder a tal o cual corredor, el perfil de cada puerto… Induráin se entrenaba y corría sin pulsómetro, según decretaban las sensaciones de su cuerpo. «Posee un dominio de sí mismo como pocas personas pueden llegar a tener. Dominio de su físico y de su mentalidad», explica el doctor Calabuig.Hace 25 años que ganó el Tour de 1991 y no tiene interés por el pasado. No husmea en los vídeos de la época y no repasa hemerotecas, pero no reniega del ciclismo. Su hijo Miguel, callado y disciplinado como él, ha optado por la bici y la carretera. Compite en el equipo profesional Caja Rural y no en el Movistar que dirige su antiguo mentor Eusebio Unzué. «No creo que deba sentir nada especial. Le gusta el ciclismo. Yo me lo llevaba a algunas carreras», cuenta el pentacampeón.En buena forma físicaEl Induráin de hoy, que se mantiene en un peso aceptable y peina canas, se ejercita en entrenamientos destinados a exdeportistas de élite que custodia su amigo José Calabuig. Sube puertos, solo en compañía de otros, consume kilómetros sin codicia por el mero placer de diseccionar los cambios de la naturaleza y el campo del otoño a la primavera. «La bici me gustaba mucho antes y me gusta mucho ahora», dice.La bicicleta es su libertad que lo alivia de obligaciones. Sale y entra cuando quiere, pasea por Pamplona o viaja si le apetece. No tiene que fichar. Tiene una fundación para ayudar a deportistas de élite, algunos asuntos de publicidad y negocios en diversas inversiones inmobiliarias. Se asoció con Marino Lejarreta, otros ciclistas y el exfutbolista del Athletic Andrinúa en la propiedad de Fórum Sport (el rival de Decathlon). Tuvo un concesionario de Mazda con Unzué. Pero también es reservado para eso. Callado, introvertido y libre.Cualidades que lo han convertido en único, según Calabuig. «Tiene un imán como persona. Por eso todo el mundo lo respeta y lo quiere».", "title": "25 años con Induráin", "url": "http://www.abc.es/deportes/abci-ciclismo-25-anos-indurain-201606260832_noticia.html", "keywords": "tour,francia,indurain", "date": "2016-06-26", "id": "a2ce824bb085171234813b42a023cbd2fa6b633b", "summary": "Se cumple un cuarto de siglo del primer Tour que ganó el campeón navarro, quien ahora lleva una vida anónima y libre en Pamplona"}, {"article": "MADRIDActualizado:27/06/2016 13:15hSi se realiza de la forma correcta, externalizar actividades, funciones y servicios, tanto para las grandes compañías como para las medianas y pequeñas empresas, e incluso para los autónomos, tiene muchísimas ventajas.Entre otras, mejora la competitividad y la rentabilidad, reduce costes y permite dedicar todos los esfuerzos al negocio propio. La externalización es una práctica que se extiende poco a poco entre las empresas españolas. Y todo apunta que esta estrategia crecerá en los próximo años. De hecho, un estudio de Adecco sobre Externalización concluye que siete de cada diez entidades (71,5%) cree que la contratación de servicios externos aumentará a corto plazo.Tradicionalmente son los departamentos de administración, producción, operaciones, tecnología de la información y comercial los que más se externalizan en manos de empresas muy especializadas. «Distribución, transporte, ventas, Recursos Humanos, informática... son los habituales. En los últimos años también se externalizan funciones de mayor valor añadido como son la logística, procesos auxiliares de la industria, servicios de atención al cliente y la tendencia es que crezca aún más», asegura Eric Mass, director de la división de Optimización de compras y operaciones de la consultora Ayming. «Nunca debe externalizarse los procesos que nos diferencian de la competencia»Sin embargo, no todo se puede externalizar. «Nunca deben externalizarse los procesos que nos diferencian de la competencia, solo aquello que no sea el negocio principal de la compañía y que no tenga impacto directo en el mismo», recomienda Mass. Y es que llevar a cabo esta estrategia requiere de una previsión con criterio, hay que pensar muy bien aquellas funciones y actividades que se quieren delegar en un tercero, como explica este consultor: «No se trata de encargar a un proveedor una tarea específica, sino tomar la decisión de externalizar porque aporta valor contrastable a la organización, porque se obtiene una mejora radical de los procesos en los que no se tiene capacidades especiales, haciendo más eficiente las tareas fundamentales».Para externalizar hay que desear alcanzar mayor rentabilidad del negocio, prestar un servicio con mayor calidad y a menor coste para el cliente y superar la falta de recursos propios. Es decir, «si delegamos la gestión de algunas actividades a otra empresa tenemos que pensar que esa entidad especialista lo puede hacer mejor porque son expertos en esas funciones, así se consigue mayor eficiencia a la hora de hacer las cosas, reducimos el riesgo en posibles inversiones y optendremos más soluciones innovadoras porque nos dedicaremos exclusivamente a nuestro negocio. Antes la empresa externalizaba para reducir costes y ahora se da cuenta de que es un medio para conseguir competitividad», indica el Emilio Gómez, profesor de gestión de operaciones y de proyectos de la Escuela de Organización Industrial (EOI) y director IMPConsultores.Una oportunidadGrandes, medianas y pequeñas entidades pueden hacerlo. «Hay empresas pequeñas que necesitan, por ejemplo, un responsable de compras de marketing financiero y su única solución es externalizarlo. O autónomos que tiene una consultoría para las funciones y asesoramiento fiscal, legal...», dice Mass. Aunque de momento las pymes son las que menos están adoptando esta cultura empresarial. «Temen perder poder, control e información», afirma. No obstante, ya sea por comodidad, por falta de recursos propios o por rentabilidad, y como recomienda el profesor Gómez, «la externalización es una oportunidad para la pyme y una herramienta útil para el crecimiento de la empresa». El sector farmacéutico, alimentación, tecnologías de la información y comunicación son los que más demandan estos servicios de externalización.Encontrar el equilibrioPara externalizar hay que encontrar un equilibrio entre las actividades que seguirá desempeñando la empresa internamente y aquellas que dependerán de un tercero. Todo requiere su proceso. Sin embargo, no siempre se hace de forma correcta. Si bien «el 90% de las empresas se plantean esta estrategia, solo un 30% lo hace correctamente», indica Mass. Lo primero es realizar un estudio sobre cómo llevar a cabo la externalización y bajo qué criterios, qué externalizar y hasta dónde, debe analizarse hasta qué hace exactamente la persona o departamento a externalizar para que no queden tareas sin ejecutar. Después es necesario conocer cuánto va a costar, analizando la oferta del mercado y cuáles cubren las expectativas. También calcular la rentabilidad de la función a externalizar antes y después de hacerlo. Debe examinarse además posibles riesgos como por ejemplo, si el proveedor trabaja para la competencia, su solidez financiera, etc. Cuando se delegan funciones a un tercero debe documentarse de forma rigurosa con un acuerdo en el que se especifique el nivel de servicio que se contrata, su seguimiento e incluso penalizaciones si no se cumple.Lo que gana la empresaCeder la gestión de determinadas actividades, funciones y servicios a otra empresa especializada presenta muchas ventajas, sobre todo en competitividad. Pero también aporta mayor flexibilidad y reducción de costes, permite concentrarse en el negocio y redirigir el talento a las áreas clave, mejorar procesos y productividad, reducir el riesgo de la inversión relacionada con las actividades externalizadas, liberar recursos internos para otras actividades, acceder a soluciones de vanguardia, aumentar ventas, mejorar la capacidad de adaptación al mercado y de control sobre el propio negocio...", "title": "Externalización: una estrategia para ganar competitividad en la empresa", "url": "http://www.abc.es/economia/abci-externalizacion-estrategia-para-ganar-competitividad-empresa-201606270037_noticia.html", "keywords": "externalizacion,aumenta,empresa", "date": "2016-06-26", "id": "ce170035fa40fb8939c026a03604f650b14fab92", "summary": "Delegar funciones en un tercero permite reducir costes y mejorar la rentabilidad"}, {"article": "Playa de San LorenzoPlaya de San Lorenzo - TURISMO DE ASTURIASLa abruta geografía asturiana se asoma a la costa como una atractiva manzana verde a la que las aguas espumeantes del Cantábrico han mordisqueado con deleite, dejado cientos de playas deliciosas que esconden sus arenas entre promontorios promontorios arbolados. Seleccionar las diez mejores es cuando menos muy audaz, ya que necesariamente habrán de quedar fuera del podio otras tantas que también merecerían estar en él. Tomémoslas, pues, como un ejemplo representativo de la gran calidad y belleza que atesoran las más de doscientas playas que festonean una costa bendecida por los dioses y besada y lamida con fruición por las espumas incansables de un mar enamorado. Una playa es mucho mas que la extraña relación entre la arena y el agua. Ninguna playa ni persona puede verse a sí misma. Para apreciar la belleza hace falta una mirada, una perspectiva, un punto de vista. La singularidad de las playas asturianas reside en el hecho de que su particular orografía ofrece miradores incomparables, desde los que apreciar la belleza de las playas en el esplendor de su entorno.Relacionado: Diecinueve villas marineras para perderse en Asturias.Tomando como referencia Gijón, podemos dividir la selección entre las playas orientales, de arenas finísimas y doradas, y las occidentales, más oscuras, abrutas y peculiares, pero también de extraordinaria fuerza y belleza. Tal vez sorprenda a algunos saber que la mayoría de las playas seleccionadas no tienen bandera azul, pero eso no quiere decir que no posean una gran belleza o no estén escrupulosamente limpias y bien cuidadas, sino que la bandera azul exige ciertos requisitos y servicios que difícilmente pueden darse en parajes apartados.Playa de San LorenzoPlaya de San Lorenzo- JOAQUÍN CAMAÑOEs la joya de Gijón, el mayor orgullo de sus ciudadanos, referencia inexcusable, lugar de encuentro, paseo y solaz. Lo curioso es que esta hermosa playa era una marisma cuando los romanos fortificaron la península de Cimadevilla. En el siglo XIX la marisma fue desecada, construido El Muro que la bordea. Hoy El Muro es uno de los mejores paseos marítimos de España. Amplio, limpio, y abierto a la brisa del mar, bordea el caprichoso perfil de la costa durante kilómetros, hasta mucho más allá de la playa propiamente dicha.En su extremo occidental se levanta Cimadevilla, el casco histórico y la colina del mismo nombre, coronada por el «Elogio del Horizonte», un monumento de Chillida. Allí está también el Club de Regatas, que ofrece, sin el menor género de dudas, la más sorprendente y extraordinaria perspectiva de la playa y su marco urbano. Basta extender la vista desde esa privilegiada atalaya para enamorarse de San Lorenzo, del Muro y de la ciudad.Es justamente en este extremo de la playa donde cogen las olas los surferos. No hace mucho que una familia de delfines buscó allí mismo el encuentro con los miembros de una escuela de surf, con los que interactuaron amistosamente. Algo tendrá esta playa cuando hasta los inteligentes delfines muleros la eligen para ligar con los humanos.Más información sobre la playa de San Lorenzo, aquí.Al otro extremo se levanta «Somió Hills», las exclusivas colinas salpicadas de chalets y casoplones donde viven los más pudientes. Es en esta parte de San Lorenzo donde se juega al voley y al fútbol, quizá por quedar a sólo un tiro de ballesta del mítico Molinón, una auténtica bombonera donde siempre se jugó un fútbol exquisito. Y si no, que se lo pregunten a Quini. Yo me atreví a pedirle, entre culín y culín de sidra, que me enumerara los cinco mayores atractivos de la ciudad. Sin dudarlo, empezó por la Playa de San Lorenzo. Con eso está todo dicho. Es posible que haya otras tan buenas como esta, pero no disfrutan del abrazo permanente de Gijón.Más información:Turismo de Asturias.Playa de SalinasPlaya de Salina - AYUNTAMIENTO DE AVILÉSLa Playa de Salinas queda a poniente de Avilés y, como la Santísima Trinidad, consta de tres playas distintas, y una sola verdadera. El trecho del Real Balneario, que se aprieta contra La Peñona, el promontorio que la abriga de los vientos de poniente, es una playa de ciudad, cómoda y muy próxima al núcleo urbano. El que fuera Real Balneario es hoy un magnífico y frecuentado restaurante sobre la misma arena. Justo al lado, en el lomo de La Peñona, hay un curioso museo al aire libre, llamado de Las Anclas, con esculturas que coquetean con el viento y parecen hechas por César Manrique, aunque no sea el caso, y, claro, numerosas anclas diseminadas por doquier. El museo cuenta con un magnífico busto de bronce de Philippe Cousteau, hijo del legendario oceanista fallecido en accidente en la costa portuguesa, coronando imperturbable una imponente roca, en la que el mar se estrella con furia, dando lugar a una imagen poderosa, dramática e inolvidable. Atardecer en la Playa de Salinas- JUAN FERNÁNDEZPero también lo es la vista que se disfruta mirando hacia el otro lado, donde la playa se prolonga más allá del centro urbano, formando un largo trecho de dunas que mira a poniente y permite ver el sol ponerse sobre el mar, algo muy raro en la costa astur. El trecho final pertenece a San Juan de Nieva, un pueblecito pegado a Avilés, y, esta zona sí ostenta una bandera azul por su limpieza y servicios. Son tres kilómetros de playa en total, un paseo extraordinario por arenales distintos sin abandonar la misma playa.Más información sobre la Playa de Salinas, aquí.Más información:Turismo de Asturias.Playa de VerdicioPlaya de Verdicio - ALFONSO SUÁREZEl curioso nombre de esta playa solitaria y brava dicen que puede ser una contracción de verde y oricio (erizo). Nada que objetar. Verde hay todo lo que quieran alrededor. Hasta el parking es un prado verde que se extiende hasta la misma arena y pertenece al dueño del único chiringuito. Y los erizos, al parecer, también abundan en las numerosas rocas, punzantes como agujas y negras como un pecado, que asoman a ambos extremos de la orla de arena. Es una playa brava y solitaria, ideal para surfistas. De junio a septiembre cuenta con un equipo de salvavidas, que no quita ojo a los bañistas.Una cosa interesante de esta playa es su situación, muy próxima al Cabo Peñas, el punto más septentrional de Asturias, a solo 6 kilómetros de distancia. La estructura del faro sigue en pie en su forma original, pero ya no hay farero ni falta que hace, puesto que todo se controla ahora a distancia. Pero lo que sí hay es un privilegiado restaurante, «Cuatro Vientos», que ofrece unas vistas sublimes sobre la rugosa costa asturiana hasta casi dar vista al puerto de Gijón.Más información sobre la Playa de Verdicio, aquí. Más información:Turismo de Asturias.Playa de SilencioLa Playa de Silencio, rodeada de acantilados - NOÉ BARANDAA la Playa de Silencio, próxima a Castañeras, los lugareños la dicen Gavieiru, un nombre que deriva de gavia, que es como llaman aquí a las oquedades y agujeros que perforan la base de su acantilado. Como en casi todas las playas del occidente astur, sus rocas son de pizarra y arenisca; de ahí su peculiares colores: negros en el primer caso, y albero en el segundo. Es una playa estrecha, cerrada en su extremo oriental por un imponente acantilado y cercada por pendientes laderas que hacen complicado el acceso. Tiene el encanto de la soledad y de los bucólicos paisajes de su entorno, aunque, lamentablemente, algunos no pueden verse desde la playa. El tramo de costa que hay en la zona de Cudillero y Valdés, a la que pertenece la llamada Playa del Silencio, es la más abrupta del todo el Cantábrico, la mas compleja geológicamente y también la que ofrece vistas más impresionantes, erizada de rocas negras y punzantes que emergen desafiantes entre espumarajos. Son rocas muy batidas y perceberas, que uno puede contemplar hipnóticamente durante horas. No he logrado saber por qué la llaman «del silencio» a esta playa que quizá debiera tener por mejor nombre «de la soledad», ya que el rumor del mar rebotando contras las rocas y las paredes del acantilado acompaña sin descanso el descanso del bañista (valga el contradiós). Es, sin embargo, un lugar de indudable magia para quienes buscan alejarse del agobio de las playas masificadas. Particularmente a la hora del ocaso, cuando los últimos rayos de un sol agonizante encienden las paredes del acantilado. Aunque los fines de semana siempre está llena, sigue teniendo un aura de playa salvaje y apartada que hermana, en cierto modo, a quienes acuden a ella.Más información sobre la Playa de Silencio, aquí.Más información:Turismo de Asturias.Playa de BarayoPlaya de Barayo - JUANJO ARROJOMagnífico arenal entre los concejo de Navia y Valdés. ¡Qué barbaridad de playa en un entorno asilvestrado, pero tan limpio y ordenado que parece un milagro! El río Barayo, que divide ambos concejos, discurre plácidamente pegado al promontorio que enmarca su flanco occidental, pero de pronto parece cambiar de idea y, dibujando un elegante meandro, sigue paralelo al mar hasta entregarse finalmente en el otro extremo. Como resultado, la playa se ha convertido en una especie de isla. Lo que debió de ser en algún momento el curso natural del Barayo es ahora una fantástica lengua de finísima arena que penetra en tierra pegada al monte. Un lugar apartado, tranquilo y discreto, perfecto para la práctica del nudismo. Esta playa es conocida también por unas curiosas formaciones rocosas, que se asemejan a una familia de gigantes. Es la marca de la casa, un elaborado trabajo artístico llevado a cabo con mucha paciencia por las aguas del Cantábrico. En el acantilado del extremo oriental, por donde ahora desagua el río, hay una bonita cueva ocupada por una colonia de murciélagos, mientras en lo alto anida el halcón peregrino. Creo que no hace falta decir más para que todo el mundo entienda que se trata de una playa muy especial que recomiendo vivamente, ya que se trata de una de mis favoritas.Más información sobre la Playa de Barayo, aquí.Más información.Turismo de Asturias.Playa de PeñarrondaLa enorme roca seña de identidad de la Playa de Peñarronda - ARNAUD SPÄNIEsta magnífica playa, en la que ondea orgullosa una bandera azul, tiene también su imagen de marca: una enorme roca redondeada por el cincel de las olas que emerge allá donde rompe el mar. En la meseta del promontorio que la cierra por su flanco oriental se halla el pueblín de Santa Gadea y la pequeña ermita del mismo nombre, permanentemente asomada al mar, como un vigía de la cristiandad. Ya se sabe que las iglesias siempre se construían allá donde mejor pudieran ser vistas. Ambas, la peña ronda y la ermita, son las enseñas de esta playa de facilísimo acceso y muy apta para la práctica del surf.Playa de Peñarronda- ALFONSO SUÁREZSituada en Barres, entre los concejos de Castropol y Tapia de Casariego, es una de esas playas que los fines de semana siempre está abarrotada, aunque dada su longitud, más de seiscientos metros, y su anchura, que sobrepasa los trescientos, nunca hay sensación de agobio. Durante la semana es territorio casi exclusivo de los surfistas.He de recomendar vivamente subir al promontorio de Santa Gadea, una alfombrada atalaya que atesora las mejores vistas de la playa y del mar.Más información sobre la Playa de Peñarronda, aquí.Más información: Turismo de Asturias.Playa de RodilesPlaya de Rodiles - NOÉ BARANDAEsta magnífica y popular playa está situada a 4 kilómetros de Selorio, en la desembocadura de la ría de Villaviciosa, en la costa oriental de Asturias, muy distinta de la occidental y caracterizada por sus finísimas arenas doradas. Rodiles es una playa de tarjeta postal, tan perfecta, cuidada y extraordinaria que casi resulta redundante decir que tiene una merecidísima bandera azul.Y es que Rodiles cuenta con un acceso comodísimo, aparcamiento a pie de playa y un umbroso bosque de eucaliptos, con mesas, bancos y senderos de madera, ideal para hacer picnic a la sombra. La verdad es que se trata de una playa de lujo, en plena naturaleza, con todos los servicios y, al mismo tiempo, apartada.Aunque el surf ha hecho muy famosa a esta playa en toda Europa, los surferos suelen cabalgar las olas en la zona del Puntal, donde está la boca de la ría, mientras los bañistas en general encuentran aguas más tranquilas en el extremo oriental, a un kilómetro de distancia. Y es que en Rodiles hay playa para todos. ¡Y qué playa!Más información sobre la Playa de Rodiles, aquí.Más información:Turismo de Asturias.Playa La GriegaPlaya La Griega - GONZALO AZUMENDIUna de las características de las playas orientales de Asturias es que tienen a la espalda los Picos de Europa, tan cerca que salen en todas las fotos con su capa de armiño. El mejor lugar para contemplar La Griega y su espectacular entorno es el Mirador de San Roque. Hay que ir en coche, pero vale la pena. En primer plano se ve desde allí el pueblo de Lastres, uno de los más bellos de Asturias, encastrado en la ladera como si fuera un anfiteatro romano. Más atrás, la larga crestería de un sierra y, al fondo, la mole impresionante de los Picos, dominando el paisaje. Destaca en la distancia la mancha inconfundible de una playita encajonada entre El Castru y el monte San Telmo y rodeada de una sinfonía de verdes: La Griega.Playa La Griega- JOSÉ SUÁREZCuando uno se acerca por fin a la playa, enseguida se da cuenta de que es mucho más grande de lo que parecía desde el lejano mirador de San Roque. Como en casi todas las playas asturianas, hay un río que desemboca en ella. En este caso el Libardón, un regato caprichoso que, como todos los ríos areneros, tiende a cambiar su curso con frecuencia para entregarse al mar donde más le place, en un sitio distinto cada temporada. Un puente salva su curso antes de llegar a la playa. Al otro lado arranca un sendero que lleva hasta un pequeño balcón sobre las rocas, donde se pueden ver las que dicen ser las mayores huellas plantares de dinosaurio jamás descubiertas hasta la fecha en parte alguna del mundo. Uno se pregunta qué haría un animal tan descomunal en un lugar así, pero, claro, eso no lo sabe ni Valdano.No me pregunten por qué La Griega se llama así. Han tratado de explicármelo con argumentos tan alambicados y especulativos, que he preferido desoirlos para no equivocar a los lectores. Pero puedo asegurarles que es un lugar que merece la pena visitar. La playa en sí, es magnífica y tranquila. El paseo hasta las huellas de los dinosaurios sería recomendable hasta sin huellas y las vistas desde el Mirador de San Roque le dejaran un recuerdo indeleble. Más información sobre la Playa La Griega, aquí.Más información:Turismo de Asturias.Playa de Santa MarinaPlaya de Santa Marina, en Ribadesella - ARMANDO ÁLVAREZEl mayor atractivo de Ribadesella, el pueblín que los indianos convirtieron en una villa señorial y que hoy atrae turistas y visitantes sin cuento. Su playa es extraordinaria, bordeada por un cuidadísimo Paseo que forma parte del Camino de la Costa. Imagínense a los peregrinos cansados de las fatigas del camino, llegar a esa playa maravillosa y acogedora. Parada obligatoria, como también lo es probar su afamada tarta de almendras, que solo se puede comprar en una confitería.Si alguien piensa que la playa de Santa Marina está jalonada de bloques de apartamentos, como Benidorm, se engaña de medio a medio. Lo que flanquea el paseo son preciosos chalets decimonónicos entre cuidados jardines, los que construyeron los indianos que volvieron de hacer las Américas. Muchos de ellos son hoy atractivos hoteles con encanto, en los que es difícil encontrar una habitación en verano. La Playa de Santa Marina, como telón de fondo de un feliz día en familia- BRUN PUBLICIDADAunque la playa tiene un innegable toque señorial, hay que decir que es algo pedregosa, aunque muy limpia y cuidada. En Semana Santa se celebra allí cada año una famosa carrera de caballos, como en Sanlúcar de Barrameda. Llama la atención en ocasiones el contraste entre los elegantes parasoles de las señoras tomado el sol y las mochilas de los peregrinos tumbados a su lado en modestas toallas. Como prácticamente todas las playas asturianas, Santa Marina está escoltada por dos promontorios. A oriente, Monte Cordero, en cuyo lomo destaca la ermita de Nuestra Señora de la Guía, y a cuyo pie entrega sus aguas el río Sella. Al otro lado está el Monte Samos, protegiendo la playa de los frecuentes vientos de poniente.Más información sobre la Playa Santa Marina, aquí.Más información:Turismo de Asturias.Playa de GulpiyuriPlaya de Gulpiyuri - ALFONSO SUÁREZUno de los secretos mejor guardados de Asturias… en los años sesenta. Hoy día viene hasta en las guías y queda demasiado cerca del Camino de la Costa. Aunque los lugareños y los responsables del turismo no dan pistas y cualquiera se puede perder por el laberinto de caminitos sin señalizar que cruzan los prados, todos terminan encontrándola, aunque no sea más que siguiendo a los demás.Seguro que aún recuerdan aquella película de Di Caprio que se desarrolla en una playa secreta en el interior de una islita de Tailandia, a la que sólo se podía acceder por una cueva bajo el agua. Pues eso es exactamente Gulpiyuri, una versión pedánea de La Playa. Esta playita, sita en un prado en la ladera meridional del acantilado también se comunica con el océano por una cueva interior. Cuando la marea está alta, se puede nadar perfectamente y tomar el sol en su playita de fina arena. Con marea baja, aquello no es más que una arenal. En los años sesenta la visité muchas veces y jamás encontré a nadie. Por supuesto, los lugareños la conocían, pero no le daban mayor importancia. La verdad es que hasta no estar encima no hay manera de saber dónde se encuentra esta joyita que requiere caminar lo suyo entre verdes praderíos. Ahora casi siempre esta llena, pero, claro, no hacen falta más que un par de familias para que parezca que está abarrotada. Como no hay agua ni sombra, la gente va, se baña, se seca y se vuelve, dejando sitio para la siguiente hornada. Es un lugar curioso y original que vale la pena visitar (lleven agua y no se lo cuenten a muchos).Más información sobre la playa de Gulpiyuri, aquí.Más información:Turismo de Asturias.", "title": "Diez de las mejores playas de Asturias", "url": "http://www.abc.es/viajar/playas/abci-diez-mejores-playas-asturias-201606270021_noticia.html", "keywords": "asturias,mejores,playas", "date": "2016-06-26", "id": "5ac0a3001582eaa1f45d4401c91a49aea2caf1c6", "summary": "Más de doscientas arenales abrazan una costa bendecida por la naturaleza. Elegimos algunas de las más sobresalientes"}, {"article": "MadridActualizado:27/06/2016 03:59hUna delgada jovencita de cabello largo sorprendió a la prensa el día del 90 cumpleaños de la Reina de Inglaterra. Se trataba de Lady Amelia Windsor, que acudió a la celebración de la catedral de San Pablo con un «petite robe noire» de corte camisero de Chanel, lleno de tablas y con mangas de tweed (el look cuesta 10.000 euros). Con unas sandalias altas a juego, sombrero blanco y un bolso amarillo de la misma marca, Amelia se erigió como digna heredera de su tía Lady Helen Taylor y de su bellísima abuela, Katharine Worsley, duquesa de Kent. Lady Amelia esta realizando unas practicas empresariales en Chanel, mientras completa sus estudios universitarios en Edimburgo. Teniendo en cuenta que las princesas Beatriz y Eugenia de York, hijas del príncipe Andrés y de Sarah Ferguson, no se han convertido en ejemplos a seguir en cuanto a estilismo se refiere, Zara Phillips es poco dada a la sofisticación y a Catalina de Cambridge se la rifan las marcas británicas, la moda internacional ha detectado a esta singular joven, cuyo único mérito por el momento es contar con un enorme parecido con su abuela paterna, la elegante duquesa de Kent, casada con el primo hermano de la Reina de Inglaterra.La ventaja de Lady Amelia, aparte de sus 20 primaveras y su delicada belleza, es que ella puede lucir cualquier marca extranjera que se le antoje, mientras que durante la celebración del 90 cumpleaños de la Reina, la Duquesa de Cambridge se conformó con llevar un vestido azul claro de Catherine Walker, modista británica donde las haya. Hace un mes, Lady Amelia se sentó en la primera fila del desfile de la colección crucero 2017 de Christian Dior, un acto que tuvo lugar en el emblemático palacio de Blenheim, lugar de nacimiento de Winston Churchill y residencia de los duques de Marlborough. Allí sustituyó -de algún modo- a la Princesa Margarita, que hace más de 50 años presidía los desfiles británicos del gran maestro francés.Lady Windsor- ABCLa más bella del reinoLa revista británica «Tatler» ha nombrado a la joven Windsor «la más bella de la Familia Real» y la ha elegido para su portada. Ya hace dos años, en su baile de debutante en París, lució un exquisito vestido de Elie Saab, posando como una destacada participante en «Le Bal». Amelia, la tercera de tres hermanos -tras Edward, Lord Downpatrick, de 27 años y Marina, de 23- es la hija pequeña del conde de St Andrews, George Windsor, hijo mayor de los duques de Kent, y Sylvana Tomaselli, la profesora divorciada de origen canadiense que conquistó su corazón hace 30 años.Sylvana Tomaselli, condesa de St. Andrews, ha conseguido que sus dos hijos mayores, Lord Edward y Lady Marina, se conviertan a su religión, el catolicismo, lo que ha dado vía libre a Lady Amelia para ascender unos cuantos peldaños en la línea sucesoria al trono británico, ocupando ahora el puesto número 36. Pero nada en Lady Amelia recuerda a su estudiosa madre. Parece más bien que, además de heredar la belleza de su abuela la duquesa de Kent y el glamour de su tía Lady Helen Taylor, se ha convertido en la reencarnación de su bisabuela, la princesa Marina de Kent, hermana del padre de Isabel II. La princesa Marina, que marcó la moda y el arte durante décadas hasta que murió en 1968, inspiró al fotógrafo Cecil Beaton e inspiró a escritores y actores de la talla de Noel Coward. Marina de Kent tenía la rara cualidad de convertir en tendencia todos los estilismos que adoptaba. Amelia es consciente del «fashion drive» de su bisabuela y, ni corta ni perezosa, está intentando emularla. Tras estudiar interna en el exclusivo colegio St Mary’s Ascot de Berkshire, el mismo centro donde cursó sus estudios Carolina de Mónaco, la joven ha comenzado a un programa de Historia y Francés en Edimburgo, si bien lleva ya varios años suspirando por dedicarse al mundo de la moda. Para crearse una carrera como modelo «deluxe», no ha dudado en utilizar las redes sociales para hacer breves comentarios sobre sus encuentros con Carlos de Inglaterra y otros miembros de la Familia Real. Aprovecha todas las ocasiones que le surgen para saludar desde el balcón de Buckingham, posar en el Festival de Glastonbury o salir en una revista fumando desnuda en el interior de una bañera. Lady Amelia intenta labrarse una carrera como modelo o actriz. Está claro que ya ha comenzado su ascenso.Comparte en internet fotos de su vida glamurosa- Redes sociales", "title": "Lady Amelia Windsor, un nuevo icono de la moda británica", "url": "http://www.abc.es/estilo/gente/abci-lady-amelia-windsor-nuevo-icono-moda-britanica-201606270011_noticia.html", "keywords": "windsor,amelia,lady", "date": "2016-06-26", "id": "4ce1c779c0fbc937f2e747d61bfd27caf7633245", "summary": "La nieta de los duques de Kent no tiene reparos en lucir vestidos de Chanel valorados en 10.000 euros"}, {"article": "Actualizado:27/06/2016 00:37hEl reciclaje desesperado de Unión Progreso y Democracia (UPyD) tras el batacazo sufrido en el 20-D. El declive del bipartidismo ofrecía el mejor escenario posible para que los partidos ocultos tras PSOE y PP entrasen en el gran mapa político español. Pero a UPyD le ha sucedido justo lo contrario: desde las elecciones generales de 2011, el partido que ahora lidera Gorka Maneiro ha pasado de 1.140.242 votos en 2011 a 153.505 en 2015 y poco más de 50.000 en este 26 de junio. Dicho de otra forma, han perdido el 95 por ciento de sus votos desde 2011. [ Resultados de las elecciones generales de 2016]Fue Ciudadanos el partido que se hizo con el espacio ideológico que buscaba UPyD y por el que había estado trabajando desde su fundación. El partido fundado por Rosa Díez y el de Albert Rivera mantuvieron desde el principio una relación tormentosa que desde luego no terminó bien para UPyD. Ciudadanos supo ocupar la posición de contrapeso «reformista» de Podemos desde el centro, y UPyD se encontró con que no había sitio en el espacio electoral español para ellos. Andrés Herzog, quien había tomado el relevo de Rosa Díez, dimitió después de las elecciones del 20 de diciembre. El relevo con Gorka Maneiro y la mayor presencia de Fernando Savater en la campaña no ha servido para que el partido evitase su caída a la marginalidad. El resultado de estas elecciones es un paso más en la decadencia del partido, y complica pensar en un escenario en el que la formación pueda sobrevivir. Tras conocer los datos del escrutinio, Maneiro deseó en Twitter que los partidos «piensen en España y en los españoles», aunque evitó hacer balance sobre los resultados de su partido. VOX, menos votos que en diciembreSimilar varapalo se lleva VOX de estas elecciones generales, las segundas en las que participa el partido liderado por Santiago Abascal. Su llamativa campaña electoral, en la que el presidente de la formación en Madrid terminó detenido en Gibraltar por desplegar una bandera española en el Peñón, no les ha servido para conseguir más votos. Tampoco su lema, sacado directamente de la campaña de Donald Trump («hacer a España grande otra vez», el mismo que utiliza el republicano con América en su carrera a Casa Blanca), les ha dado más atracción. VOX ha perdido votos respecto al 20 de diciembre, muy lejos de acercarse a conseguir representación. La formación de derechas ha obtenido menos votos que en diciembre: solo un 0,2% de los votos (46.638) frente al 0,23% cosechado seis meses atrás. Abascal sí reconoció que sus resultados «han sido decepcionantes una vez más», aunque remarcó que el partido sigue vivo. También se refirió con dureza al resto de partidos: «La manipulación de las encuestas con el 'sorpasso' de Podemos ha surtido efecto. La estrategia del miedo de Mariano Rajoy ha triunfado. Millones de españoles han votado con la nariz tapada.PACMA crece de nuevoVOX y UPyD se han quedado lejísimos a nivel nacional del PACMA (Partido Animalista Contra el Maltrato Animal), que se ha consolidado en estas elecciones como el primero de los partidos nacionales sin representación en el Congreso. Los animalistas han mejorado el resultado que obtuvieron en diciembre, que a su vez ya estaba por encima de sus resultados históricos. PACMA ha sumado 284.000 votos, un 1,19 por ciento, 60.000 más que en diciembre. Estos números no le sirven para conseguir representación, pero sí que tendrían presencia en el Congreso de los Diputados si el sistema electoral fuera de circunscripción única y no provincial.", "title": "UPyD y VOX, sumidos en la irrelevancia", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-elecciones-generales-2016-upyd-y-sumidos-irrelevancia-201606270036_noticia.html", "keywords": "minoritarios,upyd", "date": "2016-06-26", "id": "477232362e57ef40d6d7fdc5df195a53010ee829", "summary": "Los dos partidos se ven ampliamente superados por formaciones como PACMA, y se quedan muy lejos de conseguir representante en el Congreso"}, {"article": "MADRIDActualizado:27/06/2016 18:35hLas jóvenes eluden las carreras relacionadas con las tecnologías, donde está el futuro, y, en concreto, con Ingeniería ¿Cuál es el motivo? ¿Cultural, inseguridad y complejo de inferioridad fomentados por el entorno...? Para analizar las verdaderas causas y la presencia de la mujer en el sector, siete reconocidas figuras se ha reunido en la Casa de ABCen un nuevo encuentro «España en femenino». Todas ellas coincidieron en que para asentar una mayor presencia femenina es preciso atajar el problema desde la raíz, con «tratamiento quirúrgico, y no con medidas paliativas», en palabras de Sara Gómez, consejera de la Real Academia de Ingeniería.Además, participaron en el debate María Gómez, consejera delegada de Womenalia.com; Carolina González, community manager de la Policía Nacional; Lupina Iturriaga, directora general de Fintonic; Silvia Leal, experta en e-liderazgo; Pilar Torres, directora de marketink de Microsoft Ibérica, y Susana Voces, directora general de eBay España. Hay alguna «razón perniciosa», se planteó, por la que las niñas de entre 9 y 14 años piensan que no son buenas en matemáticas y en física. Las siete ponentes se propusieron desmontar este «estereotipo», si bien reconocieron que incluso entre aquellas que alcanzan éxito queda un poso de humildad. En opinión de Lupina Iturriaga, «las mujeres saben utilizar tecnología» pero luego, «en el trabajo no tenemos ego, a diferencia de los hombres, que tienen muchísimo, y a lo mejor eso es lo que nos falta. Somos más humildes». Para Carolina González, «en el uso de tecnología estamos incluso mejor que los hombres y en redes sociales las mujeres tenemos un papel predominante, al menos en el uso». Por ello, animan a las jóvenes a que se sacudan esos miedos y asuman, por ejemplo, la carrera de Ingeniería como un reto natural. Y que no se dejen influir tanto por la televisión, que «nos ha hecho mucho daño» a quienes apuestan por las tecnologías y, sobre todo, la Ingeniería. «Se han incrementado mucho carreras como criminología por las series. Y por eso también está disminuyendo mucho la Ingeniería. Lo que tendríamos que hacer es una serie de ingenieras superfasion. Los niños a veces se dejan llevar por esas modas».Susana Voces defendió que «hay que poner programas en el entorno de la empresa para que las mujeres progresen, se relacionen». En eBay España, por ejemplo, el 46% son mujeres, pero a medida que se progresa, hay menos directivas que hombres. En colegios mixtos, solo el 30% de las niñas eligen estas carreras;en entornos solo femeninos se disparan hasta el 63% Pilar Torres recordó cómo en unas recientes jormadas sobre tecnologías se le preguntó a una chica si tenía previsto hacer una carrera técnica. «No, porque me parece muy difícil», respondió. «A todas se nos cayó el alma a los pies». «Es que no es cierto. Las mujeres están ahora presentes en carreras muy difíciles, como Medicina, Arquitectura o Ingeniería. Y tenemos que comunicar muy bien el papel social de la tecnología. En Medicina hay un impacto social muy visible, y muchas chicas estudian esta carrera para ayudar a los demás. Pero en tecnología , hoy en día, se puede ayudar a predecir cáncer, a hacer las ciudades más humanas, a ser más eficientes energéticamente, a dar mejores servicios a los ciudadanos. Y ese papel social de la tecnología es un atractivo importantísimo que tenemos que transmitir a las niñas desde el parvulario». Demanda de ingenierosY, ¿cómo incorporar a las mujeres de 40 o 50 años, que en su momento no apostaron por la tecnología, que hoy son médicos y a lo mejor dentro de tres años están imprimiendo órganos? Porque eso sí que es tecnología, se planteó en el debate. «No demos por perdidas a las mujeres que han elegido otra profesión–propuso Silvia Leal– porque ahora se están redefiniendo todas. Todos los sectores tienen tecnología»... así que «¡renovarse o morir!», coincidieron. De hecho, las empresas están pidiendo ingenieros, que no abundan. «Claro que tenemos que renovarnos, claro que estamos rodeados de tecnología. Y quien la engendra son los ingenieros», apuntó Sara Gómez. «Está muy bien que nos reinventemos, que los médicos aprendan tecnología, porque el 99% de los diagnósticos que se hacen son a través de ésta.». Entonces, ¿por qué se perciben como hostiles esos estudios, especialmente entre las chicas? «¿Qué es lo que estamos haciendo mal para trasladar a la sociedad que es prácticamente imposible abordar estudios de Ingeniería?», planteó Sara Gómez. Y sobre todo a las chicas. La tecnología contribuye a acabar con las desigualdades en el mundo, con el hambre. Si algo lo puede lograr, no son los recursos naturales, sino las tecnologías aplicadas a esos recursos natutales. Y para eso necesitamos tecnólogos....y ¡tecnólogas!». Las figuras del sector transmitieron a las jóvenes que pueden estudiar carreras difíciles«Cuando una chica está muy interesada en hacerse médico, hay una motivación social, de salvar vidas...». Pero los niños de 13, 14 años no se imaginan,, por falta de información, que con la tecnología se pueden hacer cosas que tienen impacto social. «A una niña que tiene vocación de salvar vida como médico, le dices que va a estar de guardia por las noches tantos días a la semana, y le da igual –apunta ba Silvia Leal–. Pero si le propones que estudie Ingeniería, se echa para atrás. Lo veo en adolescentes y da pena, porque si no son tecnólogas, socialmente no van a ningún sitio. Y vuelvo a la impresión de órganos. Con una impresora 3D lo que se hace es poner células». «Sin ingenieros no vamos a ningún sitio», concluyó. María Gómez cree que «hay que potenciar mucho las habilidades que tienen las jóvenes, cultivar la seguridad en sí mismas». En opinión de Carolina González, «las redes sociales pueden ser aprovechadas para transmitir a ese público joven, femenino que si nosotras hemos podido, ellas también». Sara Gómez lamentó que al decir que la tecnología ayuda a la mujer a conciliar su vida familiar se está asumiendo que tiene un rol diferente al del hombre. «No estamos haciendo un tratamiento quirúrgico, sino medidas paliativas». Desveló que en un estudio, aún abierto, se están comparando las decisiones que toman las niñas cuando están en un entorno solo femenino, y en colegios mixtos. En el primer caso, el 63% eligen carreras de ciencias y tecnologías. En el caso de colegios que comparten con chicos, solo el 30%. «En el entorno de los niños de 9, 10, 11 años, ya están repartiendo esos roles. Es tremenda esa influencia».Sobre el tapete se pusieron temas como la necesidad de crear entornos que favorezcan la progresión de las mujeres hacia la dirección de la empresa, y por qué, desde niñas, son más reacias que los hombres a elegir carreras como Ingeniería- BELÉN DÍAZ ALONSO«A lo mejor destacan más los niños en matemáticas a esas edades», planteó Pilar Torres. «Tengo que discrepar de eso. Las chicas sacan mejores notas en esa etapa», replicó Sara Gómez. «Quizá ellas tengan mayor desconfianza». «Pero, ¿es que se nace con desconfianza?». «Las niñas tienen complejos a esa edad», insistió la directiva de Microsoft. Por ello es necesario desarrollar mucho la confianza; potenciar mucho las habilidades que tienen y fomentar aquellas que las ves más flojitas», concluyó la consejera de la Real Academia de Ingeniería. ¿Qué consejos darían a las jóvenes? Entre otros: «Ser valientes y rodearse de gente que potencie sus habilidades»; «Creer en lo que quieren hacer»; «No tengas miedo, apuesta por liderar en el ámbito digital»; «No veas el trabajo como una carga, vívelo con pasión»; «Haz Ingeniería. Si quieres, puedes». «La curiosidad no tiene género».", "title": "\"Tratamiento quirúrgico\" contra los estereotipos", "url": "http://www.abc.es/economia/abci-tratamiento-quirurgico-contra-estereotipos-201606270037_noticia.html", "keywords": "foro,tecnologia,mujeres", "date": "2016-06-26", "id": "af6027cbb77ce328e7cfa3b2447748424887229e", "summary": "Siete voces representativas debatieron sobre cómo impulsar la presencia femenina en el sector tecnológico"}, {"article": "ASSEN (HOLANDA).- El australiano Jack Miller (Honda RC 213 V), el japonés Takaaki Nakagami (Kalex) y el italiano Francesco Bagnaia (Mahindra) lograron en el Gran Premio de Holanda, que por primera vez en su historia se ha disputado el domingo en Assen, sus primeras victorias mundialistas en sus categorías.Miller fue el sorprendente vencedor en MotoGP, debido en gran medida a las adversas condiciones meteorológicas, en las que el español Marc Márquez (Repsol Honda RC 213 V) supo aprovechar las circunstancias para acabar segundo y aumentar su ventaja al frente del Mundial.Márquez es el único piloto de MotoGP, junto a Pol Espargaró (Yamaha YZR M 1) y Héctor Barberá (Ducati Desmosedici GP14.2) que ha conseguido sumar puntos en todas las carreras disputadas hasta el momento y su regularidad se está convirtiendo en su gran arma para ser líder de la competición. La carrera de MotoGP tuvo que suspenderse en el decimoquinto giro al comenzar a llover intensamente y no haber apenas visibilidad. Cuando las condiciones mejoraron se produjo una segunda salida en la que los italianos Andrea Dovizioso (Ducati Desmosedici GP16) y Valentino Rossi (Yamaha YZR M 1), parecían tener ventaja, pero ambos acabaron por los suelos, como otros muchos pilotos.Cuando la situación mejoró se produjo la segunda salida, para completar doce giros, en los que el piloto de Repsol Honda intentó sorprender a sus rivales desde la segunda línea, pero Dovizioso y Rossi le ganaron la posición a final de recta y su compañero en el equipo de la petrolera española, Dani Pedrosa, se fue al suelo antes de completar la primera vuelta, como el británico Cal Crutchlow (Honda RC 213 V), si bien el español intentó continuar y al final fue duodécimo.En la segunda vuelta fue baja Andrea Dovizioso, por entonces segundo, lo que dejó a Rossi y Márquez en cabeza de carrera, con el australiano Jack Miller (Honda RC 213 V), tercero.Este tramo se convirtió en un auténtico juego de descartes, por las constantes caídas y aún tenía que llegar la más importante, la del italiano Valentino Rossi cuando era líder en el tercer giro, lo que dejó el camino expedito a Márquez, por entonces sólo en cabeza junto al australiano Jack Miller.Rossi intentó volver a la pista pero no pudo, para su desesperación, en tanto que en pista Miller superó en la variante de entrada a la recta de meta a Márquez, que optó por mantenerse tras él para evitar errores dadas las malas condiciones en las que se encontraba el asfalto.La victoria de Jack Miller supuso una gran satisfacción para el australiano, pero la segunda posición de Marc Márquez tenía un valor especial al quedar fuera de carrera Valentino Rossi y acabar en la décima posición el actual campeón del mundo, el español Jorge Lorenzo (Yamaha YZR M 1), mientras otros muchos se quedaron por el camino. Nakagami y Bagnaia sorprenden con sus victorias El japonés Takaaki Nakagami (Kalex) consiguió su primera victoria en el mundial de Moto2, que concluyó dos vueltas antes de lo previsto al comenzar a llover y mostrar bandera roja Dirección de Carrera, por delante del francés Johann Zarco (Kalex), que es el nuevo líder del mundial, en detrimento del español Alex Rins (Kalex), sexto, con quien ha empatado a 126 puntos, al beneficiarse del mayor número de victorias, tres del francés frente a dos del español.El italiano Francesco Bagnaia (Mahindra) ganó con habilidad e inteligencia en Moto3, con apenas 39 milésimas de segundo de ventaja sobre su inmediato perseguidor, el también italiano Fabio di Giannantonio (Honda).Bagnaia consiguió así su primera victoria en grandes premios y asciende un puesto en la clasificación general del campeonato, que continúa encabezada por el surafricano Brad Binder (KTM), quien se salió de la pista y pudo regresar para concluir duodécimo una prueba en la que sólo acabaron dos españoles, Joan Mir (KTM), octavo, y la fémina María Herrera (KTM), decimocuarta.", "title": "Márquez resiste a la lluvia en Assen, termina por detrás del ganador Miller y se distancia al frente de MotoGP", "url": "http://www.publico.es/deportes/marquez-resiste-lluvia-assen-termina.html", "keywords": "lluvia,Assen,resiste,Marquez,termina", "date": "2016-06-26", "id": "2125019b34b938360eb51cb8f311f564d132e7fb", "summary": "Rossi, Pedrosa y Dovizioso se fueron al suelo. Lorenzo acabó décimo. El japonés Takaaki Nakagami y el italiano Francesco Bagnaia estrenan su palmarés en Moto2 y Moto3."}]