[{"article": "MadridActualizado:09/06/2016 14:09hLa Guardia Civil busca desde hace más de nueve años a Yéremi Vargas, un niño que desapareció cuando tenía siete años en Vecindario (Gran Canaria), una zona próxima a donde ayer apareció un cráneo «compatible» con el de un menor de edad. El último avance en la investigación apunta a un hombre, vecino del barrio y que actualmente se encuentra en prisión en Algeciras como presunto autor de la desaparición y homicidio del niño. Yéremi Vargas fue visto por última vez el 10 de marzo de 2007 y desde entonces la Unidad Central Operativa (UCO) de la Guardia Civil no ha cejado en el empeño en su búsqueda y la de los posibles responsables de la investigación, centrada en el entorno de agresores sexuales.Tras la desaparición, el 10 de marzo mientras jugaba con sus primos cerca de casa, en Santa Lucía de Rirajana (Gran Canaria), su familia denuncia lo ocurrido. Se conoce entonces que el niño, que padece insuficiencia respiratoria, necesita medicación. Entonces, unas 400 personas se encargan de buscarlo. Participan la Guardia Civil, Protección Civil, la Policía Local y el Grupo de Emergencia del Gobierno de Canarias. Días más tarde, el presidente del PP canario y titular del Cabildo de Gran Canaria, José Antonio Soria, asegura que «la hipótesis más aceptada es que al niño se lo han llevado». El 19 de marzo la Guardia Civil detiene a un hombre de 27 años, acusado de extorsión a la familia de Yéremi Vargas, aunque descartan que esté implicado en la desaparición del menor. Había pedido 6.000 euros a cambio de, supuestamente, liberarlo. Ya el 13 de marzo de 2010, la juez del caso rechaza excavar en el jardín de la vivienda de Fernando Torres Baena, el principal acusado del denominado «caso Kárate» sobre presuntos abusos sexuales en una escuela de artes marciales. En junio de ese mismo año, los investigadores descubren un cráneo en un parque infantil del municipio de Yéremi, aunque más tarde descartan que tenga relación con su caso. Pertenecía a una mujer muerta hacía diez años.En marzo de 2012, cinco años después de la desaparición, la Guardia Civil anuncia nuevos datos sobre un vehículo y ropa del menor y pide entonces colaboración ciudadana para localizar al dueño del vehículo. Trabajan entonces sobre varias hipótesis: venganza familiar, tráfico de series humanos, pederastia o tráfico de órganos. Investigaron a 195 personas acusadas de pederastia que fueran menores de 65 años y con delitos registrados a menores de quince.En noviembre de 2013, se conoció que el Instituto Armado indagaba sobre tres pederastas escoceses, dos de ellos en la cárcel en su país, por si tuvieran alguna relación con la desaparición.Los agentes se desplazaron en octubre de ese año a Escocia para tomar declaración a los tres investigados, que guardaron silencio respecto a la desaparición del niño cuando jugaba con sus primos en un solar. Los tres se encontraban en Gran Canaria cuando ocurrió la desaparición del menor, por lo que la Guardia Civil, que manejó el móvil sexual como la hipótesis más probable, difundió la foto de dos de ellos. Según las fuentes, uno de los reclusos cumple cadena perpetua en una cárcel escocesa por homicidio y desaparición de una madre y agresión sexual al hijo de ésta, mientras que el otro preso también está condenado por agresiones a menores. El tercero, en libertad, ha sido investigado en varias ocasiones por el mismo delito.Los tres estaban en marzo de 2007 en Gran Canaria y tenían relaciones de amistad y de trabajo en el barrio de Los Llanos, donde se ubicaba la vivienda familiar de Yéremi. De hecho, los dos encarcelados tenían una empresa de limpieza en la isla de nombre Rainbow Cleaning Service S.L.En julio de 2014, el ministro del Interior, Jorge Fernández Díaz dice que hay líneas de investigación «bastante buenas». En septiembre de 2015 la pista vuelve a ceñirse sobre otro cráneo hallado en Gran Canaria. De nuevo, se descarta que pertenezca al menor. El último avance apunta a un Renault Oasis blanco con pegatinas y un ocupante de mediana edad con una gorra.", "title": "Nueve años buscando una explicación a la desaparición de Yéremi Vargas", "url": "http://www.abc.es/espana/canarias/abci-nueve-anos-buscando-explicacion-desaparicion-yeremi-vargas-201606011112_noticia.html", "keywords": "vargas,cronologia,yeremi", "date": "2016-06-01", "id": "e93ace7e1816b576336a54e3df97bf1dd46bcd84", "summary": "La Guardia Civil ha investigado a numerosas personas; ahora pone el foco sobre un vecino del municipio que tiene antecedentes por abusos"}, {"article": "Actualizado:02/06/2016 09:41h-¿Qué balance realizan en Europa Nostra sobre el Congreso celebrado Madrid?-Nuestro Congreso en Madrid ha sido una verdadera cumbre europea por el patrimonio. Ha reunido a 400 delegados de toda Europa y les ha permitido interactuar con miembros españoles de nuestro movimiento europeo de protección del patrimonio. Ha sido un congreso de celebración. Hemos celebrado el cuarenta aniversario de Hispania Nostra honrando nuestros premiados logros en España con una importante exposición fotográfica. También a los ganadores de nuestros premios en una memorable ceremonia en el Teatro de la Zarzuela, con la presencia del Comisario de la UE, Tibor Navracsis, y nuestro icónico presidente, Plácido Domingo. «El movimiento en pro del patrimonio europeo está reventando con creatividad y energía»Este también ha sido un congreso de movilización: hemos debatido sobre cómo salvar los lugares en peligro, seleccionados en nuestra lista de los siete más amenazados. Además Hispania Nostra organizó un foro excelente sobre participación social y patrimonio cultural. Finalmente, hemos discutido los mensajes clave formulados por nuestro informe «El patrimonio cultural cuenta para Europa» y mantuvimos extensas conversaciones sobre el año europeo del patrimonio cultural que será 2018. Este congreso ha confirmado que el movimiento en pro del patrimonio europeo está reventando con creatividad y energía. Y demuestra claramente los beneficios de una mayor y más fuerte interacción entre las autoridades públicas y las organizaciones de la sociedad civil. Plácido Domingo se dirige al público en la entrega de premios en el Teatro de la Zarzuela - EUROPA NOSTRA-¿Cómo valora el trabajo de Hispania Nostra, su filial española?-Hispania Nostra ha sido un gran huésped de nuestro congreso de la semana pasada den Madrid. Su presidenta, Araceli Pereda y su equipo, trabajaron con gran dedicación para organizar con nosotros un complejo programa. Evidentemente, no fue fácil de preparar con la economía actual y la inestabilidad política en España. Pero gracias a su determinación, su credibilidad y su amplia red de miembros y contactos, hemos conseguido el apoyo de muchos patrocinadores, públicos y privados. Debemos, por supuesto, mencionar el vital apoyo de la Reina Doña Letizia, como Presidenta Honoraria de Hispania Nostra. Su presencia activa en la inauguración de la muestra sobre los galardonados españoles con nuestros premios ha impresionado a todos nuestros congresistas. «Estamos ciertamente muy orgullosos de nuestra representación en España»Hispania Nostra está comprometida para promover el valor de la participación social en la salvaguarda de nuestro patrimonio. También juega un papel clave en la conexión de las organizaciones de protección del patrimonio español con el amplio movimiento patrimonial europeo representado por Europa Nostra. Estamos ciertamente muy orgullosos de la representación en España y buscamos una cooperación más fuerte en el futuro, especialmente en el marcodel año del patrimonio cultural europeo de 2018.La Reina, junto a Araceli Pereda, José María Lassalle y Miguel Ángel Recio en la inauguración de la muestra de premiados - EUROPA NOSTRA-¿Hay algún monumento que sea especialmente señalado para España como un paradigma de buenas prácticas en la recuperación del patrimonio?-España es defnitivamente uno de los países europeos líderes en el campo del patrimonio. Hay en su país numerosos ejemplos de logros premiados por Europa Nostra desde 1978, un total de 191 proyectos. Ningún otro país en Europa ha recibido más premios. Los delegados del congreso de Madrid quedaron muy impresionados al visitar, en el Colegio de Arquitectos, la exposición del cuarenta aniversario de Hispania Nostra sobre esos proyectos o iniciativas de patrimonio español que han recibido un gran reconocimiento por Europa Nostra y la UE. ¿Uno que destacar? Probablemente \"El camino del Rey\", cerca de Málaga, que es el gran ganador de este año: este proyecto recibió uno de los 7 grandes premios entregados por nuestro jurado y además el premio del publico, votado por 7.500 personas de toda Europa y otros lugares. El lugar es excepcional y el proyecto de rehabilitación también es asombroso. Yo espero visitarlo en el futuro cercano. Sin embargo no sé si tendré el valor suficiente como para recorrerlo.Plácido Domingo, Araceli Pereda, y Elías Bendodo Benasayag, en la entrega del permio al Caminito del Rey-¿Cómo será la misión a las ruinas de San Antonio de Garrovillas, uno de los 7 lugares en peligro?-Estamos planeándola y tendrá lugar tras el verano. Para preparar la misión de la mejor manera hemos organizado durante nuestro Congreso en Madrid una reunión con representantes de la zona, incluidos el alcalde Cándido J. Gil, el arqueólogo Víctor Gibello y el profesor Alejo Hernández. Por nuestra parte, asistieron Carlos Morenés, vicepresidente de Hispania Nostra, nuestros colegas Guy Clausse y Mario Aymerich del Instituto EIB, así como Jose María Ballester, miembro español de nuestro consejo y José Alonso Campanero, miembro español de nuestro consejo científico. Estamos determinados a salvar San Antonio de Garrovillas, con el apoyo imprescindible de los voluntarios y la comunidad local, y a transformar y mejorar el lugar en otra historia exitosa para el patrimonio.Una foto del proyecto premiado, liderado por Dinamarca - SASMAP-España tiene un desafío cultural con el patrimonio subacuático, siempre amenazado por los cazatesoros. ¿Se encuentra también entre los objetivos de protección de Europa Nostra?-El fondo marítimo europeo es un tesoro repleto de patrimonio cultural. Naufragios, ciudades sumergidas y un significativo número de restos arqueológicos sin descubrir o por investigar por completo. La Unesco estima que hay unos 3 millones de naufragios en el fondo de los océanos del mundo, que contienen restos por explorar. Somos conscientes de que es un elemento particularmente delicado de nuestro patrimonio. Está amenazado por las fuerzas naturales y por actos ilícitos del hombre, perpetrados por cazatesoros o buscadores de metal. Desgraciadamente, España comparte este problema con otras naciones europeas y del mundo. Esta es la razón por la que el problema requiere una cooperación europea e internacional. «Necesitamos compartir mejores prácticas en el uso de tecnología para la preservación del patrimonio subacuático»Además necesitamos compartir mejores prácticas en el uso de las nuevas tecnologías relacionadas con la preservación del patrimonio cultural submarino. Hemos otorgado uno de nuestros premios de 2016 en la categoría de investigación a un impresionante proyecto llevado por investigadores europeos de 7 países (Dinamarca, Alemania, Grecia, Italia, Holanda, Suecia y Reino Unido). Este proyecto SASMAP anima al cambio de estado de la arqueología marina y a mejorar con nuevas metodologías la conservación en los mares de Europa y expande sus hallazgos a profesionales del patrimonio alrededor del mundo.Otra imagen de la ceremonia de premios de Europa Nostra en Madrid - EUROPA NOSTRA-¿Cuáles son los principales objetivos para el año europeo del patrimonio cultural previsto para 2018?-En su discurso en la ceremonia del Teatro de la Zarzuela, nuestro presidente, Plácido Domingo, subrayó que ahora mismo hay demasiadas fuerzas buscando la division de Europa y la reconstrucción de sus barreras, y por ello debemos presentar nuestro patrimonio cultural como una de las mayores fuerzas de cohesión para el continente y sus ciudadanos. El maestro Domingo también dijo: «Tenemos esperanza en que este año se convierta en una fiesta de energía positiva y creativa generada por varias formas de participación social, tanto a nivel local como europeo. «Debemos mostrar el formidable poder intrínseco de nuestra cultura»Bajo la propuesta «Compartir el patrimonio», el año debería ayudar a conectar a través de Europa diversos proyectos comunitarios innovadores que animen a regenerar nuestras ciudades y nuestro campo a través de trabajos de conservación respetuosos y de los nuevos usos del patrimonio. Deberíamos conectar eventos artísticos, festivales, museos y lugares patrimoniales europeos para demostrar el formidable poder intrínseco de nuestra cultura. Además deseamos impulsar negocios visionarios, mecenas y emprendedores. Por último, pero no menos importante, debemos tener a la juventud como objetivo prioritario, porque serán los futuros custodios de nuestro patrimonio.Permítame acentuar, para acabar, que el año del patrimonio cultural europeo no debería ser una ocasión aislada. Debería marcar el comienzo de un renovado compromiso de las instituciones europeas y los ciudadanos para preocuparse por nuestro patrimonio, y compartirlo tanto dentro como fuera de Europa.", "title": "\"España es uno de los líderes de Europa en el campo del cuidado del patrimonio\"", "url": "http://www.abc.es/cultura/abci-espana-lideres-europa-campo-cuidado-delpatrimonio-201606020127_noticia.html", "keywords": "europanostra", "date": "2016-06-01", "id": "2d2fc3b87ba1452759c45a375a5379320b641bf3", "summary": "La secretaria general de Europa Nostra, Sneška Quaedvlieg-Mihailovic, valora el congreso de la asociación celebrado en Madrid y los 40 años de Hispania Nostra, la rama española"}, {"article": "El Festival Renedo Rock inaugurará las fiestas de San Antonio del municipio de Piélagos, que se celebrarán del 3 al 14 de junio, con el concierto que ofrecerá El Drogas en el aparcamiento de camiones de Renedo el viernes a partir de las 19.00 horas. El exbajista de Barricada estará acompañado de los grupos y bandas locales A-tono, The Birras, Genio Maligno y Soul & Flesh.La música será uno de los platos fuertes de estas fiestas, que contarán con la actuación de cuatro orquestas: Grupo Assia (viernes, 10 de junio); Dominó (sábado, 11 de junio); D'Fiesta (domingo, 12 de junio) y Versión Original (lunes, 13 de junio). También visitarán Renedo el grupo Jueves de Boleros, que actuará en la carpa de las fiestas el jueves, 9 de junio, a partir de las 21.00 horas; los Celtas Cortos, protagonistas del Gran Concierto de San Antonio 2016, que tendrá lugar el sábado 11 a las 22.30 horas y el Coro Lírico de Cantabria que, en colaboración con la Escuela Municipal de Danza, ofrecerá la Gran Gala Lírica 'Antología de la Zarzuela' en los jardines del Palacio de Bustamante, el domingo 12 desde las 20.00 horas.Feria de DíaEl sábado 4, a las 13.00 horas, abrirá al público la Feria de Día en la que, hasta el día 13, participarán, además de la Asociación de Hostelería de Renedo, otros cinco establecimientos que ofrecerán, como mínimo, un pincho y bebida a un precio no superior a 2,5 euros todos los días.Para los más pequeños habrá parque infantil gratuito con jumping, hinchables, karts y talleres de manualidades y teatro de marionetas. Además, el martes 14 se celebrará el Día del niño, con precios populares en las atracciones de la feria.También se celebrará la 141 edición del Concurso-Exposición de ganado vacuno frisón 'San Antonio', que tendrá lugar el domingo 12 a partir de las 9.30 horas.El mismo día tendrá lugar la Feria Alimentaria y una Gran Fiesta de la Leche, en la que habrá mercado de productos típicos, talleres temáticos, show cooking y actuaciones musicales de la Escuela Municipal de Folklore, así como un Concurso de Arrastre de Bueyes.El lunes 13, con motivo de la Festividad de San Antonio, se celebrarán misas a las 9.00 y 10.00 horas, mientras que a las 12.00 horas tendrá lugar la Misa Mayor y posterior procesión del Santo.A partir de las 14.00 horas dará comienzo en el recinto del Polideportivo Fernando Expósito de Renedo una Comida popular, organizada por la Junta Vecinal de Renedo, para la que únicamente será necesario llevar cuchara y a la que seguirá una tarde de baile.", "title": "El Drogas, en el Festival Renedo Rock de las Fiestas de San Antonio", "url": "https://www.eldiario.es/norte/cantabria/cultura/Drogas-Festival-Renedo-Fiestas-Antonio_0_522148838.html", "keywords": "Antonio,Renedo,Drogas,Festival,Fiestas", "date": "2016-06-01", "id": "293baa74091e9df2a3b0db1aa185da0c01ff8872", "summary": "El exbajista de Barricada actuará este viernes y estará acompañado de los grupos y bandas locales A-tono, The Birras, Genio Maligno y Soul & Flesh"}, {"article": "MADRID.- Liberbank y el comité de empresa han firmado un nuevo ajuste de plantilla que afectará finalmente a 1.090 personas en toda España entre bajas voluntarias e incentivadas.Según ha informado CSIF, el acuerdo final incluye una propuesta elaborada por el sindicado que amplía en 120 personas el plan de bajas voluntarias, incorporando a aquellos que no pudieron adherirse al plan de bajas presentado el año pasado, en concreto, los nacidos en 1956, 1957 y 1958. El resto, hasta un total de 595 trabajadores, corresponde a Liberbank y otros 375 al Banco CCM. Por otra parte, las prejubilaciones contemplan una indemnización de 30 días por año, hasta un máximo de 20 meses.\"Con estas premisas, tendrán cabida todas las bajas, lo que descartará cualquier medida traumática\", destaca el sindicato, que señala que la salida voluntaria de la mayor cantidad de personas de más edad en condiciones aceptables \"es la mayor garantía de mantenimiento de los puestos de trabajo\" de los empleados que siguen en activo.CSIF valora de manera positiva el acuerdo alcanzado con Liberbank, ya que es una oferta \"totalmente voluntaria\" y beneficia a ambas partes.La entidad, que desde 2010 ha realizado ajustes sobre cerca de un millar de trabajadores, sitúa esta nueva operación en el marco de un nuevo plan comercial que tiene como meta dotar al banco de una estrategia y una acción comercial \"activa, dinámica y sólida en la búsqueda de un objetivo de rentabilidad del negocio minorista\".", "title": "Liberbank y el comité de empresa firman un ajuste de plantilla de 1.090 trabajadores", "url": "http://www.publico.es/economia/liberbank-y-comite-empresa-firman.html", "keywords": "firman,Liberbank,empresa,ERE,ajuste,comite", "date": "2016-06-01", "id": "800d5a9e0cd3d03ac6c709c64d0012d685b570b7", "summary": "El acuerdo incluye un plan de 120 personas bajas voluntarias. El resto, hasta un total de 595 trabajadores, corresponde a Liberbank y otros 375 al Banco CCM."}, {"article": "MadridActualizado:03/06/2017 12:13hArgentina busca investigar a 41 dirigentes de Batasuna y la banda terrorista ETA. Por ello, la Justicia andina ha remitido a España un requerimiento en el que pregunta por las investigaciones que ha desarrollado sobre la cúpula de Batasuna y la banda terrorista ETA. En él pide saber qué actuaciones ha puesto en marcha con el fin de reparar a las víctimas y proporcionarles el derecho a la «verdad» que les asiste.El juez Rodolfo Canicoba ha abierto la puerta a investigar 379 crímenes cometidos por ETA bajo el principio de lesa humanidad, tras la admisión a trámite de una querella presentada por la asociación de víctimas Dignidad y Justicia (Dyj) para que el país andino investigara, bajo el principio de la justicia universal, los asesinatos de los concejales del Partido Popular en Rentería José Luis Caso y Manuel Zamarreño el 11 de diciembre de 1997 y el 25 de mayo de 1998, respectivamente.En el exhorto, al que ha tenido acceso Europa Press, el magistrado argentino explica que la investigación «tiene por objeto la investigación y el enjuiciamiento de los responsables de hechos que tuvieron por víctimas a 379 españoles, quienes han sufrido asesinatos y masacres de lesa humanidad, siendo que 377 habrían quedado impunes».Por ello, el titular del Juzgado Nacional en lo Criminal y Correccional Federal número 6 de Buenos Aires pregunta a España si ha desarrollado investigaciones sobre estos casos y, si es así, pide que le remita copia de las actuaciones para determinar si «existe identidad con los hechos» denunciados en su juzgado. En el caso de que no se hubieran instruido, el magistrado quiere saber «cuál ha sido la razón por la que no se han realizado y remita, si los hubiere, copia de los pronunciamientos judiciales u otros actos administrativos que dieran cuenta de la decisión de no investigar».Canicoba requiere además que se consulte al Gobierno español para averiguar si «se ha implementado una política de persecución criminal de los delitos cometidos por integrantes de la organización ETA y, en su caso, si esa política contempla un criterio de oportunidad a los fines de disponer la acción penal correspondiente».En este sentido, cuestiona si el Estado ha impulsado investigaciones de carácter «no penal» a fin de esclarecer los casos y proporcionar el derecho a la verdad que asiste a las víctimas y al conjunto de la sociedad española.Política de reparaciónEn tal caso, reclama también la copia de todo lo actuado, mientras que pregunta si España ha «implementado una política de reparación a las víctimas de los delitos perpetrados por ETA, en particular a las identificadas por la querella».El juez, que invoca el tratado de extradición y asistencia judicial suscrito entre ambos países, explica que el procedimiento hace referencia al delito contemplado en el artículo 79 del Código Penal argentino, que prevé penas de ocho a 25 años de prisión, «siempre que en este código no se estableciere otra pena».El abogado de Dignidad y Justicia, Miguel Ángel Rodríguez Arias, argumentó que la Audiencia Nacional admitió investigar por lesa humanidad solamente los crímenes cometidos por ETA a partir del 1 de octubre de 2004, cuando este delito fue incorporado al Código Penal. El letrado ha apuntado que existen 377 víctimas con anterioridad a esas fechas cuyos crímenes siguen sin esclarecerse, además del asesinato de los guardias civiles Carlos Sáenz de Tejada y Diego Salvá en julio de 2009 en el cuartel de Palmanova.EFELista de querelladosEn la lista de los 22 miembros de Batasuna y a 19 jefes de la banda terrorista ETA querellados por los crímenes cometidos entre 1994 y 2004, se encuentran Tasio Erkizia, Itziar Aizpurúa, María José Andueza, Karlos Rodríguez, Gorka Martínez, Juan Pedro Plaza, Juan María Olano, Mati Iturralde, José Luis Elkoro, Alberto de Lorenzo, Joseba Álvarez, José María Olarra, Mikel Arregi, Joseba Martín, Rufi Etxebarria, Koldo Castañeda, Karmelo Landa, Floren Aoiz, Adolfo Araiz, Antton Morcillo, Koldo Celestino y Amaia Bao.La acción penal también acusa de lesa humanidad a Ignacio Miguel Gracia Arregui, alias 'Iñaki de Rentería'; José Javier Arizcuren Ruiz, alias 'Kantauri'; María Soledad Iparaguirre, 'Anboto'; Asier Oyarzábal, 'Baltza'; Julián Achurra Egurola, 'Pototo'; Juan Luis Aguirre Lete, 'Isuntza'; Mikel Albisu Iriarte, 'Mikel Antza'; Vicente Goicoechea Barandiaran, 'Willy'; Jokin Echevarria Lagisquet, Carlos Ibarguren Aguirre, 'Nervios'; y Juan Carlos Iglesias, alias 'Gadafi'.Por último, la lista incluye a Javier García Gaztelu, conocido como 'Txapote'; Juan Antonio Olarra Guridi; Ainhoa Múgica Goñi; Ramón Sagarzazu Gaztelumendi; Félix Ignacio Ezparza Luri, 'Navarro'; Juan Fernandez Iradi, 'Susper'; Garikoitz Aspiazu Rubina, 'Txeroki'; y Aitzol Iriondo, 'Gurbitz'.", "title": "Argentina pide datos a España para investigar a la cúpula de Batasuna y ETA por lesa humanidad", "url": "http://www.abc.es/espana/abci-argentina-pide-datos-espana-para-investigar-cupula-batasuna-y-lesa-humanidad-201606011013_noticia.html", "keywords": "argentina,justicia,espana", "date": "2016-06-01", "id": "eb80d9eeb7b76e677382ecde9836118e9cc97aec", "summary": "La Justicia andina busca investigar a 41 dirigentes de Batasuna y la banda terrorista ETA"}, {"article": "MADRIDActualizado:02/06/2016 11:27hEl director corporativo del Área Social de la Fundación Bancaria la Caixa, Marc Simón, y la directora científica de Matia Instituto Gerontológico, Mayte Sancho, han presentado esta mañana en CaixaForum Madrid la carta Primero, las personas: Cuidar como nos gustaría ser cuidados, un documento que resume los resultados de un proceso de investigación participativa sobre los cuidados y la dependencia de las personas mayores.Como parte de este proceso, desarrollado bajo la dirección científica de Matia Instituto Gerontológico, se ha realizado una encuesta a una muestra de 4.784 personas (3.696 ciudadanos y 1.088 profesionales), en la que se perfila un cambio en la forma como queremos cuidar a los mayores en situación de dependencia y en la que ellos quieren ser cuidados. La tendencia apunta a que la persona se haga responsable de su propio proceso de envejecimiento y dependencia. Especialmente, se hace evidente la necesidad de una provisión y recepción de servicios en que se complementen las familias, los servicios públicos y privados ―que por primera vez adquieren una importancia similar a la de las familias― y la iniciativa social. Entre las generaciones más jóvenes, la responsabilidad del cuidado recae, en primer lugar, en uno mismo, y en segundo lugar, en los servicios públicos y privados, relegando la familia al tercer lugar. Para estas generaciones, el apoyo de la comunidad en forma de amigos y vecinos es más relevante que para las de más edad. En esta línea, la mitad de los individuos muestran su preferencia por vivir en el propio hogar (42,3 %). En segundo lugar aparece la residencia para personas mayores (28,6 %), y a mucha distancia, un hogar adaptado (7,4 %). Destaca, por otro lado, el rechazo a vivir en casa de los hijos (4,5 %, una cifra que desciende hasta el 2 % en la generación de entre 55 y 74 años).Cuidar ahora y cuidar bienDel total de participantes en la encuesta, uno de cada cuatro afirman cuidar a alguna otra persona de edad avanzada. Existen diferencias estadísticamente significativas entre grupos de distintas edades. El tramo de edad donde se encuentran más personas cuidadoras es de 35 a 54 años (38,3 %). Entre todas las personas que cuidan, preguntadas por los efectos que el cuidado ejerce sobre sus vidas, el 84,1 % destacan los beneficios emocionales que tiene el cuidado, al crear un sentimiento de utilidad y satisfacción. Frente a este dato, el 40,5% declaran que cuidar les supone problemas emocionales que pueden afectar a su estado de ánimo. Sin embargo, es el ocio donde se perciben más problemas que beneficios: el 50,9 % sienten que se reduce su tiempo libre. Por lo que respecta a las percepciones sobre el buen cuidado, para el 30,9 % de la muestra disponer de tiempo es uno de los aspectos más relevantes al respecto, por delante de contar con apoyos y servicios profesionales (26,7 %), tener formación (22,8 %) y disponer de información y asesoramiento (19,6 %). Asimismo, entre los aspectos considerados más importantes para el cuidado, el 39,4 % de los encuestados priorizan conocer bien qué es lo que necesita la persona cuidada y la cuidadora. Otras cuestiones relevantes son mantener una buena comunicación (26,7 %) y saber ponerse en el lugar del otro (23,8 %).Una carta consensuada que invita a la reflexiónLa elaboración de dos estudios ―uno cuantitativo y otro cualitativo―, la promoción de foros de debate en los que participaron administraciones públicas, asociaciones de personas mayores y cuidadoras, expertos y profesionales del sector gerontológico, y la realización de entrevistas en profundidad a expertos en materia de cuidados han desembocado en la carta Primero, las personas: Cuidar como nos gustaría ser cuidados, en la que se habla de los principios del cuidado, entre los que se encuentran la dignidad, la autonomía, la corresponsabilidad y la transversalidad.Pero en este documento también se trata de la importancia de la comunicación, de la prevención ―tomar decisiones a tiempo sobre el propio proyecto de vida― y de una mayor información y formación para aprender y enseñar a cuidar y a cuidarse. Asimismo, se invita a la construcción de una cultura de los cuidados que vaya más allá de un asunto privado cuya responsabilidad recae exclusivamente en las familias. Por el contrario, la carta, contrastada por todos los participantes en el proceso de investigación, avala que los temas relativos a los cuidados deben ser contemplados como una cuestión social que únicamente puede afrontarse desde la responsabilidad compartida, la solidaridad y el buen trato.Una población cada vez más envejecida La carta está fundamentada en fenómenos complejos como la evolución sociodemográfica de España, según la cual en la actualidad más de 8,5 millones de personas han superado los 65 años, y el 31,8 % de esas personas son mayores de 80 años. En cuanto a las dimensiones de la dependencia, según la Encuesta Europea de Salud, el 20,73 % de la población de 65 años y más tienen dificultades para llevar a cabo alguna de las actividades básicas de la vida diaria, como pueden ser comer, vestirse o ducharse. Estas dificultades aumentan con la edad, afectando al 53,68 % de los mayores de 85 años. En el actual escenario social, se calcula que existen 4,4 millones de personas que realizan tareas de cuidado no profesional en el ámbito doméstico, de las cuales 702.000 han superado los 65 años. A ellas se suman cientos de miles de mujeres que realizan tareas de cuidado remunerado desde su posición de empleadas del hogar. Estas cifras solo pueden aumentar en los próximos años, ya que se calcula que en 2050 el número de personas mayores se habrá duplicado, y casi la mitad de esa población tendrá más de 80 años, según datos del estudio Proyecciones de población 2014-2064 (INE). Además, se calcula que para ese mismo año habrá más de 172.000 personas mayores de 100 años, 13 veces más que en la actualidad.Del mismo modo, en paralelo al aumento de la esperanza de vida también se ha multiplicado la participación de las mujeres ―principales pilares del cuidado familiar hasta ahora― en el mundo laboral. La consecuencia de esta realidad es la necesidad de transformar el sistema de los cuidados, teniendo en cuenta las nuevas responsabilidades laborales y personales de las mujeres.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Solo el 4,5 de los mayores quiere ser cuidado en casa de sus hijos", "url": "http://www.abc.es/familia/mayores/abci-cambio-tendencia-cuidado-personas-mayores-vulnerables-201606011345_noticia.html", "keywords": "cuidados,mayores,casa", "date": "2016-06-01", "id": "1307ffa122e8c21c684755db0537e97fd6c70749", "summary": "En 2050 habrá más de 172.000 personas mayores de 100 años, 13 veces más que en la actualidad"}, {"article": "BilbaínasBodegas BilbaínasEl enoturismo dentro de la Denominación de Origen Calificada Rioja empieza a ser una realidad. Todo, quizá, empezó con Dinastía Vivanco y su Museo de la Cultura del Vino por una parte, y con algunas bodegas, como Bilbaínas, que empezaron a darse cuenta de la importancia de abrir en domingo. El concepto de turismo y la apertura de puertas de las bodegas tanto en el séptimo día de la semana como en festivos es una necesidad. Les ofrecemos diez bodegas tanto en la provincia de La Rioja como en Álava con un gran nivel de calidad en todos los sentidos. Es imprescindible una comunicación previa con la bodega a visitar para que no surjan problemas de última hora.BilbaínasUna de las primeras bodegas de la zona, o la primera, que abrió sus puertas a visitas todos los días de la semana, incluidos festivos. Más de tres mil metros cuadrados de calados y una atención siempre especial con los turistas Marcas principales: Viña Pomal Reserva, La Vicalanda Reserva. Dirección: c/La Estación, 3. Haro (La Rioja). Tel: 941 310 147/610 486 693. www.bodegasbilbainas.comDinastía VivancoDinastía VivancoAl pie de la carretera N-232, en Briones, esta bodega representa la cultura del vino en España. Es un ejemplo de enoturismo y visita nunca obligada pero sí repleta de placer. Abierto en domingo también.Marcas principales: Vivanco Reserva y Colección Vivanco Cuatro Varietales. Dirección: N-232, Briones (La Rioja). Tel: 941 322 350. www.vivancoculturadelvino.esLa Rioja AltaTonelería de La Rioja AltaSituada en el Barrio de la Estación de Haro, abre todos los días incluido domingos, aunque en este caso sólo entre 20 de marzo y 17 de diciembre (agosto excluido), con una visita a las 12 horas, que incluye cata de tres vinos.Marcas principales: Viña Arana, Gran Reserva 904, Gran Reserva 890. Dirección: Avenida de Vizcaya, 8. Haro (La Rioja). Tel: 902 123 904. www.riojalta.comLuis CañasTres bodegas contemplan a este grupo repleto de calidad personal y profesional, dos de ellas en la D.O.C. Rioja y otra en Ribera del Duero. Tres opciones de visita en la propia Luis Cañas, incluida una en viñedo. No abren los domingos.Marcas principales: Luis Cañas Blanco Barrica, Luis Cañas Crianza, Luis Cañas Selección de Familia. Dirección: Villabuena (Álava). Tel: 945 62 33 73. www.luiscanas.comMarqués de MurrietaTodas las visitas incluyen recorrido por los viñedos de la Finca Ygay, visita al Castillo de Ygay y a la colección privada de documentos y etiquetas originales y botellas históricas, más una cata profesional guiada de vinos. No abre en domingo.Marcas principales: Cappelanía, Marqués de Murriera Reserva y Dalmau. Dirección: N 232/LO 20 Logroño-Zaragoza (Salida 0). Logroño (La Rioja). Tel: 941 271 374. www.marquesdemurrieta.comMarqués de RiscalUn ejemplo de arquitectura asociada al vino, junto a un hotel espléndido y una gastronomía semejante. Todo, impactante. Pero lo más importante son sus vinos: seres distintos, especiales y para todos los públicos y bolsillos. Abre los domingos.Marcas principales: Marqués de Riscal Reserva, Marqués de Riscal Gran Reserva y Barón de Chirel. Dirección: c/ Torrea, 1. Elciego (Álava). Tel: 945 180 888. www.marquesderiscal.comMartínez LacuestaHace pocos años se trasladaron del pueblo de Haro a una bodega de nueva creación, junto al mismo Haro. Cuatro tipos de visitas guiadas, incluida una de carácter gratuito y una hora de duración. No abre los domingos.Marcas principales: Martínez Lacuesta Crianza, Félix Martínez Lacuesta e Hinia. Dirección: Paraje de Ubieta s/n. Haro (La Rioja). Tel: 941 310 050. www.martinezlacuesta.comMugaSituada en el Barrio de la Estación de Haro Incluye, bajo petición previa, un curso de iniciación a la cata. Tiene varios tipos de visita, incluido hasta viaje en globo. Abre domingos en época de vendimia.Marcas principales: Muga Selección Especial, Prado Enea, Torre Muga. Dirección: Barrio de la Estación s/n, Haro (La Rioja). Tel: 941 31 18 25. www.bodegasmuga.comPaco GarcíaA las afueras de Murillo de Río Leza, al sur de la ciudad de Logroño. Una bodega con todo el encanto y grandes vinos actuales y en proyecto. Como norma general, se reciben visitas también los domingos, siempre con cita previa.Marcas principales: Paco García Seis y Beautiful Things. Dirección: Carretera Ventas Blancas s/n. Murillo de Río Leza (La Rioja). Tel: 941 432 372. www.bodegaspacogarcia.comPuellesUn pequeño hotel, visitas diarias incluido domingos, una piscina cubierta, los viñedos te rodean y duermes al pie de la bodega. Goce hecho realidad. Vinos muy poco conocidos, magníficos vinos y una atención personal extraordinaria. Todo es parte de la magia.Marcas principales: Molino de Puelles, Puelles Reserva y Puelles Zenus. Dirección: Camino de los Molinos s/n. Ábalos (La Rioja). Tel: 941 334 415. www.bodegaspuelles.com", "title": "Diez de las mejores bodegas de La Rioja para un gran día de enoturismo", "url": "http://www.abc.es/viajar/vinos/abci-diez-mejores-bodegas-rioja-para-gran-enoturismo-201606011939_noticia.html", "keywords": "bodegas,rioja", "date": "2016-06-01", "id": "d1202401e2b04421e22254b3eae005ec45a5174e", "summary": "El crítico de ABC nos descubre sus bodegas favoritas dentro de la Denominación de Origen Calificada Rioja"}, {"article": "MADRIDActualizado:01/06/2016 18:29hEl consumo a largo plazo de cannabis se asocia, entre otros efectos nocivos y según alertan numerosos estudios, con un mayor riesgo de bronquitis, de distintos episodios cardiovasculares mayores –caso del infarto de miocardio y del ictus– y de, muy probablemente, enfermedades infecciosas y cáncer. Todo ello sin olvidar que este consumo también conlleva una mayor probabilidad de desarrollar distintos trastornos mentales. Sin embargo, los daños para la salud del cannabis no acaban aquí. También perjudica la salud bucodental. Y es que como muestra un estudio llevado a cabo por investigadores de la Universidad Estatal de Arizona en Tempe (EE.UU.), el consumo a largo plazo de cannabis también se asocia con un riesgo mucho mayor de periodontitis –la consabida ‘enfermedad de las encías’, comúnmente conocida como piorrea.Como explica Madeline H. Meier, directora de esta investigación publicada en la revista « JAMA Psychiatry», «entre otras implicaciones, nuestro estudio muestra que el consumo de cannabis durante 20 años no se asocia con una serie de problemas específicos de salud en la mediana edad. De hecho, la única excepción es que este consumo de cannabis se asocia con la periodontitis».Dos décadas de marihuanaPara llevar a cabo el estudio, los autores analizaron los historiales médicos hasta que alcanzaron la edad de 38 años de 1.073 adultos nacidos en Nueva Zelanda en los años 1972 y en 1973. Hasta 675 de los participantes habían reconocido fumar cannabis durante algún tiempo tras cumplir los 18 años, mientras que 478 se declararon fumadores diarios de tabaco.Concretamente, el objetivo del estudio fue evaluar los posibles problemas de salud física a los 38 años que pudieran derivarse del consumo de cannabis entre los 18 y los 38 años de edad. Y para ello, los autores, que contaban con los historiales tanto clínicos como dentales de todos los participantes, centraron su búsqueda en la salud periodontal, la función pulmonar, la presencia de inflamación sistémica y la salud metabólica. El consumo de cannabis durante 20 años supone una peor salud periodontal una vez alcanzada la mediana edad Madeline MeierLos resultados mostraron que el consumo a largo plazo, más o menos continuo, de cannabis se asocia con una mala salud periodontal una vez cumplidos los 38 años. Una relación que, según han sugerido otras investigaciones –pero que no se evaluó en este estudio–, podría explicarse por una mayor adicción al alcohol y un menor uso del cepillado y el hilo dental por los fumadores de cannabis.Sin embargo, el estudio no muestra que este uso a largo plazo de la droga suponga mayores problemas para la salud –más allá de los referidos a la salud bucodental–. Y es que como reconocen los investigadores, «el consumo registrado en nuestro estudio fue directamente el comunicado por los participantes. Y una segunda limitación de nuestro trabajo es que nos centramos solo unos problemas de salud muy específicos alcanzada la mediana edad».Cuidado: no es inocuoDe la misma manera, el estudio tampoco mostró que el consumo durante dos décadas de cannabis tuviera, tal y como habían sugerido algunas investigaciones previas, ningún beneficio metabólico neto –como sería, por ejemplo, un menor riesgo de síndrome metabólico.Sea como fuere, concluye Madeline Meier, «nuestros resultados deben ser siempre interpretados en el contexto de la investigación que ya ha mostrado que el consumo de cannabis se asocia con un mayor número de accidentes y lesiones, bronquitis, eventos cardiovasculares agudos y, posiblemente, enfermedades infecciosas y oncológicas, así como con peores resultados psicosociales y de salud mental».", "title": "El consumo de cannabis también se asocia a un mayor riesgo de periodontitis", "url": "http://www.abc.es/salud/sepa/abci-consumo-cannabis-tambien-asocia-mayor-riesgo-periodontitis-201606011821_noticia.html", "keywords": "periodontitis,consumo,cannabis", "date": "2016-06-01", "id": "59b082cec6f9a5c0025c35d1ef3346219afd9aab", "summary": "Las personas que consumen cannabis durante dos décadas tienen una peor salud periodontal una vez alcanzada la mediana edad"}, {"article": "MadridActualizado:01/06/2016 13:57hSempre hablamos de que hay que llevar una dieta equilibrada. De que es necesario reducir la ingesta de alimentos grasos y apostar por lo verde. Sin embargo, estas normas no suelen concretarse y, con la llegada del verano, son muchos los que se preguntan qué diablos deben hacer para poder alimentarse de una forma adecuada y, como no, perder unos «kilitos» con la llegada del verano. Es por ello que el Ministerio de Salud de la Nación Argentina ha desvelado las reglas básicas para cumplir estos objetivos. Coge papel y boli, y apunta bien.1-Come, al menos, cuatro veces al díaYa, te lo habrán dicho una y otra vez, pero es totalmente cierto. Si ingieres comida cuatro o cinco veces al día en pequeñas cantidades lograrás que tu organismo siempre esté activo y gaste una buena cantidad de calorías como resultado. Además, te sentirás más lleno y no necesitarás comer más para saciarte. Todo ventajas.2-Bebe ocho vasos de agua al díaPuede que te llame la atención, pero tomar agua (sin aditivos como el azúcar) evita la retención de líquidos y te ayuda a eliminar las toxinas de tu cuerpo. Por descontado, evita los calóricos refrescos y toma agua una vez cada hora, como mínimo.3-Toma cinco piezas de fruta al díaLo mejor es seleccionar las de temporada, por su facilidad para ser conseguidas. Ten en cuenta que una manzana tiene solo 50 calorías y evitará que llegues muerto de hambre a la cena. 4-No tomes tanta salLa sal te hace retener líquidos y provoca que se te hinche el vientre. Algo malo para el verano. Así pues, lo mejor es que cambies este condimento por pimienta, perejil, orégano o curry. Aunque ten cuidado con este último, pues puede provocarte una mala digestión y hacer que se te infle el estómago.5-Come o bebe lácteos tres veces al díaDa igual que sea un yogur, un vaso de leche... Eso sí, tienes que saber que la leche entera engorda hasta tres veces más que la desnatada y la semidesnatada. Así que no la bebas a no ser que sea absolutamente necesario.6-Ten cuidado a la hora de comer carne.La mejor, y la que menos engorda, es la carne blanca, así que come más habitualmente. Al resto es mejor que le quites la grasa sobrante. 7-Como, como mucho, un huevo al día.8-Come legumbres, pero no con proteína.Ten en cuenta que los garbanzos, las judías blancas, las lentejas... tienen un alto contenido en proteinas. Por ello, si te las comes con un filete tendrás una sobrecarga de ellas. ¿Lo mejor? Con verdura.9-Come dos cucharadas de aceite de oliva al día, además de frutos secos (que son buenos para la memoria).10-No bebas tanto alcohol. Engorda mucho.", "title": "Claves básicas y rápidas para adelgazar con la llegada del verano", "url": "http://www.abc.es/salud/habitos-vida-saludable/abci-dieta-coherente-claves-basicas-y-rapidas-para-adelgazar-llegada-verano-201606011357_noticia.html", "keywords": "dieta,verano,comer,coherente,sano", "date": "2016-06-01", "id": "d65f20cc5b6b7cb8215bca273f39a43f58e69927", "summary": "El Ministerio de Salud de la Nación de Argentina te desvela los secretos para comer realmente sano"}, {"article": "ÁvilaActualizado:01/06/2016 18:49hEl ministro de Asuntos Exteriores y Cooperación en funciones, José Manuel García-Margallo, ha dicho hoy que el próximo 26 de junio se decide entre una opción «claramente constitucionalista» del PP y otra «claramente populista» representada por la coalición Unidos Podemos.García-Margallo, que ha inaugurado la Escuela de Verano «Los populismos en el siglo XXI», organizada por la Universidad Católica de Ávila (UCAv) y el diario La Razón, ha comentado a los periodistas que las próximas elecciones son «capitales».Y ello, teniendo en cuenta que tras esos comicios habrá que enfrentarse a «retos» que no existían desde el año 1977, en referencia a asuntos como la forma de afrontar el terrorismo internacional, la pertenencia de España a la unión económica y monetaria de Europa, el modelo económico y el «desafío secesionista» de Cataluña.En este contexto ha comentado que los ciudadanos deben considerar «cuáles son las opciones» que se presentan a estos comicios y si las «soluciones mágicas» que plantean los movimientos que «se identifican con estos movimientos populistas son las que van a darles satisfacción a ellos y a los que vienen detrás».El ministro en funciones ha argumentado que en vísperas de las elecciones generales existen «dos opciones posibles» que ha definido como «claramente constitucionalista» y «claramente populista».De esta última ha dicho que «no es un fenómeno original de España», poniendo como ejemplo lo sucedido en las últimas elecciones presidenciales austríacas, el referéndum sobre la posible salida del Reino Unido de la Unión Europea o los sondeos que apuntan al Frente Nacional francés como una fuerza con posibilidades de pasar a la segunda vuelta.En este contexto, García-Margallo ha reconocido que el asunto de los populismos es «de absoluta actualidad, pero no es nuevo», ya que «en Europa se vivió tras la guerra del 14 al 18», cuando, tras «la amenaza de un avance bolchevique empezaron a crearse movimientos totalitarios de signo contrario».Tras referirse igualmente al «fenómeno» Donald Trump en los Estados Unidos, el ministro de Asuntos Exteriores en funciones ha sostenido que la situación actual es producto de «la resaca, la secuela de la crisis de 2007».«Cuando se produce una crisis tan severa, que exige unos sacrificios tan importantes a toda la población y sobre todo a las clases medias, es explicable que haya fenómenos de protesta como los movimientos populistas», ha argumentado García-Margallo.En este sentido, ha añadido que «el problema es que los populistas aciertan a canalizar la insatisfacción de gran parte de la población que ha sufrido la crisis, pero no dan soluciones realistas y posibles a los problemas que hay que afrontar».Al ser preguntado por el procesamiento de los expresidentes de la Junta de Andalucía, Manuel Chavez y José Antonio Griñán respectivamente, el ministro de Asuntos Exteriores en funciones ha preferido «esperar al desarrollo del procedimiento judicial».", "title": "García-Margallo afirma que el 26-J España deberá decidir entre la Constitución y el populismo", "url": "http://www.abc.es/espana/abci-garcia-margallo-afirma-26-j-espana-debera-decidir-entre-constitucion-y-populismo-201606011849_noticia.html", "keywords": "populismo,constitucion,margallo,elecciones", "date": "2016-06-01", "id": "87cc5a03a216b2d656a8c256c310d2e387b474a0", "summary": "El ministro de Asuntos Exteriores admite que tras los comicios habrá que enfrentarse a «retos» desaparecidos desde 1977"}, {"article": "MADRIDActualizado:03/06/2016 15:54hA medida que el ascensor sube hacia la última planta del Hotel Urban, la sensación de que se asciende a un estado mental de paz incrementa por segundos. Con el espectacular decorado que ofrecen los tejados del Madrid más céntrico, la terraza de este establecimiento de cinco estrellas gran lujo se presta a la más absoluta relajación. Hasta hace unas semanas, la desconexión del mundanal ruido de la ciudad era posible a través de un cóctel nocturno o un café bajo el cielo de la capital. Pero la actriz Marta Nieto añade ahora a esta oferta un concepto más profundo: clases de yoga en las alturas. «Una iniciativa, que se hace por primera vez en un hotel de Madrid, para fomentar un estilo de vida saludable», destaca Felipe Turell, director general del Hotel Urban.Marta Nieto y Toni Acosta, practicando yoga en la azotea del Hotel Urban- I. P.Cada martes y jueves por la mañana, de 9 a 10 horas, la «yoggi» impartirá durante 60 minutos clases personalizadas en esta terraza. Esta experta aprovecha para abordar con los asistentes trucos, ejercicios y posturas para alcanzar el equilibrio entre cuerpo y mente. «Nunca se es lo suficientemente mayor ni se está demasiado enfermo para empezar a practicar yoga», recuerda Nieto. La actriz lleva más de una década dedicada a explorar los beneficios que conlleva practicar esta disciplina. «Han sido reconocidos incluso por la ONU», destaca Turell. Entre los primeros privilegiados que se han apuntado a esta nueva experiencia hay clientes del hotel pero, sobre todo «gente de la ciudad». «La idea es crear un espacio común en el que se puedan encontrar los turistas que vienen a Madrid, a nuestro hotel, con gente de la propia capital. En total, los grupos conformados no superan las ocho personas, incluida la propia entrenadora. «Se trata de una experiencia súper exclusiva, pero abierta a todo el mundo. No tiene sentido hacerlo con grupos más numerosos», apunta el director. «Marta adapta cada ejercicio a las dolencias de cada persona que se apunte a estas clases», añade. «Mis clases son para todos los públicos, incluso para aquellos que no han practicado esta disciplina nunca», asegura la «yoggi» que tiene entre sus alumnos aventajados a actrices como Toni Acosta.Zumos «cold pressed»Zumos depurativos y multivitamínicos, tras la sesión de yoga- URBANEntre «asanas» –nombre que recibe cada una de las posiciones del yoga– el grupo consigue abstraerse con el telón de fondo de unas vistas privilegiadas. «El entorno favorece mucho la concentración», destaca. Las clases se ubican en un extremo de la terraza que el hotel denomina la «proa». Desde ella es posible ver el Madrid de los Austrias con sus tejados abuhardillados, al este la zona de los Borbones con sus grandes avenidas y la Casa de Campo y los Jerónimos. Impresiona poder ver desde la azotea la parte trasera de las cuadrigas de la antigua sede del Banco de Bilbao de la calle Alcalá. Al término de las clases los asistentes disfrutan de una variedad de bebidas saludables como zumos «cold pressed» –depurativos y multivitamínicos– infusiones y agua con menta y limón para tomar bajo los rayos del sol.Sesiones: Martes y Jueves, de 9 a 10 h. Precio por sesión: 21 euros. Inscripción: 91 787 77 70 / urbanguest@derbyhotels.com", "title": "Hotel Urban, el último rincón \"zen\" para practicar yoga en las alturas", "url": "http://www.abc.es/plan-b/relajarse/abci-hotel-urban-ultimo-rincon-para-practicar-yoga-alturas-201606012349_noticia.html", "keywords": "rincon,hotel,para,ultimo,urban", "date": "2016-06-01", "id": "f82c56870cefa8221da53bdc32886d301fd722b1", "summary": "El Hotel Urban estrena la temporada de verano con clases de esta disciplina en su azotea para potenciar la vida saludable"}, {"article": "MADRIDActualizado:01/06/2016 13:56hCon la llegada del buen tiempo, las escapadas y actividades al aire libre son los mejores planes para disfrutar con los más pequeños de la familia. Además, son oportunidades únicas para pasar más tiempo en contacto con la naturaleza y recibir los beneficios que los espacios verdes proporcionan a la salud.Por ello, ABC propone un plan especial para pasar un día en familia y que un fin de semana se convierta en toda una experiencia divertida y saludable: El Bosque Encantado.El Bosque Encantado es un jardín botánico único en Europa, un lugar lleno de magia y fantasía en el que pasar un día inolvidable. Sus senderos, cascadas y laberintos sorprenden tanto a padres como a hijos, y son el escenario perfecto para pasear, relajarse o perderse en ellos.Además, se pueden encontrar más de 300 esculturas de tamaños imposibles, realizadas por los mejores artistas de arte topiario de Europa, así como más de 500 especies vegetales de todo el mundo plantadas en el parque.Además de todo esto, El Bosque Encantado tiene exposiciones de cactus, bonsáis, plantas aromáticas y muchas más opciones que hacen del entorno un espacio tranquilo, donde además transita un arroyo y una de las pocas cascadas naturales de la Sierra Oeste de Madrid: la cascada Barbellido.Compra tus entradas con un 21% de descuento en Oferplan.", "title": "un plan mágico para disfrutar en familia", "url": "http://www.abc.es/plan-b/abci-madrid-bosque-encantado-plan-magico-para-disfrutar-familia-201606012349_noticia.html", "keywords": "enantado,entradas,bosque", "date": "2016-06-01", "id": "4954fec97c12f4a7a6597dd01f90c7ac9bb2a7d7", "summary": "Oferplan ofrece descuentos para visitar el jardín botánico y el parque temático que harán que el fin de semana sea especial y difrente para padres e hijos"}, {"article": "MADRIDActualizado:04/06/2016 13:06hLos esclavos de hoy no guardan parecido con los que aparecían en los libros de Historia. No reman en galeras ni consagran su vida a levantar una pirámide. Tampoco se deben a un faraón ni le rinden tributo a un señor feudal: son víctimas de la dictadura del tiempo y el dinero. Los esclavos del siglo XXI trabajan hasta la extenuación, les fuerzan a un matrimonio que no desean o caen al pozo de la trata de blancas. Lo que hoy llaman «esclavitud moderna» afecta a 45,8 millones de personas en todo el mundo, que es casi como la población de España.El informe que la fundación Walk Free publicó el 30 de mayo arroja datos que señalan gravemente a varios países del mundo. Entre la esclavitud moderna se cuentan actividades como la explotación laboral, los matrimonios forzados o la explotación sexual. A diferencia de la grandes epidemias mundiales, la esclavitud es algo que hemos fabricado nosotros Andrew ForrestSegún los cálculos de este informe, el 58% de los esclavos del mundo viven en India, China, Pakistán, Bangladesh y Uzbekistán. En datos relativos, los países con mayor porcentaje de esclavos por habitante son Corea del Norte, Uzbekistán, India, Camboya y Qatar, país que acoge grandes premios de motociclismo y Fórmula 1, patrocina equipos de fútbol y organizará el Mundial del año 2022. Según este informe, Qatar tiene 30.300 esclavos sobre una población de 2.235.000 habitantes. «A diferencia de las grandes epidemias mundiales como la malaria o el SIDA, la esclavitud es algo de nuestra propia fabricación», ha dicho Andrew Forrest, director de Walk Free, que ha realizado 42.000 entrevistas en 53 idiomas para elaborar este informe.Niños acuden a trabajar en la carretera que une Pyongyang con Kaesong - P. M. DÍEZPaíses con mayor porcentaje de esclavos:- C. del Norte: 1.100.000 esclavos / 25.155.000 hab. = 4,373%- Uzbekistán: 1.236.600 esclavos / 31.125.000 hab. = 3,973%- Camboya: 256.800 esclavos / 15.578.000 hab. = 1,648%- India: 18.354.700 esclavos / 1.311.051.000 hab. = 1,403%- Qatar: 30.300 esclavos / 2.235.000 hab. = 1,356%Este estudio proporciona dos mapas que señalan la costa del Océano Índico como el epicentro de la injusticia. En rojo aparecen otros países como Corea del Norte (el que mayor porcentaje de esclavos tiene por habitante), que acentúan las diferencias norte-sur.Trabajar desde los 6 añosTras cinco años de guerra en Siria, la crisis de refugiados ha derivado en otras igualmente desagradables: los niños de la guerra, los que llevan cinco años sin pisar un aula, se ven obligados a trabajar desde muy pequeños. Hay niños sirios que aprenden a cultivar trigo antes que a multiplicar. Chavales que son cabeza de familia mucho antes de amueblar la suya: «Se estima que hay 168 millones de niños trabajando en todo el mundo. Y, más de la mitad, unos 85 millones, estarían realizando trabajos peligrosos», explica al teléfono Eulàlia Tort, del Departamento de Políticas de Infancia y Sensibilización de “ Save the children”.Índice de esclavitud a nivel mundial según la fundación Walk Free«La crisis de refugiados está afectando en esto —incide Tort—. En Siria, quedan dos millones de niños que no van a la escuela. Después de esos cinco años de conflicto cada vez más niños se ven empujados a los mercados de trabajo tanto dentro de Siria como en los campos de refugiados». Hay niños sirios que aprenden antes a cultivar la tierra que a multiplicarHace poco, “Save the children” hizo una encuesta en Siria por la que han descubierto que, en tres de cada cuatro casos, los niños contribuyen con su trabajo a la economía familiar. Esta circunstancia se extiende también por los campos de refugiados: «En Jordania, cerca de la mitad de los niños sirios llevan dinero a casa. Y en campos de Líbano hemos encontrado pequeños de seis años trabajando. Estos niños que trabajan luego tienen problemas de salud laboral que hay que sumarlos a los efectos de no ir a la escuela. Ahí Europa tenemos mucho que decir».España, enferma de trataSegún los datos de la fundación Walk Free, en Europa viven 1.243.400 víctimas de esclavitud moderna, lo que representa el 2,7% del total mundial. Es una cifra buena comparada con otros continentes pero no esconde un problema grave: la trata de personas. En Europa, donde la legislación laboral es bastante más estricta que en otras áreas del globo, la trata de seres humanos es la esclavitud más practicada. Y un mal del que no se sabe mucho. La Policía estima que en España que hay unas 14.000 víctimas de trata entre mujeres y niñas Eulàlia Tort«La explotación sexual es la forma de trata más visibilizada, aunque sigue siendo prácticamente invisible», apunta Rocío Mora, directora de APRAMP (Asociación para la Prevención, Reinserción y Atención a la Mujer Prostituida). «Los casos de explotación laboral conocidos son más escasos. Y la trata con otros fines, en España, casi apenas se conoce, lo que no quiere decir que no exista». Coincide en esta duda Eulàlia Tort, quien desde “Save the children” también aborda este problema: «En España, según los datos de 2014 y en 2014 solo se detectaron 17 casos de niñas en manos de proxenetas. Después la Policía estima que habría unas 14.000 víctimas entre niñas y adultas solo en nuestro país. Pero otras ONGS hablan de 45.000. Esta disparidad es un dato alarmante porque no arroja luz sobre la verdadera magnitud del problema».La esclavitud moderna, cifra por cifra- Hay 45,8 millones de esclavos hay en el mundo, que es casi el equivalente a toda la población de España.- El 58% de esos esclavos viven repartidos entre cinco países: India, China, Pakistán, Bangladesh, Uzbekistán.- Solo en Europa viven hoy 1.243.400 víctimas de esclavitud. Representan el 2,7% del total mundial.- Países con más esclavos por cada 100 habitantes: Corea del Norte, Uzbekistán, Camboya, India y Qatar.- Hay 168 millones de niños trabajando en todo el mundo. Y unos 85 millones estarían realizando trabajos peligrosos- Para elaborar este informe, la fundación Walk Free han realizado 42.000 entrevistas en 53 idiomas.", "title": "Trata de personas y explotación laboral: la esclavitud del siglo XXI que afecta a Europa", "url": "http://www.abc.es/internacional/abci-trata-personas-y-explotacion-laboral-esclavitud-siglo-afecta-europa-201606011903_noticia.html", "keywords": "laboral,esclavitud,explotacion,personas,trata", "date": "2016-06-01", "id": "c7db5a447f6ad67194d00e23c378821de24c1748", "summary": "Corea del Norte y la India lideran el ranking de los países con peores índices de esclavitud, pero España y Europa tienen un problema con el abuso de menores y la gestión de los refugiados"}]