[{"article": "MADRIDActualizado:25/09/2017 12:45hLas filtraciones se cargaron la fiesta. Desde hace algún tiempo las novedades del sector del ocio electrónico y la tecnología de consumo pierden encanto al desvelarse antes de tiempo sus características. La última edición de la feria de videojuegos E3 celebrada en Los Ángeles (California) ha vuelto a inundarse con los próximos títulos a merced del nuevo horizonte que se expande en la industria. Más opciones, más variedad y el desafío de mejorar la calidad de imagen. Microsoft, en esta ocasión, se centró más en el hardware con el anuncio de dos nuevas consolas, Xbox One S y Scorpio. El primero, un modelo más delgado mientras que el segundo aumentará la potencia para ser capaz de mover videojuegos en calidad 4K, el nuevo estándar de imagen a perseguir. Mientras, su máximo rival en el sector, Sony, disparó sus cartuchos en forma de contenidos y la confirmación de su apuesta por la emergente realidad virtual. Algunas sorpresasRealmente, esta edición, algo descafeinada, no ha aportado un gran título verdaderamente espectacular. Ha quedado patente que Sony maneja bien los tiempos. Es capaz de excitar y seducir a sus seguidores en cada golpe que practica. En el evento se dieron detalles del ambicioso proyecto «The Last Guardian», que lleva en desarrollo unos diez años. Un título sorprendente y misterioso del diseñador de culto Fumito Ueda que finalmente llegará a final de octubre. Será una aventura de un niño pequeño acompañado de una extraña criatura mitológica cuyas mecánicas y sistema de juego será muy innovador. Otras novedades de su catálogo serán «Days Gone», un título de supervivencia en tercera persona a caballo entre «The Last of Us» y la serie de televisión «Hijos de la Anarquía», o el universo plagado de dinosaurios y robots protagonizado por una mujer, «Horizon Zero Dawn». Menos sensacional a nivel técnico fue ver en movimiento «Detroit: Become Human», una aventura de robots con personalidad fabricada por los creadores de «B eyond: Dos Almas». El gigante japonés aprovechó para darle minutos a su fichaje galáctico, Hideo Kojima, conocido por ser el «padre» de la serie Metal Gear, quien dio a conocer su nuevo proyecto: «Death Stranding». La propuesta, que contará con una fiel reproducción del actor Norman Reedus (Daryl Dixon en «The Walking Dead»), fue solo el aperitivo de lo que se encontrarán los jugadores dentro de tres años, aunque esa incertidumbre dejó una sensación agridulce a pesar que en líneas generales sus primeros segundos causaron sensación, al igual que la nueva entrega del «shooter» en tercera persona «Gears of War 4», exclusivo para Xbox One, que pese a ser continuista lucirá tremendamente espectacular sobre la pantalla. «Forza Horizon 3», que se podrá competir entre cuatro jugadores en cooperativo, el entrañable título multijugador de piratas «Sea of Thieves» o el frenético juego de acción «ReCore» fueron otras apuestas de Microsoft para esta temporada.Segundas partes y recuperacionesLa recuperación de títulos importantes y la llegada de «remakes» ha marcado también la pauta de la industria. Así, la compañía Bethesda apeló a la ambientación «steampunk» que fusiona la época victoriana con la ciencia ficción en «Dishonored 2», al tiempo que adelantó la remasterización para las nuevas consolas de sobremesa del universo de fantasía de «The Elder Scrolls: Skyrim». Electronic Arts, por su parte, avanzó su «Fifa 17», que esta temporada incluirá por primera vez un modo historia, y aprovechó para detallar el explosivo «Titanfall 2» mientras atrapaba las miradas con los encantos de la Primera Guerra Mundial que recreará el apasionante « Battlefield 1», nueva entrega del juego de disparos en primera persona que tomará un camino opuesto al de « Call of Duty: Infinite Warfare», que nuevamente mandará a sus jugadores a una guerra futurista.« Watch Dogs 2», secuela del videojuego de mundo abierto y «hackers», y los enfrentamientos tácticos de «Ghosts Recon Wildlands» fueron algunos de los platos fuertes de Ubisoft. Pero el título que dio un campanazo fue el reinicio de la saga «God of War», que en esta segunda vida presentará a un Kratos (el personaje protagonista) con una estética más madura e interesante, pero siempre rodeado de esa mezcla de violencia visceral y frenéticos combates.Nuevas plataformasEn ese camino hacia la realidad virtual los fabricantes tienen ante sí un importante desafío. Con las actuales plataformas la experiencia de juegos inmersivos corre el riesgo de caer en saco roto. La demanda aún no es generalizada para este este tipo de dispositivos. La esperanza para alcanzar ese nuevo e ignoto horizonte para por la renovación de las máquinas actuales. Se reclama más potencia y rendimiento técnico, por lo que los fabricantes han querido subirse al carro del futuro del ocio electrónico.Aunque no se mostró, Sony anunció la llegada de la nueva PlayStation 4 Neo, que mejorará sus capacidades para ser capaz de mover videojuegos en calidad 4K. Microsoft no lo dudó y apostó fuerte con dos nuevas consolas. La Xbox One S, que costará unos 299 euros, será capaz de reproducir video en esta resolución, tendrá más capacidad (2 TB) y será hasta un 40% más fina que la actual. Pero la que puede cabalgar hacia su cambio de rumbo es una monstruosa máquina bautizada como Scorpio, «la consola más avanzada del mundo» en palabras de la propia compañía, y que estará preparada para reproducir videojuegos en 4K y soportará la realidad virtual.Un empuje hacia la realidad virtualLograr el hito de «engañar» al cerebro humano puede atraer al espectador, pero incrementar la demanda de dispositivos de realidad virtual para que lo incorporen en sus hogares en los próximos años es una ardua tarea que hay que resolver. De ahí que los desarrolladores se hayan volcado en adaptar algunas superproducciones como «Fallout 4» y «Doom», que tendrán soporte a la incipiente realidad virtual (HTC Vive). La empresa que más está apostando por esta tecnología es Sony, que lanzará el próximo 13 de octubre su visor PlayStation VR con más de cincuenta juegos, entre los que destacarán «Batman Arkham VR» y el juego de supervivencia zombie «Resident Evil 7: Biohazard», serie que cumple veinte años desde su creación, y que promete una experiencia terrorífica al igual que la aventura «Until Dawn: Rush of Blood». El título de acción «Farpoint», que requerirá de un controlador especial en forma de pistola, y «Final Fantasy XV», nueva y apasionante entrega de la célebre saga de rol, serán otras propuestas para adentrarse en este universo imaginario.", "title": "La realidad virtual obliga a inaugurar una nueva guerra de las consolas", "url": "http://www.abc.es/tecnologia/videojuegos/abci-realidad-virtual-obliga-inaugurar-nueva-guerra-consolas-201606171209_noticia.html", "keywords": "videojuegos,balance,tendencias", "date": "2016-06-17", "id": "3f423387fd74b500dc831c5a29ca1e98d716dec1", "summary": "La feria E3 de Los Ángeles exhibe la llegada de dispositivos más potentes que mejoran la calidad visual y muestra a una industria que expande su horizonte"}, {"article": "Actualizado:12/01/2017 13:06hTal y como dijo el Secretario General de Naciones Unidas, con motivo de la celebración del Día Internacional de la Familia en 2014: «….Al proporcionar sustento económico y emocional a sus miembros, las familias aportan ciudadanos productivos y solidarios, comprometidos con el bien común. Las familias unidas y funcionales, sea cual sea su composición, pueden ayudar a reducir la pobreza, mejorar el bienestar de las madres, fomentar la igualdad de género y promover los derechos humanos. Es fundamental que las familias reciban apoyo para que puedan aprovechar todo su potencial. Ello implica que se han de tener en cuenta sus necesidades al formular las políticas de desarrollo, se han de considerar sus circunstancias al hacer frente a los conflictos y se ha de promover la igualdad de trato a todas las familias, con independencia de su estructura».La familia, por suerte cada vez más, ha pasado a un primer plano en España. La crisis económica, si algo ha demostrado, es que las familias españolas unidas y fuertes, han sido el apoyo económico y anímico para sus miembros. Pero no sólo eso. En el caso de las familias con dependientes a su cargo, son sus familiares los que los atienden. Con la conciliación pasa lo mismo, cada vez más, los abuelos son los que se quedan a cargo de los nietos debido a que los padres tienen que trabajar, en muchas ocasiones, largas jornadas laborales. Estos y otros son ejemplos de cómo las familias son las que están sacando adelante nuestro país. Sin embargo, el pasado día 13 de junio tuvo lugar el denominado «Debate a 4», en el que los representantes de PSOE, Ciudadanos, PP y Unidos Podemos pudieron hacer llegar sus propuestas electorales a la ciudadanía, y donde la palabra familia fue la gran ausente. Sin embargo muchos de los temas tratados están vinculados con la Familia:1. Conciliación: En muchas ocasiones se ha hablado de conciliación uniéndolo a «racionalización de los horarios». Mucho se ha hablado de este asunto, pero para que haya un cambio de sistema, debe haber ejemplo, por parte de todos, y por supuesto por parte de los políticos. Un debate en prime time, que dio comienzo más tarde de las 22:00 y concluyó a las 00:30 del día siguiente, no es un buen ejemplo. Los primeros que deben de dar ejemplo a la ciudadanía, son los políticos, y este no se produjo. Unos pocos minutos del debate fueron empleados para hacer mención a algunas medidas a este respecto.2. Creación de empleo. Cuando hablamos de mejorar el empleo en nuestro país y reducir las cifras del paro, es obvio que ayudamos por extensión a la familia. Pero echamos de menos una referencia clara y explícita. Si no se ayuda a la familia de manera directa, con políticas que favorezcan la natalidad, de tal manera que la mujer que libremente desea ser madre, no se vea penalizada laboralmente de forma doble, por ser madre y mujer, y con una baja maternal adecuada a sus circunstancias, favoreciendo la corresponsabilidad y por lo tanto la implicación de su pareja, nunca podremos mejorar las cifras de empleo. 3. El futuro del sistema de pensiones. Es claro que para su sostenimiento hacen falta trabajadores, pero para que haya trabajadores, debe haber niños, es decir, reemplazo generacional. Ni una sola medida se propuso en este debate que vaya en esa línea. En este mismo ámbito, las medidas que sirven para apoyar la dependencia, no estuvieron presentes en el mismo.De esta forma, tal y como concluye The Family Watch, en el debate del pasado día 13 se perdió una buena ocasión de hablar de lafamilia en España. «Entendemos que asuntos como la corrupción o la estabilidad económica son prioritarios, al menos mediáticamente, pero el debate vino a demostrar que si bien la familia cada vez está más en el debate público, esta no se encuentra en la Agenda política. Nos consta, que los partidos que participaron incluyen en sus programas medidas a favor de la familia. Unos más. Otros menos. Pero creemos que es la hora de poner en valor a la familia». Las familias españolas, advierten desde esta organización, «deben ser una prioridad no sólo en los programas electorales, sino en la imagen que los políticos proyectan en sus discursos. Es claro que el lunes no fue así, el Estado debe necesariamente contar con la institución familiar y ayudarla a que pueda cumplir las funciones estratégicas que le tiene encomendada la sociedad». Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "¿Cuándo hablamos de familia?", "url": "http://www.abc.es/familia/padres-hijos/abci-cuando-hablamos-familia-201606172352_noticia.html", "keywords": "debate,familia,politico", "date": "2016-06-17", "id": "5a56a9981de1878a6bf94c89ef37ba6971ffb04a", "summary": "Esta institución está ausente en el debate político, según The Family Watch"}, {"article": "SEVILLAActualizado:17/06/2016 10:57hLa dirección de la empresa Inabensa (participada al 100% por Abengoa) y los sindicatos UGT y CC.OO. han alcanzado un acuerdo este viernes en la última reunión de negociación del expediente de regulación de empleo (ERE) con el que finalmente serán 72 los trabajadores despedidos y 220, como máximo, los que serán incluidos en un expediente de regulación temporal de empleo (ERTE).Fuentes sindicales han apuntado que este acuerdo se cerró a las tres de la madrugada de esta pasada noche y se someterá este mismo viernes en asamblea a la valoración de los trabajadores. Estas cifras, según han indicado, \"rebajan sustancialemente las pretensiones iniciales de la empresa\" que apuntaban a 395 despedidos y 25 con suspensiones temporales.Cabe recordar que el pasado miércoles Inabensa presentó un ERTE para un total de 221 trabajadores por un periodo máximo de ocho meses, según la documentación a la que ha tenido acceso Europa Press, aunque apuntaban que esta cifra podía variar porque la negociación del ERE continuaba abierta.Los centros afectados por esta medida eran el de Torrecuellar (Sevilla), con 132 trabajadores afectados, Alcalá de Henares (Madrid) (60), Marqués de Encinares (Madrid) (12), Almaraz (Cáceres) (5), Derio (Vizcaya) (3), Barcelona (2), Murcia (2), Vigo (2) Las Palmas (1), Málaga (1) y Valencia (1).", "title": "Inabensa (Abengoa) y los sindicatos acuerdan 72 despidos y un máximo de 220 suspensiones temporales", "url": "http://www.abc.es/economia/abci-inabensa-abengoa-y-sindicatos-acuerdan-72-despidos-y-maximo-220-suspensiones-temporales-201606171052_noticia.html", "keywords": "inabensa,despidos", "date": "2016-06-17", "id": "e5f6088334f3cc9201379132a8f7307b9a5bbeb0", "summary": "Estas cifras «rebajan sustancialemente las pretensiones iniciales de la empresa»"}, {"article": "La UEFA abrió este domingo un proceso disciplinario contra la Federación Rusa por los incidentes que implicaron a sus hinchas dentro del estadio Vélodrome de Marsella, en el choque contra Inglaterra celebrado el sábado, correspondiente a la primera jornada del grupo B en la Eurocopa de Francia 2016. El organismo rector del fútbol europeo reprocha a los rusos los «disturbios» causados en las tribunas, un «comportamiento racista» y las «bengalas lanzadas» por gente que «no tiene nada que ver con el fútbol y no debe tener cabida en él». La Comisión de Control y Disciplina de la UEFA examinara el expediente el próximo martes, 14 de junio, una vez que los rusos presenten «sus declaraciones por escrito y pruebas».Además, el Comité Ejecutivo de este organismo advirtió después tanto a la asociación rusa (RFU) como a la inglesa (FA) de que, independientemente de las decisiones que adopten los órganos disciplinarios relativos a los incidentes dentro del estadio, no dudará en imponer ssanciones adicionales, «incluyendo la descalificación potencial de sus respectivos equipos del torneo, en caso de producirse nuevos actos de violencia. Insta a las dos federaciones a que reclamen a sus seguidores que se comporten de una manera «responsable y respetuosa». «También nos gustaría expresar públicamente nuestro apoyo a la labor de las autoridades francesas y las fuerzas de seguridad por sus esfuerzos para ofrecer un torneo seguro en circunstancias difíciles», añadió el comunicado. Presidida de forma interina por el español Ángel Villar, la UEFA insiste en condenar «firmemente» la espiral de violencia desatada y muestra su «pesar» por la batalla campal que se produjo primero en el centro de la ciudad de Marsella y continuó al final del partido dentro del estadio. En un gesto de autocrítica, admite que hubo problemas a la hora de dividir a las aficiones en el estadio Vélodrome y se compromete a aplicar «las medidas necesarias para fortalecer el despliegue de personal de seguridad en los estadios, en estrecha colaboración con las autoridades locales».«Minoría de idiotas»Por su parte, la FIFA también condenó con firmeza, a través de otro comunicado, las «escenas vergonzosas e inaceptables», provocadas por «una minoría de idiotas que causan problemas» en la Eurocopa 2016. El órgano rector del fútbol mundial señaló que las peleas entre hinchas «no tienen nada que ver con el fútbol y con sus verdaderos seguidores».En las ediciones precedentes de Eurocopas, la UEFA ya había amenazado con sancionar a Inglaterra (2000) y a Rusia (2012), tras los incidentes provocados por sus hinchas radicales. Se da la circunstancia de que Rusia va a organizar el próximo Mundial de 2018. El ministro de Deportes de ese país, Vitali Moutko, denunció este domingo, en declaraciones a la agencia local R-Sport, el «mal comportamiento» de los seguidores rusos.Según informa la agencia AFP, diez personas, entre ellos ingleses, un austríaco, un alemán y otros franceses y rusos, fueron detenidos el domingo en Marsella, el día después de los graves sucesos acaecidos. Deberán comparecer ante la justicia este lunes, según indicó el Tribunal de Marsella, precisando que los procedimientos seguirán adelante para muchos de ellos, principalmente para aquellos que causaron heridas.Los primeros problemas ocurrieron ya el jueves; se reprodujeron el viernes, para culminar el sábado con un pico de tensión en el Vieux-Port (Puerto Viejo) de Marsella, durante una hora y media, con choques muy violentos que se transformaron en verdaderas batallas callejeras, entre hinchas ingleses y rusos, aunque también hubo involucrados franceses.Los disturbios finalmente fueron controlados por la policía y la gendarmería, que debió usar gas lacrimógeno, poco antes del inicio del partido en el estadio. Durante la noche, los ingleses «volvieron a las calles del centro y se enfrentaron con grupos de jóvenes locales» hasta las tres de la madrugada, pero no hubo incidentes graves, indicó el prefecto de policía Laurent Nunez.Dos británicos fueron detenidos el viernes por hechos violentos y quedaron en dependencias policiales después de comparecer ante un juez. Un menor, también británico, y un francés, fueron detenidos ese mismo día, pero finalmente fueron liberados bajo control judicial, aunque recibieron como pena una prohibición de accesos a los estadios. Al jovencito inglés se le obligó a comparecer ante un juez de menores y se le requisó la entrada para el partido de la vergüenza.", "title": "La UEFA amenaza a Rusia e Inglaterra con su expulsión de la Eurocopa", "url": "http://www.abc.es/deportes/futbol/eurocopa/francia-2016/rc-uefa-amenaza-rusia-inglaterra-201606121251_noticia.html", "keywords": "Marsella,UEFA,Inglaterra,Ángel María Villar Llona", "date": "2016-06-17", "id": "30699b495d73fa22ab20fb994b93bc53f68f2d7b", "summary": "El organismo que preside Villar de forma interina admite errores al separar a las aficiones en el estadio Vélodrome de Marsella, pero explica que los sucesos en la ciudad son competencia del país organizador de la Eurocopa"}, {"article": "MadridActualizado:17/06/2016 21:48hEl Ayuntamiento de Getafe, en colaboración con asociaciones locales por los derechos del colectivo de lesbianas, gays, transexuales y bixesuales (LGTBI), ha pintado una serie de pasos de cebra multicolor para celebrar la diversidad sexual y de género, con motivo de la semana del orgullo gay. Bajo el lema de «Getafe tiene orgullo», este municipio del sur ha amenecido con las calzadas decoradas junto a la estación de Getafe Central y entre la calle Toledo y la plaza de la Constitución. Las señales se han pintado junto a pasos de cebra y se han decorado con las siglas «LGTBI». Pero su colocación ha generado polémica en el pueblo. El sindicato policial CSIT cuestiona que se disponga señalización que no sea reglamentaria, ya que en primer lugar incumple el reglamento general de Circulación. Y es que, apuntan, puede generar confusión entre los conductores y peatones. Además, advierten de que la adherencia del pavimento puede verse alterada por los pigmentos empleados, con lo que supone de riesgo para motoristas y ciclistas. «Habrán valorado que, en caso de lluvia, entre los adoquines y la pintura, uno de los pasos de peatones con mayor tránsito de Getafe se puede convertir en una trampa mortal?, apunta este sindicato.Getafe albergará esta tarde, a las 19 horas, la manifestación «Getafe tiene orgullo LGTBI+», desde la estación central hasta la plaza de la Constitución.", "title": "Polémica por un paso de cebra \"gay\" en Getafe que puede ser peligroso", "url": "http://www.abc.es/espana/madrid/abci-polemica-paso-cebra-getafe-puede-peligroso-201606172137_noticia.html", "keywords": "getafe,bandera,denuncia", "date": "2016-06-17", "id": "00465ebb8eeb21614c995de80e3824e9e53c4f72", "summary": "El sindicato de la Policía CSIT advierte de que pintar la calzada a modo de señal de seguridad vial «puede generar confusión y suponer un riesgo para ciclistas y motoristas»"}, {"article": "Actualizado:17/06/2016 21:00hSiempre se dice que los mayores perjudicados en caso de una separación son los niños, y así es, pero hay otros actores en está función a los que a veces no se tiene en cuenta y que también tienen mucho que perder: los abuelos. Son decenas de miles de ancianos los que sufren esta situación, además de quienes han perdido el contacto con los niños a causa de la muerte de sus hijos. Mientras que algunos de ellos, como Abuelos Separados de sus Nietos ya se han constituido en asociación para defender de forma colectiva sus derechos y ofrecerse apoyo mutuo, otros, ni siquiera saben que pueden reclamar, puesto que su situación está recogida en el código penal.Tienen derecho a demandar Desde Le Morne Brabant abogados en Valencia, Marian Reyes explica que nuestro Código Civil protege tanto a unos como a otros. En concreto, el artículo 160 de este código, recoge el derecho que tienen los abuelos a relacionarse con sus nietos. Para poder ejercer este derecho tienen la posibilidad de interponer una demanda en reclamación de un régimen de visitas con los menores, lo que les puede ser otorgado o denegado en el caso de existir causa justa.Como causa justa se entiende «Toda aquella que perjudique al desarrollo y salud mental y física de los menores, quienes deben ser considerados el interés más digno de protección».En este sentido la ley protege no sólo el derecho de los abuelos a ver a sus nietos, sino también el de estos niños a crecer junto a sus abuelos, puesto que éstos son necesarios y, a veces, imprescindibles en su educación y desarrollo.Así lo ha expresado recientemente el Tribunal Supremo, pronunciándose sobre una Sentencia dictada por la Audiencia Provincial de Sevilla, que denegaba las visitas entre abuelos y nietos, alegando la existencia de malas relaciones con los progenitores. Pues bien, según nuestro Alto Tribunal, estas malas relaciones no pueden ser consideradas como una justa causa, ya que quedaría en manos de una de las partes el establecimiento de este derecho. Le bastaría al progenitor alegar una mala relación con el abuelo para impedir el ejercicio de este derecho.Régimen de visitas Una vez presentada la demanda por parte de los abuelos, el procedimiento finalizará mediante una resolución que dictará el Juzgado de Primera Instancia competente, la cual determinará si debe concederse o no un régimen de visitas a favor de los abuelos. Éste concretará cual es el régimen idóneo en cada caso, teniendo en consideración variables como, la edad de los menores, las relaciones existentes antes de la ruptura o si jamás hubo relación alguna o si los progenitores están divorciados, en cuyo caso hay que tener en consideración el régimen de visitas del progenitor no custodio.La edad suele ser el mayor hándicap a la hora de decidir, puesto que, lógicamente, las necesidades de un bebé de dos años no son las mismas que las de un niño de doce. En este último caso, el chico puede ser escuchado y su testimonio tenido en cuenta, si se considera que ya tiene la madurez suficiente.En última instancia los abogados de las partes pueden solicitar que se emita un informe por el equipo psicosocial del Juzgado.El régimen puede contener o no la pernocta del menor en casa de sus abuelos o bien un régimen de visitas progresivo. Se podría considerar un régimen de visitas amplio, un fin de semana al mes desde el viernes al domingo, dos días en Navidades, nunca en fiestas señaladas, dos días en Semana Santa y una semana en verano. Un régimen de visitas más restringido sería un fin de semana al mes, durante unas horas, dos días en Navidades, don en Semana Santa y dos en verano, todo ello sin pernocta.Tras la decisión del juez, sin embargo, no llega siempre el ansiado encuentro. Muchos abuelos pasan años de litigios tratando de que sus hijos cumplan la sentencia. A veces, cuando lo consiguen, los nietos son ya casi adolescentes, con otros intereses. Y el problema es ya otro : ¿Cómo empezar una relación con ellos?Para empezar, hacerles saber que sus abuelos existen.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Los abuelos tienen derecho a ver a sus nietos", "url": "http://www.abc.es/familia/mayores/abci-abuelos-tienen-derecho-nietos-201606171629_noticia.html", "keywords": "abuelos,nietos,separados", "date": "2016-06-17", "id": "ae218139b0e157c8044ba5f6567b16b40eb997dd", "summary": "En caso de divorcio algunos abuelos son parte perjudicada"}, {"article": "Actualizado:17/06/2016 05:47hLa conmoción tras el asesinato de una diputada laborista británica y la cancelación de la campaña que el primer ministro británico, David Cameron, planeaba celebrar en Gibraltar enfriaron ayer el fuerte malestar que había expresado previamente el Gobierno español por el viaje del «premier» del Reino Unido a la colonia. Antes de la cancelación fueron muy fuertes los reproches contra Cameron, pero en cuanto se supo el asesinato de la diputada Jo Cox el tono cambió radicalmente. En su condena del crimen, el presidente del Gobierno, Mariano Rajoy, aprovechó para mostrar un tono constructivo y hacer un llamamiento a favor de «trabajar cada vez más juntos, con más intensidad y cooperar» para «dar la batalla con toda contundencia contra el terrorismo».Cameron conoció el ataque contra la diputada laborista durante el vuelo hacia Gibraltar, y en un mensaje de twitter confirmó la cancelación del mitin en la colonia. Tras aterrizar en el aeropuerto del Peñon, el primer ministro se reunió con los representantes de la campaña «Gibraltar Stronger in Europe» y con los líderes políticos de la colonia, como el ministro principal, Fabian Picardo. Pero Cameron se mostró muy cauto en todo instante. Evitó hacer declaraciones políticas y mantuvo en todo momento un tono discreto, libre de politizaciones. Tras sus reuniones con los representantes gibraltareños en un hotel al que no accedió la prensa, el primer ministro británico regresó a Londres.Antes de la tragedia, no obstante, fue notorio el malestar del Gobierno por la decisión de David Cameron de viajar a Gibraltar para abogar por la permanencia del Reino Unido en la Unión Europea. Así fue puesto de relieve ayer en la mañana por Rajoy, quien reprochó a su colega británico que haya llevado su campaña a la colonia, donde un 94 por ciento de los gibraltareños aseguran ya que votarán en contra del Brexit.Las palabras de Rajoy, pronunciadas primero en una entrevista en Radio Nacional de España y más tarde en un acto en Asturias, subrayaban las declaraciones que el día anterior hizo su ministro de Asuntos Exteriores, José Manuel García-Margallo, que ayer volvió también a mostrar el enojo de las autoridades españolas por la visita.Lugar inapropiadoRajoy no disimuló su disgusto por la actitud de un Cameron que había utilizado todos los medios a su alcance para intentar dar la vuelta a las encuestas, que pronostican que el referéndum del día 23 lo ganarán los partidarios de la salida de Londres de la UE. «La campaña para eso –dijo– debería hacerse en el Reino Unido y no en Gibraltar».Las autoridades españolas son plenamente conscientes de que la visita de Cameron a Gibraltar no era tanto para recabar los votos de una población de sólo 23.000 personas –casi todas ya convencidas–, como para tocar la fibra de los británicos de la isla sobre las consecuencias que para la colonia tendría el abandono de la Unión. Es decir, se trataba de mostrar que si el Reino Unido deja el club comunitario, el Peñón se vería en una situación muy difícil, a merced de lo que pudiera decidir España, y con riesgo de perder la soberanía británica.Por su parte, desde Barcelona, García-Margallo, antes de la tragedia, resumió claramente los temores políticos del «premier» británico: «Entiendo que Cameron está intentando rebañar hasta el último voto en el último segundo para salir del laberinto en que está metido el Reino Unido, pero se la podría haber ahorrado», dijo, en referencia a la visita.", "title": "La tragedia rebaja la tensión por la visita de Cameron a Gibraltar", "url": "http://www.abc.es/internacional/abci-tragedia-rebaja-tension-visita-cameron-gibraltar-201606170322_noticia.html", "keywords": "gibraltar,tension,espana", "date": "2016-06-17", "id": "f375015f10b3747deac2343c803c088c9bcd7e8a", "summary": "El «premier» británico evitó hacer declaraciones políticas durante su estancia en el Peñón"}, {"article": "El gobierno francés anunció este domingo la prohibición de la venta y del consumo de alcohol en las zonas \"sensibles\" la víspera y los días de partido durante la Eurocopa, tras los incidentes registrados la víspera en Marsella.\"Mandé que se adopten todas las medidas necesarias para prohibir la venta, consumo y transporte de bebidas alcohólicas en los perímetros sensibles durante los días de partido y el día anterior, así como en los días de apertura de las zonas de aficionados\", dijo el ministro del Interior francés, Bernard Cazeneuve. El ministro precisó que esta medida podría afectar al dominio público, a los comercios de proximidad y a la cantidad de bebidas en caso de compras para llevar. Los representantes del Estado en las regiones podrán también \"prohibir, en las terrazas, los recipientes susceptibles de ser utilizados como proyectiles\".Los aficionados extranjeros, cuyo comportamiento \"altere el orden público\", podrán ser expulsados y a cualquier hincha detenido durante un incidente se le podrá prohibir la entrada en los estadios, en las zonas de aficionados y en algunos barrios de las ciudades anfitrionas, tanto la víspera como el día del partido.\"Los acontecimientos que se produjeron ayer en Marsella son inaceptables\", reiteró Cazeneuve.Los enfrentamientos que opusieron en Marsella el sábado a aficionados ingleses y rusos, así como a franceses, han dejado 35 heridos, tres de ellos en estado grave, a pesar del despliegue de 1.200 policías.Muchos hinchas implicados estaban ebrios, lo que puso sobre la palestra de nuevo el debate sobre el consumo masivo de alcohol por parte de aficionados potencialmente violentos.", "title": "Francia prohíbe la venta de alcohol", "url": "http://www.abc.es/deportes/futbol/eurocopa/francia-2016/rc-francia-prohibe-venta-alcohol-201606121951_noticia.html", "keywords": "Marsella", "date": "2016-06-17", "id": "7338b23c1dedb022f7ea1d4a69827fd1f4dd36a6", "summary": "El gobierno francés anunció el veto de las bebidas alcohólicas en las zonas "}, {"article": "MADRIDActualizado:17/06/2016 12:29hLas petroleras Addax Petroleum y Sinopec, ambas de titularidad del Gobierno chino, han presentado una demanda de arbitraje contra Talisman Energy, compañía integrada en el grupo Repsol desde mayo del pasado año, por 5.500 millones de dólares (unos 4.900 millones de euros). Según ha informado Repsol a la Comisión Nacional del Mercado de Valores (CNMV), las empresas chinas reclaman a Talisman esa cantidad en concepto de inversiones realizadas en la sociedad conjunta TSEUK, propiedad de las petroleras chinas y de Repsol.Las empresas chinas reclaman tanto la inversión inicial -la cantidad abonada cuando en 2012 adquirieron a Talisman el 49% de TSEUK- como todas las aportaciones realizadas con posterioridad y las posibles \"pérdidas de oportunidad\".De acuerdo al planteamiento de Repsol, esta demanda \"infundada\" constituye \"una acción defensiva\" de unas empresas que decidieron invertir en el Reino Unido sin que la operación haya dado \"los resultados por ellos esperados\". A esto añade que, al mismo tiempo, Addax \"pretende mantener su actual participación\" en la sociedad, según Repsol.En julio de 2012, Sinopec adquirió a Talisman el 49% de su filial Talisman UK North Sea por 1.500 millones de dólares (unos 1.300 millones de euros). Esta sociedad -actualmente denominada Talisman Sinopec UK (TSEUK) y participada en un 51% por Repsol y el resto, por el grupo chino- cuenta con derechos mineros sobre 105 bloques exploratorios en el Reino Unido.La petrolera española considera que la demanda tiene \"un nulo fundamento\" y, por ello, tanto la propia Repsol como sus asesores legales la consideran \"de riesgo remoto\".Además, la compañía afea que esta actuación \"no refleja la actitud leal que se debe esperar de un socio\" que lleva tres años en el accionariado de TSEUK \"sin haber manifestado queja o preocupación\".De hecho, cree que Sinopec y Addax han iniciado esta vía legal \"para pretender obtener una ventaja ilegítima en interés propio\", en lugar de \"dedicar todos los esfuerzos\" para mejorar el desempeño de la sociedad.Repsol y Talisman muestran en el comunicado su esperanza en que el conglomerado chino \"rectifique\" y apueste por la buena gestión de las sociedades participadas conjuntamente con la petrolera española en Brasil y en el Reino Unido.Asimismo, también subrayan que defenderán \"con el máximo rigor\" sus derechos y que exigirán a Sinopec responsabilidades \"por las consecuencias negativas\" que se deriven de este proceso.", "title": "Sinopec presenta una demanda arbitral a Talisman (Repsol) por 4.900 millones de euros", "url": "http://www.abc.es/economia/abci-sinopec-presenta-demanda-arbitral-talisman-repsol-4900-millones-euros-201606171227_noticia.html", "keywords": "repsol,sinopec", "date": "2016-06-17", "id": "c2f0026cccfddfa7d8db9de52a3e84996f95b570", "summary": "Las empresas chinas reclaman tanto la inversión inicial como todas las aportaciones realizadas con posterioridad"}]