[{"article": "Actualizado:04/06/2016 17:47hTreinta soldados de Níger y dos de Nigeria han sido asesinados en un ataque de Boko Haram llevado a cabo este viernes en la ciudad de Bosso, en Níger, cerca de la frontera nigeriana, según ha comunicado el Ministro de Defensa de Níger este sábado.«La contraofensiva llevada a cabo esta mañana ha ayudado a retomar el control de todas las posiciones en la ciudad de Bosso. La situación está bajo control», señaló el ministro. Siete soldados más de Níger y otros ocho de Nigeria fueron heridos en el ataque, según el ministro, que informó de «varias muertes» entre los «cientos de asaltantes» del grupo terrorista que protagonizaron el ataque.Bosso es parte de la región de Diffa, residencia de muchos refugiados y desplazados internos que han huído para evitar la violencia de Boko Haram. La región ha sido objetivo de ataques en numerosas ocasiones, responsabilizdos habitualmente a los militantes del grupo islamista.Seis personas fueron asesinadas el mes pasado en la ciudad de Yebi, a cuatro kilómetros de Bosso, en un ataque del que también se cree que fue llevado a cabo por Boko Haram. El grupo, cuyos cuarteles generales están cerca de la frontera del nordeste de Nigeria, quiere crear un emirato e imponer una estricta interpretación de la ley islámica.", "title": "Boko Haram mata a 32 soldados en Níger", "url": "http://www.abc.es/internacional/abci-boko-haram-mata-32-soldados-niger-201606041601_noticia.html", "keywords": "soldados,haram,32,mata,boko", "date": "2016-06-04", "id": "ba129c26592b8707c2107b156d2e8836fcf3d859", "summary": "Cientos de militantes del grupo islamista han asaltado a un grupo de militares de Níger y Nigeria, en el que además otros quince soldados han sido heridos"}, {"article": "El sueño de Ángeles era ser psiquiatra. Miriam quería abrir su propia peluquería, para que nada les faltara a sus hijos. Dana iba para cantante. Jessica soñaba con ser mamá. Cientos, miles de anhelos como estos son truncados cada año en Argentina. Fueron al menos 275 los sueños que desaparecieron desde que el 3 de junio de 2015 más de 200.000 personas gritaron por primera vez en Buenos Aires \"Ni una menos\". Este viernes una multitud volvió a lanzar este pedido de ayuda en varias ciudades de Argentina, un país en el que una mujer muere, por el simple hecho de serlo, aproximadamente cada 30 horas. Esos sueños perdidos, ese vacío lo llenan frente a la cámara los padres y amigos de una decena de mujeres asesinadas en el vídeo de la Mesa de Trabajo de Familiares de Víctimas de Femicidio que se ha difundido estos días para convocar a la segunda marcha #NiUnaMenos. La primera surgió espontáneamente frente al horror del asesinato de una adolescente. Esta vez ha habido varias reuniones preparatorias, y se han sumado sindicatos, partidos políticos, asociaciones... \"Es emocionante ver cómo se han organizado grupos de estudiantes para acudir a la marcha, cómo han venido mucha familias desde lejos en transportes contratados por asociaciones vecinales\", explica María Pía López, del colectivo Ni Una Menos. VIDEOPara ella el hecho de haber instalado el tema de la violencia machista en la agenda social es el gran logro de esta iniciativa que surgió de unas amigas periodistas. Y prácticamente el único. \"La verdad es que el balance es malo. Estamos peor que el año pasado. Los recortes del nuevo gobierno están haciendo desaparecer los pocos programas que funcionaban, y sigue sin haber presupuesto para aplicar la ley 26.485\", explica López. La ley de protección integral para prevenir, sancionar y erradicar la violencia contra las mujeres es una de las pocas normas específicas que existen en América Latina, pero no está desarrollada.\"Hoy volvemos a gritar Ni una menos por todas, por todos. Reclamamos por las mujeres violentadas, por las golpeadas, por las acusadas, por las amenazadas. También por las que no pudieron gritar, por las que no pudieron salvarse, por eso hijos que el femicidio deja sin madre. Exigimos Justicia y un Estado que luche activamente, cada día, contra la violencia machista\", sostiene el comunicado de la convocatoria.El invierno adelantado no enfrió las voluntades y otra vez fueron cientos de miles en la calle, frente al Congreso y la Casa de Gobierno, repitiendo en carteles y pancartas \"Vivas nos queremos\", el leit motivo que se sumaba este año. Esa fue la frase que usaron los colectivos que organizaron marchas similares en México, otro país asolado por la violencia machista. \"Cuando decimos vivas no nos referimos solo a la persistencia biológica. Hablamos de plenitud, de libertad, de capacidad de decisión, de respeto. Muchas cosas que nos están faltando a las mujeres en Argentina\", detalla López. Por eso esta vez las reclamaciones se ampliaron y amplificaron. Por ejemplo, se vieron muchas pancartas pidiendo \"aborto libre y gratuito\". En este país en el que existe el matrimonio homosexual y hay una ley de identidad de género pionera en el mundo, interrumpir un embarazo sigue siendo un delito. Tanto es así que hay una joven en Tucumán encarcelada por homicidio a causa de un supuesto aborto provocado, que ella asegura que fue espontáneo.Este tipo de situaciones sigue siendo habitual en América Latina, una de las regiones con menos libertades reproductivas del mundo. En muchos países con leyes aún más restrictivas, como Paraguay o El Salvador, abortar no está permitido ni siquiera en caso de violación o cuando corre riesgo la vida de la mujer. \"Esto va más allá de una discusión ideológica o moral. La realidad es que el aborto es un factor de mortalidad femenina muy importante. Y mantenerlo en la ilegalidad tiene un efecto clasista: mueren aquellas que pueden pagarse peores abortos\", sostiene López. La clave, dicen en Ni Una Menos, es identificar el machismo cotidiano que sostiene la normalización de la violencia contra la mujer. \"Yo creía que violencia eran los golpes, pero no\", dice la madre de una adolescente a la que mató su novio en octubre pasado. \"No quiero que a otros padres les pase lo mismo que a nosotros. Era violencia el control, que le dijera que se cambiara de ropa, que la alejara de sus amigas, que la insultara. La misma violencia que acabó con su vida\", decía entre lágrimas ante las cámaras de televisión que cubrían en directo la marcha.Junto a ella, decenas de hombres y mujeres enarbolaban carteles con nombres y rostros de víctimas. Muchos de ellos siguen peleando para que la justicia encuentre a los responsables. Otros, para un sistema judicial sin visión de género pero según el no libere a los agresores o no les otorgue la custodia de los hijos a los que han dejado sin madre. Según el portal Chequeado, las mujeres representan el 56% del sistema judicial argentino, aunque en los órganos de decisión siguen mandando ellos: el porcentaje femenino en la magistratura baja al 42%.Mientras se apaguen los ecos de otra marcha histórica el anhelo de otra mujer se habrá truncado, según las estadísticas. Unas estadísticas que realiza la ONG La Casa del Encuentro a partir de lo que se publica en la prensa, a falta de datos oficiales. Por eso se calcula que son muchas más que 275 argentinas las que han muerto desde el último Ni Una Menos. La tragedia es de proporciones insoportables. Días atrás engrosaron las cifras tres pequeñas que, por su edad, acaso soñaban con acabar la escuela. Tenían 12 años.", "title": "Ni una menos vuelve a gritar, un año después", "url": "https://www.eldiario.es/internacional/ano-despues_0_522848632.html", "keywords": "despues,ano", "date": "2016-06-04", "id": "83685dc69b3e4dee83f81422b61e9736f1b0fbc3", "summary": "Otra multitudinaria movilización ha vuelto a alertar sobre el drama de los feminicidios en ArgentinaDenuncian que los recortes del nuevo gobierno agravan la situación de las víctimas sin detener la sangría: asesinan a una mujer cada poco más de 30 horas."}, {"article": "MADRID. -Aunque parezca novedoso es el sistema de siempre: pagar un pequeño depósito por la compra de bebidas que se recupera al devolver el envase vacío en las tiendas o grandes establecimientos. Es el llamado sistema de depósito, devolución y retorno (SDDR), que lleva funcionando con éxito en varios países de Europa como Alemania, Finlandia o Dinamarca desde hace años y similar al que se utilizaba en España para los cascos de los vidrios hace décadas y que después se abandonó. Aquí desde los años noventa se optó por el sistema integrado de gestión (SIG), que separa los residuos en los tradicionales contenedores de reciclaje amarillo, verde y azul. Ahora, la Generalitat Valenciana ha anunciado que recuperará el sistema de retorno ante “los resultados negativos” de la actual gestión. Es la primera comunidad en hacerlo, aunque también Catalunya y Baleares están interesadas.“Cada día se tiran siete millones de envases, de los que sólo dos millones se reciclan. Los otros cinco van a vertederos a través del contenedor normal, o acaban en las carreteras y las calles. El resultado es muy negativo y hace falta mejorarlo”, señala en conversación con Público Julià Álvaro, secretario autonómico de Medio Ambiente y Cambio Climático de la Comunitat Valenciana. La iniciativa lanzada por la Generalitat, que pretende comenzar a funcionar a partir de 2018, se aplicará únicamente para los envases de plástico, cristal, vidrio y tetrabrik de refrescos, cervezas, aguas y zumos. El resto de envases que van al contenedor amarillo, como las latas de conservas, las bandejas de poliestireno o los botes de detergente, por ejemplo, seguirán gestionándose a través del actual sistema, que funcionará de manera complementaria.Los productos que entrarán a formar parte del modelo de retorno tendrán un gravamen de 10 céntimos, que el consumidor recuperará cuando devuelva el envase vacío en una tienda. Los comercios, a cambio de hacerse cargo de la recogida, recibirán a su vez 2 céntimos por cada envase devuelto. La Generalitat estima que, gracias al incentivo de cobro, se recuperará el 93% de los envases de este tipo y se crearán alrededor de 1.300 puestos de trabajo en la región por el mayor volumen de material reciclable. Por ahora se desconoce si la gestión será pública o privada, aunque el propio Gobierno autonómico baraja hacerse cargo. Álvaro defiende que “el coste es cero” y que “el ahorro para los ayuntamientos es enorme”. El sistema se mantiene, según el plan de la Generalitat, a través del dinero del material que antes terminaba en los vertederos y que ahora se reciclará y por el porcentaje de envases por el que se ha pagado depósito y que se estima que el consumidor no devolverá (un 7% del total). “Hay un montón de dinero que se reincorpora al sistema”, sostiene. Opositores y reticencias Pero no todos son ventajas. Para poner en marcha este sistema, que en Alemania ha conseguido tasas de reciclaje de envases del 98,5%, el Gobierno autonómico tendrá que salvar todavía varios escollos, entre ellos en el marco legislativo. Según el Ministerio de Medio Ambiente, la nueva normativa que pretende impulsar la Generalitat valenciana es incompatible con la ley estatal, que aunque contempla el sistema de retorno, no obliga a los envasadores ni a los comerciantes a participar en él si ya lo hacen en un modelo alternativo, en este caso, el SIG. La Generalitat, no obstante, asegura que cuenta con informes que avalan su propuesta y no cree que vaya a ser necesario un litigio en los tribunales ni un cambio de Gobierno central para llevarla a cabo.Álvaro reconoce que existen recelos entre los comerciantes, con quien están manteniendo reuniones. “Hay reticencias por el temor ante un sistema que es nuevo y que puede suponer una molestia, pero estoy convencido de que terminarán entendiendo que es beneficioso”. La Generalitat calcula que, con una media de 120 envases al día, cada comercio podrá beneficiarse de unos 1.000 euros de media al año.Las empresas envasadoras, que sí están obligadas por ley a hacerse cargo del reciclaje de los envases que producen, son las principales detractoras del sistema de retorno. En España, estas empresas están integradas dentro de los dos únicos gestores del reciclaje en nuestro país: Ecoembes (que se encarga de la recuperación de los residuos que van a parar al contenedor amarillo y al de papel y cartón) y Ecovidrio (del contenedor verde). “Su alcance es muy pequeño. Los envases suponen un 8% del total de residuos urbanos y los que entrarían a formar parte del sistema de retorno son un 8% de ese 8%. No aporta una verdadera solución, ni es necesario. En envases tenemos una tasa de reciclaje del 70% ¿Por qué no seguir trabajando en lo que tenemos ahora? Lo que van a conseguir con esto es que el ciudadano deje de reciclar”, asegura a este periódico Nieves Rey, directora de comunicación de Ecoembes. Esta gestora va más lejos y acusa directamente a las ONG y a las agrupaciones sociales impulsoras del modelo, integradas dentro de la Plataforma Retorna, de estar movidas por el interés de un lobby que pretende vender sus máquinas de reciclaje en España.En otros países de Europa con el sistema de retorno, los comercios que recogen los envases vacíos pueden hacerlo manualmente o a través de unas máquinas en las que se depositan los botes y devuelve el dinero.César Sánchez, director de comunicación de la Plataforma Retorna, defiende que en ningún caso es obligatorio para los comercios instalar las máquinas y que, en Europa, sólo el 20% de los establecimientos optan por esa vía. Además, asegura, existen varias empresas que las fabrican y la Generalitat no va a imponer ninguna de ellas. “Es ridículo este ataque, como no pueden atacar el modelo van contra nosotros, que ni siquiera nos vamos a hacer cargo de la gestión”, dice.Julià Álvaro cree que la verdadera razón de la oposición de Ecoembes es debido al mayor número de envases al que tendrán que hacer frente. “Ahora pagan sólo por los 2 millones de envases que terminan en el contenedor amarillo, pero en un futuro tendrán que pagar por los 7 millones que se recogerán con el sistema de retorno”.", "title": "Los envases retornables vuelven a España", "url": "http://www.publico.es/sociedad/envases-retornables-vuelven-espana.html", "keywords": "Espana,retornables,vuelven,envases", "date": "2016-06-04", "id": "961a70accbe94cd3851964b24c45c10491c2bee4", "summary": "La Comunitat Valenciana implantará el viejo modelo de devolver el casco a la tienda a cambio de un depósito de 10 céntimos, un sistema que ya funciona con éxito en otros países de Europa. Aquí su puesta en marcha tiene que sortear aún varios obstáculos."}, {"article": "MadridActualizado:05/06/2016 19:01hLa Plaza Mayor de Madrid se cubrió el pasado sábado de miles de esterillas azules para celebrar, por cuarto año consecutivo, la mayor clase de yoga al aire libre de la capital. Con una participación de más de 3.000 personas, se ha logrado que la simbólica y representativa plaza madrileña –tiempo atrás escenario de corridas taurinas, fiestas y teatro–, abandone por unas horas su habitual bullicio y se convierta en un espacio de relajación y paz. Este proyecto tiene como principal objetivo promover el ejercicio del yoga entre todo tipo de personas, tratando de potenciar la salud física y la tranquilidad mental en entornos urbanos. Mujeres y hombres de todas las edades, han disfrutado de una sesión de cerca de una hora y media de yoga, desde la dirección de la profesora Mercedes de la Rosa, que es una de las fundadoras de Freeyoga . Refiere ésta: «Nuestro objetivo al crear este evento era sacar el yoga a la calle para que la gente lo probase».El yoga es una práctica milenaria, originaria de la India, cada vez más practicado en Europa y que ofrece beneficios para el cuerpo y la mente. «El yoga ayuda a tonificar el cuerpo, mejorar la flexibilidad, relaja, sube el estado de ánimo y da equilibrio», explica la mencionada profesora.EFEParece, no obstante, que es preciso distinguir entre el yoga como mero ejercicio físico y práctica de relajación, del yoga más profundo como un sistema de filosofía vinculado a la religión Hindú. En este formato hondo, el practicante del yoga trata de «hacerse uno» con la energía cósmica, llamada realidad superior, y no se considera único y distinto a todo lo demás creado. Ello choca con las concepciones religiosas cristianas occidentales. Esta práctica urbana ya había sido probada, con éxito, en otras ciudades del mundo antes de llegar a Madrid. Sus inicios se remontan a lugares tan emblemáticos como los alrededores de la Torre Eiffel o de la plaza neoyorquina de Times Square. «El primer año que lo celebramos en Madrid hubo un poco más de mil personas, cada año el aforo va aumentando hasta lograr llenar la Plaza completamente con más de 3.000 participantes», recuerda de la Rosa.Otra profesora de yoga, Xuan-Lan, que también forma parte del grupo de fundadoras de Freeyoga, ha acompañado, durante la clase, a Mercedes de la Rosa a modo de apoyo. Para ella, el yoga es una de las actividades fundamentales de su día a día: «Es una práctica que debería realizarse de manera habitual. La gente se está dando cuenta de que el yoga ofrece bienestar», explica. En este caso se trata de una iniciativa saludable y, a la vez, solidaria. El evento ha servido para rendir homenaje a todas las mujeres víctimas de la violencia machista, a través de una campaña realizada por el Ministerio de Sanidad, Servicios Sociales e Igualdad bajo el lema de «Hay salida». Se ha querido, así, enviar un mensaje de apoyo a todas las mujeres que sufren este tipo de violencia. «Nos hemos unido a la causa del Ministerio porque, aparte de que la mayoría de las personas que practican este deporte son mujeres, es algo que apoyamos firmemente», ha aclarado de la Rosa. Todos los participantes han sido equipados con un kit proporcionado por «Oysho», una conocida marca de ropa, que ha aportado todo el material diseñado especialmente para este evento. «Hemos contado con la ayuda del Ayuntamiento, de Oysho y, por supuesto, de más de 70 voluntarios que llevan aquí desde las 7 de la mañana, sin los cuales esto no hubiera sido posible», ha recalcado la profesora Xuan-Lan. Gracias a ellos, la Plaza Mayor se ha convertido en una multitudinaria clase, donde miles de personas han disfrutado del ejercicio yoga.", "title": "Madrid, a ritmo de yoga", "url": "http://www.abc.es/espana/madrid/abci-marea-practicantes-yoga-inunda-plaza-mayor-201606042118_noticia.html", "keywords": "aire,yoga,mayor,libre,plaza", "date": "2016-06-04", "id": "561515d8e576cc78acbe9e71130887a0832526ec", "summary": "Más de 3.000 personas se reunieron en Madrid para celebrar una clase al aire libre"}, {"article": "James Fata pasó de los analgésicos a la heroína con una facilidad pasmosa. El joven, de veinticuatro años de edad, viajó a Florida para quitarse la adicción a las píldoras de opiáceos; pero rehabilitarse en la capital estadounidense de las recetas no es tan sencillo y, cuando el Gobierno del Estado redujo el suministro de píldoras, Fata llenó el vacío con el producto que estaba más a mano: la heroína.\"Las píldoras eran muy caras, y difíciles de obtener. En cambio, la heroína es barata. Casi todos mis conocidos, casi todas las personas que se metían pastillas conmigo, se vieron obligadas a dejarlas. No teníamos más remedio que esnifar heroína o pinchárnosla.\" Florida fue el origen de la epidemia que asola los Estados Unidos. Antes de que las muertes por consumo de opiáceos se dispararan en todo el país, el Estado sureño se había ganado el sobrenombre de Oxy Express por la facilidad de conseguir OxyContin, un analgésico de heroína sintética extraordinariamente potente, la oxicodona. Decididas a quitarse de encima su mala reputación, las autoridades cambiaron de política sobre las \"clínicas de pastillas\" y las persiguieron durante años, pero con un resultado muy distinto al previsto. Cuando los adictos de Florida se quedaron sin recetas de opiáceos, se pasaron a la heroína.\"Me gustaría decir que las cosas han mejorado; al menos, el problema ha salido a la luz y se ha creado un movimiento reivindicativo -continúa Fata-. Pero las cifras no dejan de crecer. Cada vez muere más gente. El consumo de heroína es cada vez mayor.\"Las muertes relacionadas con la heroína se han triplicado desde el año 2010, y los críticos afirman que los esfuerzos de Florida por contener la epidemia que surgió en dicho Estado sólo han servido para atajar una crisis a costa de empeorar otra.Los problemas de Florida empezaron en 1996, cuando el OxyContin llegó a los mercados. Las autoridades sanitarias presionaron a los médicos para prestaran mayor atención al alivio del dolor, y algunos empresarios sin escrúpulos aprovecharon la ocasión de hacer negocio. Al cabo de unos años, se habían abierto cientos de clínicas del dolor que dispensaban píldoras opiáceas a prácticamente cualquiera. Una de las primeras, y también de las más grandes, era la American Pain (de Fort Lauderdale, en el área metropolitana de Miami), con doctores que llevaban pistolas bajo la bata y antiguas strippers que ejercían de farmacéuticas.Todos los años, ganaban decenas de millones de dólares vendiendo OxyContin y genéricos de oxicodona a ciudadanos de Kentucky y Virginia Occidental, donde las pastillas se conocían como \"la heroína de los paletos\". Tomaban la Oxy Express en autobuses y coches abarrotados que a veces fletaban los propios traficantes, quienes se quedaban con una parte de las pastillas.El asunto llegó a tal extremo que, en determinado momento, más del 90% de los opiáceos recetados en los Estados Unidos se vendían en Florida.\"Nunca había sido adicto a nada\"Robert Eaton empezó con los opiáceos a los veinticuatro años, por culpa de una hernia de disco que sufrió en el 2009. Tras dos meses de terapia y cantidades bajas de analgésicos, su médico dijo que no podía hacer nada más por él y lo derivó a las clínicas de pastillas. \"Me recomendó que viera a un especialista en tratamiento del dolor, quien me aumentó automáticamente la medicación. Yo iba todos los meses a su consulta.\"Eaton menciona la larga lista de relajantes musculares y medicamentos de oxicodona y metadona que le recetaban, y añade: \"Puede parecer excesiva, pero ya estaba acostumbrado a las pastillas cuando llegué a su consulta, y me pareció bien que me recetara más. Por entonces, yo no era consciente del riesgo que corría. Nunca había sido adicto a nada... hasta que sentí el efecto de la oxicodona. En cuanto la probé, me dije: 'guau, esto es realmente bueno. Necesito más'\".Los enganchados a la oxicodona dicen que la necesidad de tomarla no es tan intensa como el miedo a quedarse sin ella y, en su opinión, enfermar. Si no consiguen su dosis, la abstinencia les provoca un dolor mucho mayor que el dolor por el que recibían tratamiento. \"Al final, me encerraba en una habitación e intentaba colocarme, pero ya no lo conseguía -afirma Eaton-. Lo necesitas para no estar enfermo, y terminas sin poder levantarte de la cama.\"Eaton se dio cuenta enseguida de que el médico no estaba tan interesado en tratar su enfermedad como en llevarse su dinero. Le extendía recetas y lo echaba de la consulta a toda prisa para que pasara el siguiente paciente: \"No me preguntó ni una sola vez si mi dolor había mejorado. No tenía intención alguna de bajarme la medicación. Desde que entras en esas consultas, te prescriben la máxima posible. Y no importa que tengas seguro médico, porque pagas en metálico.\"Eaton no recuerda cuánto dinero se gastó entre médicos y pastillas, pero calcula que eran cientos de dólares por sesión. Además, su rendimiento laboral se vio afectado y terminó por perder su trabajo como repartidor de Budweiser. También perdió su casa, y hasta llegó a vender los juguetes de sus hijastros. \"Me quedaba con el dinero de la hipoteca. Mi esposa de entonces se veía obligada a pedir dinero para comprar cosas, pero yo se lo robaba\", dice.Eaton hizo un cursillo y consiguió que lo contrataran en el servicio médico de urgencias del departamento de bomberos, donde se las arregló para disimular su adicción durante una temporada.\"Un día, entramos en la casa de una anciana. Estaba muerta. La descubrimos sentada en la cama, con un bote de pastillas en la mano. Y a mí me afectó tanto que me tuve que meter roxies [oxicodona] -explica-. Mi forma de afrontarlo consistió en tomar la misma droga que la había matado a ella.\"Baja la oxicodona, sube la heroínaFlorida empezó a perseguir las \"clínicas de pastillas\" en el año 2010. American Pain cerró tras una redada del FBI, y sus propietarios fueron detenidos. El Parlamento del Estado aprobó leyes para clausurar otros centros y restringir la prescripción de opiáceos, que hasta entonces tenía pocas restricciones. Cinco años después, las muertes relacionadas con la oxicodona se habían reducido un 69% en Florida.Sin embargo, la política de mano dura dejó sin suministro a los que ya eran adictos. Al limitar el acceso a las píldoras, los precios de la calle se dispararon y la heroína, que llegaba de México en grandes cantidades, se convirtió en una alternativa más barata. Como consecuencia, el índice de fallecimientos por consumo de heroína se duplicó en el año 2014, llegando a la cifra récord de 408 víctimas. Los médicos también informaron de un aumento en la cantidad de recién nacidos adictos a la heroína y, para empeorar las cosas, Florida se puso a la cabeza de los Estados Unidos en infecciones nuevas de VIH/sida, atribuidas a la práctica de compartir jeringuillas.\"Lo que ocurría en Florida no se parecía nada a lo del resto del país -dice Fata-. Las clínicas de pastillas actuaban de forma descaradamente ilegal, y cualquiera podía conseguir recetas. Cuando la política se volvió más restrictiva, la gente acudió a conocidos que recibían prescripciones o se pasó a la heroína. Y, a medida que las prescripciones fueron menguando, no tuvieron más remedio que decantarse por la segunda opción.\"Hace dos años, el National Institute on Drug Abuse declaró que el Sur de Florida sufría una epidemia de heroína. Además, la revista de la American Medical Association Psychiatry denunció un aumento del consumo entre sectores acaudalados de la población blanca, que habían terminado en dicha droga tras convertirse en adictos a los analgésicos de opiáceos. En su informe del año 2014, se informaba de que el 75% habían llegado a la heroína a través de las recetas, y de que había una relación directa entre el aumento de la primera y la disminución de las segundas.El problema de la heroína pilló a las autoridades con el paso tan cambiado como durante el repentino auge de las clínicas de pastillas a finales de la primera década del siglo XXI.Fata se acostumbró las pastillas de oxicodona en Texas, su Estado natal. Miembro de una familia de clase media-alta, las empezó a tomar en la adolescencia con un sistema que, según afirma, era común entre sus amigos: sustraerlas del armario donde sus padres las guardaban. Con el tiempo, se enganchó a ellas y empezó a tomar dosis mayores, que combinaba con heroína. Para financiar su adicción, traficaba con drogas. Pero, cuando tenía veinte años, sus padres lo obligaron a viajar a Florida para someterse a un proceso de rehabilitación: \"Llegué a estar al borde de la muerte, e insistieron en que me sometiera a un tratamiento\".Fata se abstuvo de tomar drogas durante alrededor de seis meses; pero su voluntad flaqueó porque estaba rodeado de personas con acceso directo a las recetas de analgésicos. \"Estaba viviendo en una residencia cuando recaí. Tenía un empleo de baja categoría, y me sentía atrapado. No podía ir a ninguna parte\", afirma.Pero las pastillas ya eran difíciles de encontrar. Las autoridades federales habían decidido actuar contra los propietarios de las clínicas. Los fiscales acusaron a American Pain de ser la mayor red de recetas ilegales de los Estados Unidos, con unos ingresos aproximados de 43 millones de dólares en tres años. Además, los hicieron responsables de al menos 50 muertes por sobredosis, sólo en Florida. Jeff George, presidente de la empresa, fue condenado a 20 años de prisión por el fallecimiento de un paciente; y su hermano, Chris George, consiguió una sentencia reducida de 14 tras haber testificado contra los médicos que él mismo contrataba.Hace cinco años, el Parlamento de Florida aprobó una serie de leyes según las cuales las clínicas del tratamiento del dolor debían ser propiedad de médicos y estar dirigidas por médicos. También estableció un sistema para que los médicos y las farmacias hicieran un seguimiento de las recetas e impidieran que la situación se volviera a repetir.\"Yo era consciente de que el escándalo terminaría con el cierre de las clínicas y, como no tengo ninguna enfermedad que lo justifique, sabía que no podría conseguir pastillas\", continúa.Fata se fue a vivir con el hombre que iba a ser su principal camello. Su compañero de piso, que recibía recetas por una lesión de espalda, seguía con acceso a las pastillas y vendía una parte. Pero cada vez era más difícil, porque los médicos estaban preocupados con los fiscales y con la investigación de la Drug Enforcement Administration (DEA). Y, por eso fuera poco, la escasez provocó un aumento del precio en el mercado negro.\"Cuando las pastillas se volvieron prohibitivas, me di cuenta de que tendría que pasarme a la heroína. El OxyContin llegó a costar más que una onza de oro.\" En cambio, la heroína costaba una octava parte de lo que costaban las pastillas, y era más fácil de obtener.Con el aumento de su consumo se produjo también un aumento de fallecimientos por culpa de una droga que, según las autoridades, es 50 veces más potente: el fentanilo, un opiáceo sintético. El año pasado, la DEA emitió una alerta de carácter nacional por lo que consideraba un incremento alarmante de las muertes relacionas con el fentanilo y la heroína. Pero la extensión de la heroína no implica que la crisis de prescripción de opiáceos haya terminado.\"Cada día hay más adictos\"Janet Colbert fue una pieza clave en el proceso que llevó al cierre de las clínicas de pastillas. Es enfermera en una unidad neonatal de cuidados intensivos de Fort Lauderdale, y se encontraba con muchos bebés que nacían adictos a los opiáceos.\"Hasta hace unos años, sólo veíamos casos esporádicos de bebés adictos a la cocaína. Pero todo cambió de repente. La unidad se llenó de bebés con problemas, y no sabíamos por qué había tantos. Gritaban y gritaban. Era terrible. No los podíamos alimentar. Tenían síndrome de abstinencia -dice-. Pero, si efectivamente hay una epidemia de heroína, hay que añadir que 9 de cada 10 heroinómanos empiezan con las recetas de opiáceos. Y nunca controlaremos la heroína si no controlamos los opiáceos, porque cada día hay más adictos.\"Colbert acusa a las farmacéuticas (capitaneadas por Purdue Pharma, que produce el OxyContin) y al establishment médico que, desde su punto de vista, pone demasiado énfasis en la prescripción de drogas potentes para tratar el dolor. El año 2007, Purdue tuvo que pagar una multa de 634 millones de dólares por no informar con claridad sobre el carácter adictivo de su producto. En diciembre, llegó a un acuerdo por valor de 24 millones con el Estado de Kentucky después de que las autoridades acusaran a la empresa de haber sacrificado \"una generación entera\" con el OxyContin.Colbert afirma que las farmacéuticas y los médicos pretender derivar la responsabilidad de la epidemia a las propias víctimas, mediante el argumento de que \"abusaron\" de las recetas de opiáceos. Incluso Eaton, que se muestra tranquilo cuando recuerda el trauma de sus años de adicción, pierde la calma cuando me intereso al respecto: \"Esa droga me condenó a una vida que yo no quería. ¿Acepto mi responsabilidad? Sí, por supuesto; soy un adicto. Pero no soy mala persona. Yo iba a un médico que se quedaba con mi dinero y no tenía intención alguna de ayudarme. Tengo muchos amigos que murieron por culpa de sus recetas, y se supone que los médicos están para cuidar de los enfermos. Me enfado cada vez que pienso en lo que hicieron\".Pam Bondi, fiscal general de Florida, dice que los médicos que trabajaban en las clínicas de pastillas eran \"narcotraficantes de bata blanca\". Y algunos tuvieron que responder de sus actos: Sergio Rodríguez, un médico de Lake Worth, fue condenado a 27 años de cárcel por cuatro muertes por sobredosis. Pero otros tuvieron más suerte. Cynthia Cadet ganó un millón y medio de dólares en American Pain, donde firmó más recetas que ninguno de sus compañeros; sin embargo, eso no impidió que un jurado la declarara inocente después de que afirmara que no podía saber que los pacientes estaban mintiendo sobre su grado de dolor. Más tarde, acabó en la cárcel por lavado de dinero.Colbert opina que encarcelar a unos cuantos médicos no sirve de mucho, teniendo en cuenta que cientos de profesionales siguen trabajando en lo que ella considera una organización criminal; en su opinión, las autoridades sanitarias deberían retirarles el permiso para ejercer. Su organización, Stopp Now, pretende además que los médicos utilicen un programa de seguimiento que les permita saber si sus pacientes consiguen recetas en otras consultas. El programa es obligatorio en 20 Estados, pero sólo es voluntario en Florida.Según Colbert, algunos diputados le han confesado que no apoyan la medida porque la Asociación Médica de Florida está en contra. \"Los médicos tienen mucha influencia, y no quieren que nadie les diga lo que deben hacer.\" Preguntados al respecto, los representantes de la asociación mencionada se negaron a hacer declaraciones.Fata asegura que se liberó definitivamente de la heroína cuando se dio cuenta de que lo iba a matar. Ahora está estudiando para convertirse en trabajador social, y pretende volver a Texas. \"Supe que aquello acabaría conmigo. Había llegado a un punto límite, y decidí desintoxicarme.\"Eaton superó su adicción a las drogas con ayuda de un grupo religioso, y en la actualidad dirige un negocio de formación de personal. Pero la experiencia con las pastillas le salió muy cara. Su matrimonio se rompió, y perdió a seres queridos: \"Mi mejor amigo murió por las recetas, sin tomar nada más. Su hermana lo encontró muerto en su habitación el mismo día en que habría cumplido treinta años\".Eaton no pude asistir al entierro porque estaba buscando un chute.Traducción de Jesús Gómez", "title": "El analgésico que provocó una epidemia de heroinómanos", "url": "https://www.eldiario.es/theguardian/analgesico-provoco-epidemia-heroinomanos_0_522498468.html", "keywords": "heroinomanos,provoco,analgesico,epidemia", "date": "2016-06-04", "id": "7f948b7d92e57e590dd6a12e0fd89def7ecebb4d", "summary": "Antes de que las muertes por consumo de opiáceos se dispararan, Florida se había ganado el sobrenombre de Oxy Express por la facilidad de conseguir OxyContinLos críticos dicen que los esfuerzos por reducir la epidemia que se desató en el Estado sólo han servido para atajar levemente una crisis y empeorar otra"}, {"article": "Actualizado:04/06/2016 09:51hEs de sobra conocido el largo periplo de Ángel María Villar al frente de la Federación Española de Fútbol: 28 años cumplirá en julio. Todo un récord mundial. Sin embargo, no le va a la zaga Victoriano Sánchez Arminio, que el pasado mes de marzo alcanzó los 23 años como mandamás de los trencillas españoles. Al eterno presidente del Comité Técnico de Árbitros, de 73 años, le ha surgido una alternativa de renombre: Eduardo Iturralde González, que a sus 49 años ha decidido unirse a la candidatura de Jorge Pérez, la que más posibilidades tiene de desbancar a Villar en las elecciones del próximo otoño. «Sé que a muchos les va a chocar esta noticia porque siempre me habían catalogado de “villarista”», comenta Iturralde a ABC. El bilbaíno asegura que no llega para derribar todo lo anterior, sino «para intentar mejorar lo que hay. No voy a decir una mala palabra de nadie, no tengo resquemor», afirma a pesar de que su retirada después de diecisiete temporadas en Primera división (es el árbitro que más partidos de la máxima categoría ha dirigido) se produjo de una manera bastante anómala: en mitad de un Betis-Real Madrid que no pudo concluir por una contractura. Desde el Comité le pidieron que presentara un parte de baja y luego se diera de alta, pero él se negó a falsear lo que no había ocurrido:«No daba crédito, me estaban pidiendo que mintiera». Aun así siguió vinculado unos meses al fútbol como director de partido. Luego empezó a colaborar en radio y televisión, y ahí Villar le avisó de que si hablaba en los medios se cerraban para siempre las puertas de la Federación.Cuatro años después de colgar las botas, le ha llegado la propuesta de Jorge Pérez para ser el nuevo jefe de los árbitros. Un presidente del Comité que, sin embargo, no participará en las designaciones de cada jornada, como ocurre ahora. «Mi función no debe ser esa. Las designaciones las hará una sola persona, el director técnico, que es el que realiza un seguimiento de todos los árbitros», indica Iturralde, quien pretende dotar a todo el colectivo de «una estructura profesional», sobre todo en el ámbito de la formación. Eso no implica que los colegiados tengan que tener una dedicación exclusiva o percibir una mayor remuneración: «Los árbitros ya son cien por cien profesionales.La profesionalidad no se mide por los sueldos», opina Iturralde, que sin embargo está empeñado en conseguir que los colegiados coticen a la Seguridad Social y no se queden literalmente «colgados» cuando se retiran del arbitraje con 40 años o más. Iturralde sonríe cuando se le hace la última pregunta, la más previsible: ¿dejará a los árbitros realizar declaraciones antes y después de los partidos? «No voy a obligar a nadie. Serán totalmente libres, pero no habrá consecuencias para el que decida hablar».", "title": "Iturralde quiere ser el jefe de los árbitros", "url": "http://www.abc.es/deportes/futbol/abci-iturralde-quiere-jefe-arbitros-201606040833_noticia.html", "keywords": "iturralde,jefe,arbitros", "date": "2016-06-04", "id": "1baf70cf0e154a9d8283be53101efcd3d48c4ac9", "summary": "El colegiado que dirigió más partidos en Primera opta a relevar a Sánchez Arminio, en el cargo desde 1993"}, {"article": "MADRIDActualizado:25/09/2017 13:17hEl televisor, el móvil y el ordenador enmarcan la vida diaria de los adultos, niños y adolescentes. Los jóvenes pasan con ellas la mayor parte de su tiempo libre, lo que provoca el problema de adicción e hiperconectividad a la que la sociedad y los trabajadores se encuentran sometidos. Tres de cada cinco españoles afirman utilizar los tres dispositivos a la vez un par de horas al día, preferentemente por la noche y en casa. Esta es la llamada generación multimedia o de los nativos digitales, y no sólo por la versatilidad de los aparatos y medios tecnológicos disponibles, sino por la simultaneidad en su utilización: mientras se ve la televisión, se habla por el móvil o se escucha música por el ordenador, la dependencia es total.Según Verónica Rodríguez Orellana, terapeuta y directora de Coaching Club, «esta subordinación al mundo tecnológico y al multiproceso provocan una verdadera desazón en los padres, al considerar que tanta fragmentación de la actividad y de la atención incidirá negativamente en el rendimiento escolar de los hijos».Sin embargo, no existen estudios que ratifiquen esta negativa repercusión, tal vez porque es un suceso novedoso, y no se puede asegurar que si un niño se acostumbra a utilizar varios «gadgets» a la vez que estudia vaya necesariamente a aminorar el rendimiento o suspender en la escuela.«Debemos admitir y asumir que, simplemente, los procedimientos han cambiado y los jóvenes de ahora tienen un modo distinto de aprender y de relacionarse con el entorno; en suma, de concebir el mundo. El atractivo de la lectura ya no sólo depende de la calidad literaria o de contenidos del autor, sino que enlaza directamente con el soporte utilizado para disfrutarla», explica la directora de Coaching Club.La atadura del teletrabajoExiste una paradoja con el uso de las tres pantallas, según la experta. Y es que, «siempre se ha fantaseado con la posibilidad de suprimir las ataduras que implica el trabajo, soñando con la conciliación familiar y el teletrabajo y, sin embargo, la movilidad de la que ahora se disfruta encubre una nueva forma de dependencia y de subordinación, ya que por medio de las pantallas, cualquier lugar puede transformarse en un puesto de trabajo y cualquier instante puede ser idóneo para realizar tareas con motivo de la aparición y desarrollo de la tecnología», apunta Verónica.Según Coaching Club, se está pagando con creces la libertad de movimiento mediante el terrible peaje de estar disponibles en todo momento y en todo lugar. Esto genera un incremento del estrés, la presión y la angustia en los trabajadores, que se encuentran hiperconectados casi las 24 horas del día, incluidas las vacaciones o fines de semana.El nivel de exigencia a la hora de maximizar el rendimiento laboral ha alcanzado límites insospechados, y esta implicación no viene solo impulsada por los sujetos que controlan nuestro trabajo, sino que se ha convertido en una especie de autoexplotación, mucho más eficaz desde el momento en que va acompañada de una engañosa sensación de libertad.Hiperconectividad y adicciónSi bien la adicción a internet y a los dispositivos digitales no está todavía contemplada en la última versión del Manual de Diagnóstico y Tratamiento de los Trastornos Mentales, existen estudios realizados en varios países que muestran una creciente y global preocupación al respecto, resaltando un incremento de la adicción y del uso compulsivo de los móviles hasta cifrar en 176 millones los usuarios con este tipo de dependencia.«Resulta reseñable el modo en que se ha disparado el número de aplicaciones, ofreciéndonos soluciones para la vida cotidiana y nuevas maneras de establecer un cierto orden en un mundo tan caótico. Sin embargo, el problema surge cuando la línea que separa el uso del abuso se torna delgada e imperceptible hasta el punto de que los problemas que ocasionan superan a las soluciones y la dependencia alcanza unos límites que imposibilitan nuestra propia autogestión», explica la directora del centro.Es importante resaltar que no todas las personas son susceptibles de desarrollar una adicción, ya que para ello se requiere la presencia de una serie de factores, entre los cuales destaca la propia vulnerabilidad y predisposición particular del individuo.Síntomas de adicción• Cuando la ansiedad comienza a ser acusada y persistente, generando una necesidad imperiosa de tener que revisar el móvil o la tablet, utilizar una determinada app o un juego.• Cuando su utilización regula y condiciona de tal modo el funcionamiento de nuestra vida que se comienzan a tener problemas de tipo laboral, socio-afectivos e incluso de salud. Todo ello está relacionado con restar horas de descanso y prolongar la conexión hasta altas horas de la madrugada, o no realizar ninguna actividad física debido a que cada vez queda menos tiempo libre, etc.• Cuando se detecta exasperación o angustia si falla el wifi, no funciona una app o se corta la conexión.• Cuando se empiezan a notar problemas de salud como irritabilidad en los ojos, molestias y contracturas en la espalda, asociadas a una mala postura o a un exceso de horas en idéntica posición, dolores de cabeza, etc.Cinco consejos para desengancharse— Disfrutar intensamente el presente sin estar pendientes de inmortalizar un momento en un post o una imagen para compartirla inmediatamente con el círculo virtual de las redes sociales.— Estar abiertos al mundo y a lo que pasa alrededor sin aislarnos con cascos para escuchar música o mirar fijamente una pantalla cuando paseamos por la calle.— Gozar de los placeres de una película o de un concierto sin estar pendientes de lo que está ocurriendo en Facebook o Twitter.— Saber escuchar a los demás sin interrumpir la capacidad de concentración y distraerse con el teléfono.— Comprender que estar desconectado significa estar conectado a lo que está ocurriendo «ahora mismo» y no olvidarse de vivir.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Tres de cada cinco españoles utilizan al menos dos horas al día las tres pantallas a la vez", "url": "http://www.abc.es/familia/educacion/abci-tres-cada-cinco-espanoles-utilizan-menos-horas-tres-pantallas-201606050054_noticia.html", "keywords": "hiperconectividad,adiccion,tecnologia", "date": "2016-06-04", "id": "f7644a4c5e3e67af36dd66402d35abca545821b9", "summary": "La hiperconectividad y la dependencia al móvil, ordenador y televisión son la causa de 176 millones de adictos"}, {"article": "HORCAJO DE LOS MONTES (CIUDAD REAL)MADRIDActualizado:05/06/2016 18:20hEncajonado entre pequeñas hoces, el río Estena discurre por las estribaciones de la Sierra Fría. En sus orillas, plagadas de margaritas, amapolas y lirios tras una primavera en la que no han faltado las lluvias, compiten fresnos y sauces por sus aguas. Un poco más lejos, bajo un sol que ya se muestra implacable a principios de junio en esta zona limítrofe entre Ciudad Real y Badajoz, resisten encinas, madroños y rebollos.El agua es cristalina y se pueden ver barbos, bogas y calandinos brujuleando entre los cantos rodadados que aún permanecen sumergidos. Exactamente la misma escena que debieron ver los romanos hace más de dos mil años, cuando ocuparon esta región de España. El Estena es uno de los 82 ríos declarados Reserva Natural Fluvial. Su mérito, haber permanecido inalterado durante siglos. Ahora está blindado y seguirá así otros dos mil años más, si el cambio climático lo permite.Protección complementariaLos ríos siempre han sido las arterias de la humanidad. Todas las grandes civilizaciones han surgido en sus márgenes. Y les hemos pagado su hospitalidad envenenándoles. Con el desarrollismo descontrolado de los siglos XIX y XX, hemos estado a punto de convertirlos en auténticas cloacas al aire libre. Este delirante proceso ha empezado a revertirse con la creación de una figura complementaria de protección para nuestros últimos ríos vírgenes, las Reservas Naturales Fluviales. «Uno de los elementos ambientales que más se han degradado por la acción del hombre son los ecosistemas fluviales, que además ahora se ven sometidos a la presión adicional del cambio climático. En la Cumbre del Clima de París presentamos un informe en el que se prevé que en los próximos años se reduzcan los recurso hídricos disponibles en un 20% a la par que aumenta la demanda de agua en un 10%», explica a ABC el coautor de ese informe, Santiago Martín Barajas. España sufrirá en 2040 el mismo estrés hídrico que ahora padece TúnezSegún el World Resources Institute, España y Grecia son los países europeos que presentan un mayor riesgo de estrés hídrico. Para 2040 se estima que nuestro país podría sufrir una presión sobre el agua similar a la que actualmente padecen Afganistán o Túnez. Por eso es vital el impulso de la figura de las Reservas Naturales Fluviales. «Con la aprobación por parte del Gobierno de los planes hidrológicos de cuenca, que prevén por primera vez el desarrollo de esta nueva figura de especial protección medioambiental de los ríos, España está cumpliendo sus compromisos con Europa», asegura a este diario la directora general del Agua, dependiente del Ministerio de Medio Ambiente, Liana Ardiles.Ríos «blindados»Las Reservas Naturales Fluviales se pueden definir como aquellos ríos –o tramos de estos- con escasa o nula intervención humana y con una elevada naturalidad. Cuando un tramo de un río queda declarado Reserva Fluvial se le blinda literalmente contra cualquier actividad que pueda alterarlo. «Los convertimos en el Arca de Noé de los ríos de España», afirma Martín Barajas.En 2005 se incluyó –a propuesta de Ecologistas en Acción- la figura de las Reservas Fluviales en la ley de Aguas, pero no fue hasta 2015, con el Gobierno de Rajoy, cuando se dio luz verde a las primeras. En concreto, el 20 de noviembre de 2015, el Consejo de Ministros aprobó la declaración de 82 reservas fluviales en las demarcaciones hidrográficas intercomunitarias (competencia del Gobierno central), en total 1.755 km. A estos, se sumaron los 319 km de las 54 reservas de las demarcaciones intracomunitarias aprobadas por las comunidades autónomas, para dejar un total de 2.074 km de ríos blindados para las siguientes generaciones.A la espera de otras 53 ReservasPero este es solo el primer paso. Fuera de esta figura de protección han quedado 53 tramos de ríos (928 km) que fueron aprobados por el Consejo Nacional del Agua pero no pudieron ser declarados Reservas Naturales Fluviales por el Consejo de Ministros porque la ley establece que para ello el estado ecológico de un río debe ser clasificado de «muy bueno». Estos ríos solo reunían la calificación de «buen estado» ecológico.Afortunadamente, «es solo el principio; hasta ahora solo se han podido declarar las Reservas Naturales Fluviales que están en muy buen estado, pero cuando se modifique el Reglamento del Dominio Público Hidráulico y se puedan declarar las Reservas Naturales Fluviales en buen estado llegaremos a 135, con 2.669,17 kilómetros», adelanta Ardiles.Más allá de la protección, la declaración de una Reserva Fluvial supone también la creación de un observatorio privilegiado de los efectos del cambio climático al ser tramos con alteraciones mínimas por la nula interferencia de perturbaciones antrópicas. «Cuando le adelantamos a los ciudadanos cómo estarán nuestros ríos dentro de veinte o cien años lo hacemos en base a modelos matemáticos, que pueden cumplirse o no. Y además sobre ríos muy alterados en general por la acción humana. Pero en estas reservas, se trabaja con masas de agua que no han sido modificadas. Son un auténtico laboratorio para ver cómo se están comportando los ríos frente al cambio climático en ausencia de interferencias humanas», dice Martín Barajas. Estos ríos son un importante corredor ecológico para las especies amenazadasY aún hay otra razón para proteger estos ríos vírgenes. «Juegan un importante papel en la conservación de las especies porque actúan como corredores ecológicos. La tupida vegetación de ribera permite a los animales desplazarse de un territorio a otro sin ser vistos. Si un lince quisiese ir desde Doñana a los Montes de Toledo o a Madrid, lo haría justo por aquí», señala el responsable del proyecto de Reservas Naturales Fluviales de Ecologistas en Acción, Raúl Urquiaga. «En estos ecosistemas encuentran agua, comida y protección. Sin estos pasillos verdes quedarían confinados sin posibilidad de extenderse a otras zonas para garantizar su supervivencia», sentencia.El laberinto autonómicoUna de las razones por las que Ecologistas propuso la creación de esta figura, tan bien acogida en el Ministerio de Medio Ambiente, fue la clarificación del laberinto de competencias autonómicas que en materia hidrográfica, y en otras, caracteriza a nuestro país. Una prueba de ello son los casos de Andalucía, Baleares y Mallorca. La Junta de Andalucía, por ejemplo, no ha hecho uso de sus competencias en el caso de 24 reservas intracomunitarias que sus servicios técnicos han aprobado pero que todavía están pendientes de declaración formal por el Consejo de Gobierno de la propia Junta. Estas nuevas reservas sumarían 261 km. Canarias no se ha propuesto la creación de ninguna Reserva FluvialEn las islas Baleares es aún peor. Aunque existen varios cauces y cursos de agua que reúnen todos los requisitos para ser declarados RNF, en su Plan Hidrológico no se incluye ninguna. Y ello a pesar de que en Mallorca existen 14 masas de agua clasificadas como muy buen estado ecológico, mientras que en Menorca e Ibiza las hay con clasificación de buen estado. De hecho, se trata del único Plan hidrológico aprobado en este segundo ciclo que no incorpora la declaración de ninguna Reserva Natural Fluvial.Algo similar ocurre en Canarias, donde no se ha propuesto la creación de ninguna Reserva, en un territorio en el que pese a la presión turística aún subsisten cursos fluviales de gran valor. A día de hoy, todavía se puede disfrutar en estas islas de los únicos ríos propios de la Región Macaronésica de todo el territorio español; mañana...", "title": "Los últimos ríos vírgenes de España", "url": "http://www.abc.es/sociedad/abci-medio-ambiente-ultimos-rios-virgenes-espana-201606050056_noticia.html", "keywords": "ultimos,rios,virgenes,espana", "date": "2016-06-04", "id": "d157a80864d3de66cbf0be36cb3e02c6f5f14d03", "summary": "Con la declaración de las Reservas Naturales Fluviales se pretende conservar las pocas masas de agua que han permanecido inalteradas durante siglos"}, {"article": "Hospital de Basurto, Bilbao¿Quién no ha visitado alguna vez durante sus vacaciones uno de esos lugares que desprenden algo especial o incluso inquietante? Dejemos volar nuestra imaginación y, cámara en mano, improvisemos una película de esas que hacen que nos peguemos al asiento. Emulemos a nuestros directores favoritos. Podemos inspirarnos en grandes clásicos como Viernes 13 o El Resplandor. Aunque… ¿seguro que te atreves a subir a buscarlos? A continuación, algunas ideas para que tu próxima escapada sea de miedo.Hospital de Basurto, BilbaoPuede parecer un lugar poco turístico, pero sí se trata de un hospital peculiar. Se construyó en 1908 y su singularidad radica en que son pabellones independientes con cuidados jardines y conectados por pasadizos subterráneos. Cada uno lleva el nombre de familias bilbaínas que hicieron donaciones para su construcción o de eminencias en medicina de la época. Se organizan visitas guiadas gratuitas organizadas por el Ayuntamiento.Fuente: Guía RepsolCementerio de Luarca, AsturiasCementerio de LuarcaEl de Luarca es uno de los camposantos más fotografiados de España. Con vistas espectaculares al mar y la montaña es de esos sitios que, extrañamente, relajan. Cuenta con capillas funerarias y panteones de excepcional belleza que aportan ese toque melancólico. Es aquí donde además están los restos del Premio Nobel Severo Ochoa.Desierto de Tabernas, AlmeríaVistas del desierto natural de Tabernas y el monte Alfaro, en Almería - JOSÉ MANUEL VIDALEste lugar almeriense es conocido internacionalmente por las películas del lejano oeste pero esta vez pensamos en algo más lejano, de otra galaxia tal vez. Además de unos atardeceres que parecen también de otro mundo, por su orografía es fácil imaginar la llegada de un gran número de naves extraterrestres. ¿Vendrán en son de paz?Casas Indianas en AsturiasVilla la ArgentinaLa costa oriental asturiana está salpicada de villas de quienes emigraron a América e hicieron buena fortuna. No podremos evitar pensar en la similitud de estas casonas con el famoso Bates Motel. Sin embargo y pese a que muchas de estas son hoy hoteles rurales, más que miedo, será un placer alojarse en ellas.Fragas do Eume, La CoruñaUno de los bosques atlánticos más exuberantes y mejor conservados de Europa. No será difícil encontrar localizaciones increíbles para filmar o sacar fotografías. Tanto en las ruinas del antiguo molino o en el impresionante monasterio de Caaveiro, que aparece como por sorpresa en mitad del bosque.Barrio Gótico, BarcelonaBarrio Gótico, Barcelona - FlickrUn barrio que, al entrar nos sumerge en otra época y que ofrece dos escenarios diferentes si vamos de día o de noche. Con la luz del sol nos sentiremos en la Edad Media mientras que la noche le aporta una mezcla de misterio y encanto. Es entonces cuando las callejuelas y plazas quedan libres de turistas y vecinos. ¿Son pasos lo que oímos detrás de nosotros?Setenil, CádizEstá claro que tiene su encanto, es original y sorprende a todos los que visitan este pueblo gaditano. Pero también es indudable que sintamos esa sensación, paseando por su calle más famosa, que podría llegar a derrumbarse. Algo que no pasará pero que si contamos con un buen guion y somos hábiles con los efectos especiales, lo tendremos.La Mussara, TarragonaSon numerosos los pueblos abandonados y con increíbles leyendas de fantasmas. Pero La Mussara, en Tarragona, envuelta casi permanentemente por una espesa niebla, es conocida porque se cuenta que allí existe una puerta a mundos paralelos. A más de 1.000 metros de altitud, aún se conservan las ruinas de ocho edificios. ¿En cuál estará esa puerta hacia lo desconocido?Pedrafita do Cebreiro, LugoVista de Pedrafita do Cebreiro en Lugo, en enero de 2016 - EFE/Eliseo TrigoMerece la pena visitar este pueblo de Lugo en otoño o incluso invierno, cuando la niebla y la nieve cubren las pallozas, edificaciones de origen prerrománico y, aunque parezcan sacadas de un cuento, podemos imaginar la típica película de misterio cuando, por error, se nos estropea el coche y este es el pueblo más cercano. ¿Pediremos ayuda en la casa equivocada?Faro de Trafalgar, CádizTodos recordamos a Robert de Niro en El Cabo del Miedo. Y, pese a que desde esta playa tenemos una de las puestas del sol más románticas de Andalucía, en esta ocasión pensaremos en una de esas películas que nos mantiene en tensión permanentemente. Una investigación policial que nos lleva hasta el farero, el escondite de un criminal…las posibilidades son infinitas.", "title": "Diez lugares reales de España donde rodar una película de terror", "url": "http://www.abc.es/viajar/guia-repsol/abci-diez-lugares-reales-espana-donde-rodar-pelicula-terror-201606040210_noticia.html", "keywords": "rodar,sitios,pelicula,terror", "date": "2016-06-04", "id": "3c172b6ddcce854506a91fd93609b0e374458bfb", "summary": "Bellos escenarios donde dejar volar la imaginación y adentrarse en una cuarta dimensión"}]