[{"article": "BARCELONA- El piloto español de Moto2 Luis Salom (Kalex) ha fallecido tras sufrir una caída en la curva 12 del Circuit de Barcelona-Catalunya a falta de 24:39 minutos para el final de la segunda sesión de entrenamientos libres del Gran Premio de Catalunya. Las \"complicaciones\" de la situación y la \"severidad\" del estado de salud obligaron a trasladar a Salom por carretera al hospital más cercano, el Hospital General de Catalunya. A su llegada entró a quirófano pero pese a los esfuerzos del equipo médico murió a las 16.55 horas. \"A raíz del incidente durante la segunda sesión de entrenamientos libres en el Circuit de Barcelona-Catalunya, con gran tristeza tenemos que anunciar el fallecimiento de Luis Salom\", comunicó la organización del Mundial. VIDEO El mallorquín quedó tendido en la grava en la escapatoria de la curva 12 tras irse al suelo a falta de poco menos de 25 minutos para el final de la segunda sesión de libres de Moto2, una curva que se coge a gran velocidad. Dirección de carrera desplegó inmediatamente la bandera roja y, tras varios minutos en los que Salom fue atendido, optaron por suspender la sesión y no retomarla por \"motivos de seguridad\" y por la presencia del helicóptero, que aterrizó justo al lado de las dos ambulancias, en esa curva 12, que atendían al piloto.​ \"Fue sometido a una intervención quirúrgica a su llegada al hospital, pero pese a los esfuerzos del equipo de traumatología, falleció a las 16.55 hora local\", agregó el comunicado. Luis Salom hizo su debut en el Campeonato Mundial en Jerez en 2009 en la categoría de 125cc. Terminó en el podio en 25 carreras, incluyendo nueve victorias en el Campeonato Mundial de Moto3.En 2012, alcanzó el subcampeonato de Moto3 y, un año más tarde, fue tercero en la general después de luchar con los también españoles Maverick Viñales y Alex Rins hasta la ronda final en Valencia. También terminó en el podio tres veces en 41 apariciones en el Campeonato del Mundo de Moto2, la última vez, en la primera carrera de este año, que se disputó en el circuito de Losail, en Catar. Los servicios sanitarios atienden en la pista al piloto español de Moto2 Luis Salom, tras sufrir un grave accidente en la segunda sesión de entrenamientos libres del Gran Premio de Catalunya de motociclismo. EFE/Toni Albir La Federación Internacional de Motociclismo (FIM), Dorna, empresa organizadora del Mundial, La Federación Internacional de Equipos (IRTA), Real Federación Motociclista Española (RFME) y el Circuit de Barcelona-Cataluña han transmitido, de forma conjunta, sus condolencias a los familiares, amigos y equipo de Luis Salom.", "title": "Muere el piloto de motos Luis Salom tras un grave accidente en Montmeló", "url": "http://www.publico.es/deportes/muere-piloto-motos-luis-salom.html", "keywords": "motociclismo,Muere,Luis salom,motos,piloto,Salom,Luis", "date": "2016-06-03", "id": "3c1c5ffa82a3a31b2522523105181d17c1ee719e", "summary": "El mallorquín sufrió una caída en la curva 12 del Circuit de Barcelona-Catalunya y fue trasladado a un hospital para ser sometido a intervención quirúrgica. Pese a ello, el equipo de traumatología no pudo evitar su fallecimiento."}, {"article": "«Bajo ciertas circunstancias, la violencia –actuando sin argumentación ni palabras y sin consideración a las consecuencias– es el único medio de restablecer el equilibrio de la balanza de la justicia». (Hannah Arendt) Pocos tópicos consiguen falsear y ocultar la realidad como el que dice que «con la violencia no se consigue nada». Una interpretación en clave moral, prescriptiva (\"con la violencia no se debería conseguir nada\"), quizá tenga más recorrido; pero quien cree que con semejante trivialidad se está describiendo un hecho, una realidad, es un iluso y un irresponsable. Iluso porque al desentenderse de la realidad olvida que la violencia ha sido uno de los medios más eficaces para conseguir casi cualquier fin. Irresponsable porque al menospreciar el poder de la violencia está cediendo su uso a otros, precisamente a aquellos que quizá ya la estén usando para conseguir sus objetivos, por ejemplo los estados.El poder forma parte de la esencia de cualquier estado. Y nada es tan corriente como la combinación de poder y violencia. Como señalaba el sociólogo C. Wright Mills, toda política es la lucha por el poder, y el último género de poder es la violencia; una idea vinculada con la célebre formulación de Max Weber: \"El Estado es la única fuente del \"derecho\" a la violencia\". La violencia es la herramienta de control y dominio más potente de que disponen los estados; y lo es hasta el punto que los estados se atribuyen (se conceden a sí mismos) el uso legítimo de la violencia, y no están dispuestos a renunciar a ese monopolio de ninguna manera. Es fácil ver que eso es así al pensar en las acciones que los cuerpos y fuerzas de seguridad pueden llevar a cabo, desde las más cotidianas y/o necesarias (legítimas, si nos ponemos weberianos) hasta su participación en actos de terrorismo de Estado, esa violencia ilegítima que no siempre es considerada, juzgada y condenada como tal (un ejemplo de ello es el Caso Almería, del cual se cumplieron 35 años recientemente).Pero no creo que la violencia que ejercen los estados se pueda reducir a esos actos de violencia visible, sea legítima o ilegítima. La violencia también se ejerce a través de leyes como la Ley Mordaza (la Ley Orgánica 4/2015, de 30 de marzo, de protección de la seguridad ciudadana), algunas de cuyas disposiciones lesionan el derecho de defensa y la presunción de inocencia, el derecho a la intimidad y a la libertad personal, o el derecho a la información. ¿Por qué no se puede interpretar que eso es violencia contra la ciudadanía? Por no hablar de todo el entramado de leyes aprobado en la pasada legislatura (de 2011 a 2015) que ha convertido a España en el segundo país de la OCDE donde más ha crecido la desigualdad desde el inicio de la crisis.Pero la violencia de la que se suele hablar –y no sólo en los medios de comunicación– no es la que ejercen los estados, la violencia sistémica, sino la que padecen los propios estados –y, evidentemente, los ciudadanos–, como por ejemplo la de los disturbios civiles. Según el filósofo Slavoj Žižek debemos aprender a distinguir esa violencia \"subjetiva\", directamente visible, ejercida por alguien identificable de inmediato, de la violencia \"objetiva\", la que genera el propio sistema, que Žižek identifica con \"las consecuencias a menudo catastróficas del funcionamiento homogéneo de nuestros sistemas económico y político\".La violencia subjetiva se percibe sobre un nivel cero de violencia; es una perturbación del estado normal de cosas. Así, violencia subjetiva son los destrozos en el mobiliario urbano que pueden producir unos manifestantes. Es una violencia tan indiscutible e inmediatamente visible como la punta de un iceberg sobre la superficie del mar. La violencia objetiva es la violencia inherente al estado de cosas \"normal\", es la que sostiene el nivel cero de violencia sobre el que se percibe la violencia subjetiva; la parte sumergida del iceberg, que existe a pesar de no ser directamente visible. Es, por ejemplo, la violencia de las leyes que mencionaba más arriba. ¿Acaso no es violencia un desahucio, paradigma de la complicidad habitual entre el sistema político (los legisladores) y el sistema económico (las entidades bancarias) que aplasta a los ciudadanos?El psiquiatra James Gilligan, director del Centro para el Estudio de la Violencia de la Escuela de Medicina de la Universidad de Harvard, señala que los actos violentos de los individuos suelen ser una respuesta a la falta de respeto, la humillación y la pérdida de reconocimiento (sea real o no), un intento por recuperar el orgullo lesionado. En ese sentido parece fácil entender que la desigualdad puede ser una de las causas de los actos violentos, pues la desigualdad produce en quien la padece dolorosos sentimientos de humillación de manera casi inevitable. Esto no implica que todas las personas que sufren la desigualdad (que limita o directamente elimina la movilidad social, contribuye a empeorar la salud física y mental, y a reducir la esperanza de vida, que hace que se resienta el rendimiento académico, etc.) reaccionen violentamente; porque lo más habitual es que la humillación, el miedo, etc. anulen o paralicen.La influencia del entorno en las tasas de violencia –la relación entre desigualdad y violencia– es algo aceptado desde hace tiempo y cuenta con evidencias sólidas. En el libro 'Desigualdad. Un análisis de la (in)felicidad colectiva', de Richard Wilkinson y Kate Pickett, se pueden encontrar numerosos estudios que corroboran esa estrecha relación entre desigualdad y violencia. En ese libro se menciona, entre otros, un estudio dirigido por el sociólogo Robert J. Sampson y sus colegas de la Universidad de Harvard en el que \"han demostrado que las tasas de delitos con violencia son más bajos en sociedades cohesionadas, cuyos residentes mantienen vínculos estrechos entre ellos y están dispuestos a trabajar por el bien común, incluso cuando conviven con la pobreza, la experiencia de la violencia pasada o la concentración de inmigrantes\".Hannah Arendt afirmaba que la violencia puede brotar de la rabia, pero que ésta \"no es en absoluto una reacción automática ante la miseria y el sufrimiento como tales; nadie reacciona con rabia ante una enfermedad incurable, ante un terremoto o, por lo que nos concierne, ante condiciones sociales que parecen inmodificables. La rabia sólo brota allí donde existen razones para sospechar que podrían modificarse esas condiciones y no se modifican\". La desigualdad (un ejemplo de la violencia objetiva, sistémica, que provocan los gobiernos neoliberales) correlaciona estrechamente con la violencia subjetiva. Que los ciudadanos tengamos que soportar la demonización de la violencia subjetiva por parte de quienes administran a diario la violencia objetiva es algo llamativo. Y asumiendo el tópico de que \"con la violencia no se consigue nada\" quizá estamos aceptando inconscientemente no sólo que sigan ejerciendo sin límites esa violencia objetiva, sino también nuestra derrota ante ella.", "title": "Violencia", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/Violencia_6_522557766.html", "keywords": "Violencia", "date": "2016-06-03", "id": "ff8f7c1cfe55836866f5353205210f7ba6fb220b", "summary": "Pocos tópicos consiguen falsear y ocultar la realidad como el que dice que \"con la violencia no se consigue nada\""}, {"article": "Actualizado:04/06/2016 13:29hEste verano no se espera una ola de calor tan intensa y prolongada en el tiempo como la que sufrió gran parte del país durante el mes de julio pasado. La predicción estacional del MedCOF, la institución que realiza pronósticos para el clima mediterráneo, prevé temperaturas consideradas «normales» para gran parte de la península ibérica durante los meses de junio, julio y agosto. «Eso no quiere decir que sea un verano fresco. En España lo normal es que haga mucho calor en buena parte del país», apunta Ernesto Rodríguez Camino, de la Agencia Estatal de Meteorología (Aemet), organismo integrado en MedCOF. «La ola de calor del año pasado fue terrible porque prácticamente cubrió todo el mes de julio, durante casi 30 días. Esto es más demoledor que dos olas puntuales y separadas durante el verano. Esperamos que este año no se repita, al menos de la misma forma que lo hizo el verano pasado. Pero la tendencia generalizada es que el cambio climático nos lleve a olas de calor más frecuentes en la región mediterránea», explica el experto de la Aemet.Se espera -hay un 40% más de posibilidades- que el termómetro suba más en el sureste español mientras que en el oeste (que incluye gran parte de la península y Canarias) no hay diferencias significativas de variaciones térmicas. Peor en el suresteMás allá de la Península, la previsión para los países bañados por el Mediterráneo es que vivirán un verano caluroso. Las temperaturas estarán por encima de la media en gran parte de la región del Mediterráneo, pero sobre todo en el sureste, es decir, en Libia, Egipto y varios países de Oriente Medio. Así, el área sureste del Mediterráneo tiene un 60% de probabilidades de que el verano sea más caluroso de lo habitual teniendo en cuenta lo sucedido entre 1981 y 2010.", "title": "Los meteorólogos prevén un verano con temperaturas \"normales\" y sin olas de calor tan intensas", "url": "http://www.abc.es/sociedad/abci-metereologos-preven-verano-temperaturas-normales-y-sin-olas-calor-intensas-201606032256_noticia.html", "keywords": "calor,prevision", "date": "2016-06-03", "id": "293581c23eb7edb0479593ee328386613771ba84", "summary": "Solo en el sureste español hay más probabilidades de que el termómetro se eleve más de la media"}, {"article": "MadridActualizado:03/06/2016 17:21hEn estos meses en que conmemoramos el centenario de la Primera Guerra Mundial son muchos los recuerdos emotivos y los homenajes que, desde muchos puntos del planeta, se rinden a la generación que conoció como ninguna antes la tragedia de la guerra más mortífera padecida por el hombre hasta ese momento, la «madre de todas las guerras».Aunque eclipsada por la crueldad de la Segunda Guerra Mundial, veinticinco años después, la Primera Guerra Mundial ha sido el conflicto con más consecuencias a todos los niveles en la Historia de la humanidad.ABC fue el principal cronista en nuestro país de dicha barbarie. El periódico fundado unos años antes por Don Torcuato Luca de Tena realizó una importante inversión económica en términos técnicos y humanos durante los años del conflicto.Creó una amplia red de corresponsales propios que, debido a su alto coste, muy pocos periódicos en todo el mundo podían permitirse: París, Londres, Berlín, Moscú, Viena, Roma… De este modo, ABC pudo ofrecer su propia información, distinta a la de los demás diarios. Ningún otro periódico español dispuso de tantos corresponsalesAdemás, publicó partes oficiales de guerra de los países beligerantes de ambos bandos y ofreció a sus lectores las claves para saber qué había de cierto o no en ellos, ya que, gracias a sus propios recursos, podía tener la suficiente información como para valorar la veracidad o no de lo que los gobiernos, o incluso los otros diarios, hacían público.El periódico dibujó la guerra a diario en mapas para ofrecer visualmente la información de en qué punto se encontraban las tropas de ambos bandos y cuáles habían sido las novedades logísticas hasta ese momento. Así como contrató los servicios de varias agencias que le suministraba fotografías de la guerra. Con el tiempo, ABC llegó a almacenar en su Archivo unos fondos fotográficos tan variados y numerosos que lo han convertido en referente mundial sobre el conflicto.ABC desplegó un amplísimo número de fotografías de la guerra en su páginas interiores: soldados, innovaciones tecnológicas, autoridades militares y políticas, casas reales, los campos y ciudades que la guerra arrasó. En particular, la fotografía de la portada fue el espacio preferido para mostrar, a gran tamaño, las imágenes de la guerra.La redacción de ABC, cronista por antonomasia de la Primera Guerra Mundial en nuestro país, relata en primera persona en este vídeo cómo fue el trabajo realizado por los periodistas de la Casa que les precedieron hace más de 100 años.–Como recuerda T.D. Allman: «El periodismo genuinamente objetivo no sólo capta los hechos correctamente: capta el significado de los hechos correctamente. Es validado no sólo por las fuentes \"dignas de todo crédito\", sino por el despliegue de la Historia. Es periodismo que diez, veinte, cincuenta años depués del hecho, continúa sosteniendo un espejo veraz e inteligente ante los hechos».Hoy podemos acercarnos a las páginas de ABC de hace 100 años y descubrir en ellas la frescura y la valentía de unas crónicas y unas fotografías dignas del mejor periodismo.[ Ver aquí el vídeo completo de «La Gran Guerra, en portada»]", "title": "Así contó el diario ABC \"la madre de todas las guerras\"", "url": "http://www.abc.es/cultura/abci-primera-guerra-mundial-conto-diario-abc-madre-todas-guerras-201606030411_noticia.html", "keywords": "conto,diario,guerras,madre,todas", "date": "2016-06-03", "id": "581553870d15f738ac6075e58c7a2d9dac543433", "summary": "El periódico fundado unos años antes por Don Torcuato Luca de Tena realizó una importante inversión económica en términos técnicos y humanos durante los años del conflicto"}, {"article": "Actualizado:03/06/2016 14:05hEl reino de Macedonia, donde nació Alejandro Magno, era considerado en la Antigüedad un territorio de bárbaros y extranjeros. Atenas, Esparta, Tebas y otras ciudades estado helenas se negaban a aceptar que lo que hoy forma parte de la Grecia histórica estuviera habitado por compatriotas. Nacido en Estagira (Península de Calcídica), al este de Macedonia, Aristóteles sufrió parte de esos mismos recelos y, de cara a la historia, educó al hombre llamado a someter toda Grecia y lanzarse al corazón de Asia: Alejandro Magno.La semana pasada se anunció el posible hallazgo de la tumba de Aristóteles en Estagira, precisamente en la localidad donde tuvo lugar el nacimiento del filósofo. La península de Calcídica, a menos de dos horas de Tesalónica, era parte del reino de Macedonia hace 24 siglos. El lugar, muy cerca de la acrópolis y con vistas sobre la bahía, tenía un altar para sacrificios, y una arquitectura que revela su importancia. No en vano, su valor histórico deriva de haber sido la cuna de uno de los tres grandes filósofos griegos de la Antigüedad y genio dedicado a múltiples campos. Aristóteles está considerado el primer investigador científico en el sentido moderno de la palabra.Más allá de su obra, Aristóteles es recordado por su vinculación con los reyes de Macedonia. Su padre, Nicómaco, era médico de la corte de Amintas III, padre de Filipo II de Macedonia, y, por tanto, abuelo de Alejandro Magno. De hecho, Aristóteles fue iniciado de niño en los secretos de la medicina, pero su carrera se encaminó pronto hacia la filosofía. Con 17 años, el joven fue enviado a Atenas para estudiar en la Academia de Platón. No está claro cuánto de próxima fue la relación entre Platón (discípulo, a su vez, de Sócrates) y Aristóteles, así como no lo están las razones por las que a la muerte del maestro su alumno más aventajado no heredó la dirección de la Academia de Atenas. La leyenda ha querido ver en la decisión de Platón de poner a su sobrino, Espeusipo, al frente de la Academia una humillación hacia Aristóteles y una muestra de cierta aversión entre ambos. Tutor del hijo de Filipo II de MacedoniaEn verdad, la condición de macedonio invalidaba legalmente a Aristóteles para hacerse cargo del puesto, al igual que provocaba el desdén de muchos griegos hacia Filipo II a pesar de su potencia militar. Su historia es la de un rey que convirtió un empobrecido reino – despreciado por Atenas y Esparta– en la gran potencia hegemónica de toda Grecia. Tras pasarse varios años de su infancia como rehén en Tebas, Filipo regresó a casa con la idea de comenzar una reforma militar de los ejércitos macedonios que, partiendo de la tradicional falange griega, añadiera nuevos elementos tácticos para darle más flexibilidad y poder someter a las grandes ciudades griegas. Con las principales ciudades estado griegas sometidas y Atenas ofreciendo una alianza favorable a Macedonia, Filipo se dirigió contra Esparta, que prefirió conceder a Filipo II la paz sin presentar batalla. En medio de su vorágine conquistadora, el Rey macedonio decidió casarse en el 357 a. C. con la princesa Olimpia de Epiro (nombre que asumiría años después), hija del Rey de Molosia, una región al noroeste de la actual Grecia. Ella sería la madre de Alejandro y de Cleopatra de Macedonia. En 343 a. C, Filipo convocó a Aristóteles para que fuera tutor de su hijo de 13 años. Casi como si fuera una venganza contra los griegos «de pura cepa» que impidieron su nombramiento como director de la Academia de Atenas, Aristóteles dio forma al carácter del hombre llamado a concluir el trabajo de su padre y a atar la voluntad griega bajo un nudo bárbaro, esto es, macedonio. Aristóteles, «de piernas delgadas y ojos pequeños», aceptó la invitación de Filipo II de Macedonia y se encargó de la educación de Alejandro durante varios años. En opinión de un poeta francés medieval: «Le enseñó a escribir griego, hebreo, babilonio y latín. Le enseñó la naturaleza del mar y de los vientos; le explicó el recorrido de las estrellas, las revoluciones del firmamento y la duración del mundo. Le enseñó justicia y retórica, y le previno contra las mujeres libertinas». No en vano, en realidad se sabe poco de su estancia en Macedonia y las obras del filósofo apenas hacen referencia a Alejandro. Como tampoco se advierte su influencia sobre el terreno político. Años después, mientras Aristóteles seguía predicando la superioridad de la ciudad-estado, su presunto discípulo establecía las bases de un imperio universal. El más grande conocido hasta entonces.Alejandro, el Hegemon de toda GreciaEn términos de la leyenda, Aristóteles enseñó a Alejandro a pensar como un griego pero a luchar como un «bárbaro», lo que, al menos al principio, le valió para someter Grecia. Antes de lanzarse a la conquista del Imperio persa, Alejandro volvió sobre los pasos de su padre para atravesar Tesalia, destruir Tebas y obligar a Atenas a reconocer su supremacía haciéndose nombrar Hegemon, título que lo situó como gobernante de toda Grecia.Por su parte, Aristóteles aprovechó la pequeña fortuna que Filipo le pagó por instruir a su hijo y siguió con sus investigaciones y trabajos durante el resto de su vida. Además de dinero –según relata Diógenes Laercio– el filósofo reclamó al monarca «que restaurase su patria» destruida años antes por los ejércitos macedonios. En el año 340 a. C, Estagira recuperó su forma y comenzaron a regresar sus antiguos habitantes. En el 336 a.C, sin embargo, Alejandro hizo ejecutar a un sobrino de Aristóteles, Calístenes de Olinto, a quien acusaba de traidor. Dado que las ejecuciones macedonias solían extenderse a los familiares, Aristóteles se refugió un año en sus propiedades de Estagira, trasladándose en el 334 a Atenas para fundar, siempre en compañía de su fiel Teofrasto, el Liceo, una institución pedagógica que durante años compitió con la Academia platónica.A la muerte de Alejandro, en el 323, se extendió en Atenas un brote de odio contra los macedonios instigado por el orador Demóstenes. A pesar de su reputación como filósofo, el macedonio fue llevado a los tribunales atenienses acusado de impiedad contra los dioses. Temiendo acabar igual que Sócrates, Aristóteles huyó a la vecina isla de Eubea y allí murió un año más tarde de muerte natural. Sería en esta isla donde los habitantes de Estagira fueron a buscar sus cenizas. Como agradecimiento por salvar la ciudad, sus compatriotas enterraron a Aristóteles en su tierra natal y lo honraron como un héroe, salvador, legislador y refundador de su ciudad.", "title": "Aristóteles, el filósofo que creó a Alejandro Magno para vengarse de los griegos", "url": "http://www.abc.es/historia/abci-aristoteles-filosofo-creo-alejandro-magno-para-vengarse-griegos-201606030238_noticia.html", "keywords": "filosofo,aristoteles,magno,alejandro", "date": "2016-06-03", "id": "427329377c0af87cf366dc0730d7081e3c650d57", "summary": "En términos de la leyenda, el discípulo de Platón enseñó a Alejandro a pensar como un griego pero a luchar como un «bárbaro», en vista de que los atenienses le habían negado la dirección de la Academia por su condición de macedonio"}, {"article": "El Gobierno de Castilla-La Mancha venía avisando de la posibilidad desde hace semanas y finalmente se han cumplido los temores. El Gobierno central en funciones ha decidido aprobar un nuevo trasvase desde la cabecera del río Tajo hasta el Segura para este mes de junio. La cantidad aprobada por la Comisión de Explotación del Acueducto Tajo-Segura es de 38 hectómetros cúbicos, una cantidad que es casi el doble de las últimas derivaciones mensuales, y que se debe al aumento de las lluvias. El Ejecutivo de Mariano Rajoy ha tomado esta decisión para atender las necesidades hídricas de las cuencas receptoras y \"garantizar el abastecimiento\" para 2,5 millones de personas en Murcia, Alicante y Almería.No obstante, Entrepeñas y Buendía, los embalses que proporcionan este flujo de agua para Levante, aunque han subido exponencialmente su volumen en los últimos dos meses, actualmente cuentan con un almacenamiento de 632,02 hectómetros cúbicos, solo el 25,54% de su capacidad. Por ejemplo, en el caso del pantano de Buendía, apenas dispone de dos hectómetros más que en mayo de 2015. Pero el Gobierno central, al igual que en ocasiones anteriores, argumenta que el nuevo trasvase se autoriza en cumplimiento de la normativa vigente, tras el análisis realizado por la Comisión Central de Explotación. Además, hace hincapié en que el volumen de agua que se ha autorizado para el trasvase no pondrá en peligro el suministro de la cuenca del Tajo, que seguirá estando \"garantizada\".No es este el punto de vista ni de los ayuntamientos ribereños de la cabecera del Tajo, ni de la Plataforma Ciudadana contra el Trasvase Tajo-Segura ni del Gobierno de Castilla-La Mancha, quienes han manifestado su temor en los últimos días por que se aprobara una nueva derivación de agua. La última y polémica decisión en este sentido se produjo a principios del mes de marzo cuando el Gobierno de Mariano Rajoy aprobó un triple trasvase incluso anticipándose a la situación de los embalses de cabecera por tres meses. Concretamente, en total se dio luz verde al trasvase de 60 hectómetros cúbicos desde los embalses de Entrepeñas-Buendía, para los meses de marzo, abril y mayo de 2016, a razón de 20 hectómetros cúbicos al mes.", "title": "Se cumplen los temores: nuevo trasvase Tajo-Segura con el Gobierno en funciones", "url": "https://www.eldiario.es/clm/cumplen-trasvase-Tajo-Segura-Gobierno-funciones_0_522848621.html", "keywords": "trasvase,Gobierno,Tajo-Segura,cumplen,funciones", "date": "2016-06-03", "id": "934742877e242016a94a05631c912820f55e9c2e", "summary": "El Ejecutivo de Mariano Rajoy apura las normas de explotación del Acueducto con un desembalse que supone casi el doble de lo habitualLa última y polémica decisión en este sentido se produjo a principios del mes de marzo cuando el Gobierno de Mariano Rajoy aprobó un triple trasvase"}, {"article": "MADRIDActualizado:06/03/2017 10:38hEn el salón de casa, en un parque... Dale al play, y haz los siete minutos de ejercicios al día que ABC te propone en este vídeo para conseguir un cuerpo fuerte de aquí al 1 de agosto. Eso sí, a diario, y sin excusas. Por la mañana, a medio día, o por la tarde. De la mano de Paula Butragueño, autora de «10 semanas para sentirte 10» (Planeta), es posible que llegues en forma a este verano. «Son solo 7 minutos de ejercicios que puedes hacer en cualquier lugar de tu casa, porque no se requiere mucho espacio. Solo ganas de sentirte mejor y de practicar conmigo a la vez que te lo explico aquí», dice esta entrenadora.Para este vídeo, realizado en el gimnasio B3B, Butragueño se ha basado en el libro que acaba de publicar, donde propone un plan sencillo y muy visual de 10 semanas de entrenamiento. En este tiempo es posible según ella lograr un cuerpo fuerte, una mente sana y una vida feliz, con ejercicios específicos para todas las condiciones físicas, incluidas esas personas que no han hecho deporte en su vida, o que piensan que salir a correr es aburrido, cansado y repetitivo. «Si se siguen durante dos meses y medio, puedo garantizar resultados desde la primera semana para estar en forma este y todos los veranos de nuestras vidas», asegura. Para escribir «10 semanas para sentirte 10» Butragueño se basó en su blog Inspirafit. «Y siempre que me preguntan digo lo mismo: Esta bitácora surgió para ayudar a los demás. Mi idea siempre fue crear un espacio desde el que poder contagiar a otros mi ilusión y pasión por el ejercicio físico. Creo firmemente que una vida sana es una vida más feliz». Como trata de demostrar a diario en su exitoso Instagram, donde cuenta cada mañana mensajes para ayudarnos a mantenernos sanos y fuertes.A lo largo de todas las páginas de su libro esta profesora de fitness propone buscar el equilibrio entre cuerpo, mente y alimentación, «en un triángulo vital cuyos lados deben ser cuidados de forma equilibrada, equilátera». Sus consejos de alimentación sugieren distintos desayunos, comidas, cenas y tentempiés, junto a las respuestas de las dudas más habituales de los que quieren mejorar su forma diaria de comer.En estos siete ejercicios (uno por minuto) Butragueño «introduce fuerza y movimientos explosivos. «No es que vayas a tener un cuerpo de infarto en veinte días, pero sí te vas a sentir mucho mejor, más fuerte, con más ánimo... Porque hay numerosos estudios que avalan su efectividad. Son ejercicios sencillos, y lo ideal es que quien los visualice aquí los pueda integrar en su rutina diaria. Después se tendrían que ir variando, para que el cuerpo no se adapte. ¡Todo es empezar!».Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Siete minutos de ejercicios al día para ponerte en forma de aquí al 1 de agosto", "url": "http://www.abc.es/familia/vida-sana/abci-siete-minutos-ejercicios-para-ponerte-forma-aqui-1-agosto-201606031156_noticia.html", "keywords": "seven,minute,workout", "date": "2016-06-03", "id": "12d99f8b3469a5b6496197801817df1ed11e8fd1", "summary": "Dale al «play» y entrena con ABC a diario y desde hoy para conseguir un cuerpo fuerte este verano"}, {"article": "BARCELONAActualizado:03/06/2016 17:40hSólo es jueves, así que el cuerpo debería estar fresco y las piernas descansadas, pero no. Nada de eso. El Primavera Sound es como un puerto de montaña cada vez más empinado y, a la que te descuidas, te descubres trotando de un escenario a otro como un pollo descabezado y contemplando la línea del horizonte, esa madrugada tras la que se esconde la hormigonera de LCD Soundsystem, como una meta inalcanzable. Un poco de Destroyer, una siesta con Air, un ir y venir entre Tame Impala y John Carpenter, un subir y bajar escaleras para escuchar a Vince Staples y Her Man Superstar y adiós energías. ¿La una y diez de la mañana, dices? Veremos. Pero entonces suena la batería marcial de «Us V Them», el funk se hace carne y las piernas resucitan como por arte de ensalmo. Así que piernas para qué os quiero y nueva descarga, monumental y gigantesca, de ritmo dislocado y apabullante para poner del revés el Forum y añadir un nuevo hito, otro más, a la historia del Primavera Sound. En la gigantesca explanada del los escenarios principales apenas se cabía, pero daba igual: James Murphy echó el lazo el público con «Daft Punk Is Playing At My House», recordó su atropellado estreno en el festival hace trece años, cuando nada indicaba que acabarían convirtiéndose en tamaño gigante del ritmo, y espantó cualquier amago de cansancio enganchando a todo el público a su locomotora de baile y frenesí. La gigantesca bola de espejos marcaba el camino, las proyecciones aportaban enjundia audiovisual y el traqueteo incansable del maratón de hits formado por «I Can Change», «Movement», «Yeah», «Losing My Edge» o «All My Friends» buscaba el trance hipnótico. La gente, apretujada y feliz, hacía el resto. Apabullante. Como si no hubiera pasado el tiempo aunque, bien pensado, en realidad tampoco ha pasado tanto; apenas cinco años desde que anunciaron su adiós. ¡El horror, el horror!En cierto modo, el triunfo de LCD Soundsystem estaba cantado, así que la gran sorpresa de la noche fue encontrarse a John Carpenter, sumo sacerdote del horror, con el puño en alto y mascando chicle mientras firmaba un vibrante y nutritivo repaso a las bandas sonoras de sus películas. El cineasta se acordó de Morricone para recuperar la inquietante melodía de «La cosa», repartió mal rollo a paletadas mientras retorcía teclados y dejaba que la banda soltase chispas al ritmo de «Golpe en la pequeña China», «Halloween» o «Christine» y, por si quedaba alguna duda, acabó exclamando que adora las películas de terror. Una delicia recién salida de las tinieblas y el contrapunto perfecto para una noche en la que Air y Tame Impala se encerraron en su burbuja de sonidos mullidos y confortables. Los primeros, como recién salidos de un anuncio de Neutrex, desplegaron impasibles su pop versallesco y su electrónica amable en un escenario demasiado grande para tanta sutileza. Los australianos, en cambio, volvieron a jugar la carta de la psicodelia brillante y colorista y se llevaron de calle al público, aunque se las tuvieran que ver con un inoportuno corte de sonido que decapitó «Eventually» y dejó mudo el escenario un buen rato. Antes de eso, a primera hora de la tarde, ya quedaba claro que el Primavera Sound tiene cada vez más músculo y unas dimensiones de coloso del indie: por el recinto circula cada vez más gente, se multiplican los acentos -raro será que el público extranjero no sea este año mayoría- e incluso se ven cada vez padres empujando carritos y niños con gigantescos auriculares como de controlar el tráfico aéreo. Así que crece el Primavera, crece su público y crece también una oferta que el jueves se abrió de para en par a la verborrea -y también a los topicazos, todos en su su sitio- de un Vince Staples atropellado pero aún lejos de Kendrick Lamar, al resultón y entretenido soul de serie B de Her Man Superstar, al asombro generalizado ante el despliegue de fuerzas de Kamasi Washington en el Auditori o a la épica springsteeniana que el canadiense Destroyer persigue a ciegas en «Dream Love». Ahí empezó a abrirse una velada que cerraría de par en par y con doble cerrojo la rave eufórica de LCD Soundsystem. Y esto no ha hecho más que empezar.", "title": "LCD Soundsystem y John Carpenter rompen la madrugada del Primavera Sound", "url": "http://www.abc.es/cultura/musica/abci-soundsystem-y-john-carpenter-rompen-madrugada-primavera-sound-201606031129_noticia.html", "keywords": "john,carpenter,soundsystem,rompen,madrugada", "date": "2016-06-03", "id": "f976c57b97cdc15e086419f38dd47a2f74c5211c", "summary": "El regreso de los neoyorquinos y el pase del cineasta marcaron anoche la primera jornada de pago del festival"}]