[{"article": "Carla Montero nació en Madrid en 1973 y ser escritora no estaba en sus planes. Estudió Derecho por deber y empezó Historia, que aunque sí le gustaba terminó por dejarlo. De naturaleza volátil, ha querido dedicarse profesionalmente a muchas cosas, pero nunca pensó que terminaría con cuatro novelas, el Premio del Círculo de Lectores y seguidores en todo el mundo. Y todo en siete años.Su última novela 'El invierno en tu rostro', publicada en mayo de este año, es uno de sus libros más personales. Tan personal que está basado en las vidas de varios de sus familiares que sufrieron en primera persona la crudeza de la Guerra Civil española y la Segunda Guerra Mundial. En el libro se relatan las historias de Lena y Guillén Álvarez, dos hermanastros que viven una historia paralela en los dos polos opuestos del conflicto bélico de nuestro país y posteriormente durante los acontecimientos de la guerra que asoló el viejo continente. Ella como enfermera de la División Azul y él en la resistencia contra el nazismo. Sus caminos se cruzan varias veces a lo largo de la historia enfrentándoles en situaciones extremas. Responde a las preguntas de eldiario.es durante su paso por Santander, hasta donde ha viajado para presentar la novela.¿Cómo decidió iniciar su camino como escritora?Fue accidental, nunca he sido una escritora con vocación de publicar, siempre escribía para mí. De hecho, me daba mucho pudor que otras personas leyeran lo que escribía. Pero bueno, animada por mi familia, presenté mi primera novela al Premio Círculo de Lectores, gané y a partir de ahí ya vino todo rodado.¿Qué siente al saber que le leen hasta en países extranjeros?Pues la verdad es que primero mucha sorpresa cuando tuve la primera traducción, porque uno piensa siempre que es más fácil conectar con la gente de su entorno y de su país y sin embargo saber que en sitios tan lejanos culturalmente como puedan ser Polonia o Serbia, o no tan lejanos como Alemania, Francia o Italia, también tengan interés por lo que una escribe genera sorpresa y orgullo también.En el momento en que decidió retratar retazos de lo que vivieron sus familiares durante la Guerra Civil española y la Segunda Guerra Mundial, ¿pensó en el reto que eso le iba a suponer?Sí, la verdad es que sí, sobre todo porque yo quería hacerlo desde una posición totalmente imparcial, sin tomar partido por ninguno de los dos bandos porque además los dos están representados en mi familia y sí, tenía miedo de que eso me resultase difícil. Y luego también tenía miedo de no poder empatizar realmente con los personajes, que al final representan a miembros de mi familia. No poder comprender realmente qué es lo que les llevó a implicarse de esa manera cada uno en sus causas, a renunciar en muchos casos a su familia, a poner en peligro su propia vida. Eso ha sido un reto a lo largo de la novela. Lo que yo he aprendido fundamentalmente de esta novela es que al final no importa cuál sea el color de tus ideas, lo importante es cómo eres como persona. ¿Qué personaje fue el que más le costó?Cualquiera de los dos principales, tanto el personaje de la mujer, de Lena, como del hombre, Guillén. Como comentaba antes, están en posiciones ideológicas extremas, aunque luego a lo largo de la trama se van moderando. Ella empieza simpatizando con el franquismo, él es comunista, entonces para mí, desde un punto de vista más moderno, más moderado, me costó mucho dibujarlos, sobre todo intentar comprenderlos para que a la hora de definirlos resultasen creíbles y el lector también pudiese en un momento dado identificarse con ellos o no les resultasen personajes demasiado ajenos.¿Qué mensaje le gustaría expresar con 'El invierno en tu rostro'?Al final cada uno tiene que sacar sus propias conclusiones, en todo caso si hubiera un mensaje supongo que es el mensaje que yo misma he podido extraer en un momento dado y que reflejo en el epílogo de la novela, o en el apéndice final donde explico qué es lo que está basado en hechos reales y qué no. Y ahí mismo también digo que lo que yo he aprendido fundamentalmente de esta novela es que al final no importa cuál sea el color de tus ideas, que lo importante es cómo eres como persona.Supongo que haberse criado en una familia cuyos miembros tuvieron que enfrentarse a las peores caras de todos los bandos habrá creado cierta perspectiva en usted. ¿Cómo le ha influido a la hora de valorar el panorama político actual del país?Sobre todo ayuda a relativizar un poco las cosas, a darnos cuenta de que por mucho que nos parezca que actualmente la situación es muy dramática, muy terrible y muy extrema, como en casos pueda llegar a serlo, realmente basta con echar la vista atrás para darnos cuenta de que no hace tanto tiempo nuestros antepasados estaban viviendo situaciones verdaderamente difíciles, verdaderamente dramáticas, con su vida y la de los suyos en juego.¿Considera la memoria histórica como una de las asignaturas pendientes en nuestro país?Tanto como asignatura pendiente no. La historia la escriben los vencedores, pero el paso del tiempo también da voz a los vencidos y afortunadamente eso es lo que está pasando con los años: los vencidos también están poniendo las cosas en su sitio, se están equilibrando las balanzas y no creo que sea una cuestión pendiente en nuestro caso.¿Qué piensa sobre el auge actual de extrema derecha en Europa?Es precupante, y sobre todo lo que me parece increíble es que no hayamos aprendido de las lecciones del pasado. Hace nada la extrema derecha llevó a Europa a una gran guerra, a una de las guerras más cruentas que ha vivido la historia de la humanidad, y parece mentira que no nos haya servido todavía de lección. Espero que la cosa se quede aquí, en nada más que eso, un repunte, y no vaya a mayores. Bastaría con que repasásemos los libros de historia.El drama que viven actualmente los refugiados de la Guerra de Siria tiene cierta similitud con los refugiados judíos en su libro. ¿Cree que se les trata del mismo modo?No solo los refugiados judíos, es que también los españoles fuimos refugiados en Francia cuando terminó la Guerra Civil. Hoy tenemos un poquito más de humanidad de la que había entonces, o al menos otra forma de ver las cosas, también otras lecciones aprendidas. Creo que se les trata algo mejor. Por lo menos aquí, en la medida de las posibilidades, hay centros de acogida o hay cierta conciencia colectiva que igual entonces no existía. A los mismos refugiados españoles cuando salieron de España al terminar la Guerra Civil los recluyeron en playas de la costa francesa rodeadas de alambrados de espinos y custodiados por guardias senegaleses. Ahora hay cierta conciencia social para que si eso estuviera ocurriendo deje de ocurrir, que antes no pasaba. Algo se aprende.¿Tiene planeados futuros libros?Siempre hay ideas por ahí revoloteando. Ahora estoy totalmente inmersa en la promoción de este libro y también a veces conviene frenar un poquito, desintoxicarse de las historias y de los personajes anteriores con los cuales se convive intensamente durante casi dos años. Hay que sentarse, reflexionar y atrapar una de esas historias que siempre revolotean.", "title": "\"La historia la escriben los vencedores, pero el tiempo da voz a los vencidos\"", "url": "https://www.eldiario.es/norte/cantabria/cultura/Carla-Montero_0_523897742.html", "keywords": "Montero,Carla", "date": "2016-06-06", "id": "e65363015b39f1ec143703bdc8a730b0f90c2e94", "summary": "\"Hace nada la extrema derecha llevó a Europa a una gran guerra y parece mentira que no nos haya servido todavía de lección\", asegura Carla MonteroLa escritora madrileña publicó su novela 'El invierno en tu rostro', uno de sus trabajos más personales, el pasado mes de mayo"}, {"article": "MADRID.- La telemetría de la moto del fallecido Luis Salom, dada a conocer este lunes por su equipo, han revelado las causas del fatal accidente. SAG Team indica en un comunicado que fue un bache en la entrada en la curva 12 del circuito de Catalunya, al que el piloto mallorquín llegó tras una frenada tardía, lo que provocó el siniestro.\"En la entrada de esta curva existe una irregularidad en el asfalto conocida por todos los pilotos (bache) que por el retraso en la frenada provocó que, al pasar por encima de dicha irregularidad, Luis mantuviese el freno accionado, a diferencia de la mayoría de las vueltas previas, en las que ya había soltado el freno en dicho punto\", indica la nota del equipo SAG, dirigido por Eduardo Perales.\"Esto, añadido a una velocidad igual que la de su vuelta rápida de los segundos libres, provocó el estrés del neumático delantero y una pérdida de agarre sobre la irregularidad del asfalto, que fue la que provocó la caída con el trágico desenlace que todos conocemos\", reconoce el comunicado. El equipo de Salom explica además que el piloto \"llegó a la referencia de frenada 6 km/h. más lento que en su vuelta rápida, según la telemetría, a causa de una aceleración menor al salir de la curva once y debido a esta menor velocidad frenó nueve metros más tarde para mantener una correcta velocidad de paso por curva\".En el comunicado, SAG Team destaca que durante los segundos entrenamientos libres el piloto mallorquín hizo una primera salida a pista en la que marcó una mejor vuelta de 1:48.608, tras la que regresó a su taller para cambiar de neumático trasero y \"posteriormente, Salom vuelve a salir a pista y en la misma vuelta de salida de su taller sufre el accidente\".Al análisis exhaustivo de la telemetría, que el equipo asegura aportará \"a cualquier técnico cualificado que se lo solicite\" asistieron el propietario del equipo, Eduardo Perales, Jordi Rubio, director deportivo, el jefe de mecánicos de Luis Salom, Bernat Bassa, el jefe de mecánicos de Jesko Raffin, Michael Ferger, y el piloto, además del representante de Luis Salom, Marco Rodrigo", "title": "Un bache y una frenada tardía causó el accidente mortal de Luis Salom", "url": "http://www.publico.es/deportes/bache-y-frenada-tardia-causo.html", "keywords": "accidente,bache,causo,tardia,frenada", "date": "2016-06-06", "id": "270c1a010a77458689f5d2c4e213b4ee84a50935", "summary": "Según las datos de la telemetría de la moto, el piloto mallorquín frenó más tarde y al coincidir con la irregularidad en el asfalto hizo que perdiera agarre y se fuera al suelo."}, {"article": "MADRIDActualizado:07/06/2016 11:13hCon motivo de la inminente inauguración de la ampliación del Canal de Panamá a finales de este mes por parte de un consorcio liderado por la española Sacyr, el Alto Comisionado para la Marca España presentó ayer la campaña «España construye», para resaltar la presencia de las firmas españolas en los cinco continentes. La construcción del tercer juego de esclusas es, sin duda, uno de los contratos más emblemáticos y ambiciosos, pero no el único. En total, según el organismo dependiente del Ministerio de Exteriores, empresas españolas de ingeniería e infraestructuras acumulan una cartera de contratos en el extranjero que supera los 75.000 millones de euros. Entre ellos, se encuentra, además del citado, el AVE entre La Meca-Medina, la gestión del aeropuerto de Heathrow, la construcción del metro de Riad y de Lima y la construcción de la refinería y la planta solar más grande del mundo son algunas de sus cartas de presentación. El consorcio Al Shoula formado por doce empresas españolas (Renfe, ADIF, Ineco, Indra, OHL, Consultrans, Copasa, Imathia, Cobra, Dimetronic, Inabensa y Talgo) desarrolla uno de los proyectos de alta velocidad más ambiciosos del mundo: la línea La Meca-Yeda-Medina, en Arabia Saudí. El importe de la obra supera los 6.700 millones de euros. El proyecto implica la construcción, explotación y mantenimiento de la línea y de los trenes durante un periodo de doce años, con opción a prórroga.Otro destacado es el proyecto Marmaray en Turquía que construyó OHL con un presupuesto de 1.042 millones de euros y que consiste en la primera conexión subterránea entre continentes. La compañía española fue capaz de desplegar un túnel ferroviario y de vehículos bajo el mar, que fue inaugurado en 2013. Asimismo, también resulta reseñable el metro de Riad (FCC y en el que participan también Indra y Sener), que fue adjudicado por un importe superior a 6.000 millones de euros, el metro de Lima, adjudicado a un consorcio liderado por ACS y FCC por un volumen de 3.900 millones de euros, el metro de Doha adjudicado a dos consorcios liderados respectivamente por OHL y FCC por un importe superior a 1.600 millones de euros, metro de Nuevo York (ACS), de Panamá (FCC) por importes superiores a los 1.000 millones de euros.Pero estos son solo algunos ejemplos. Otras firmas desarrollan sistemas de gestión del tráfico en infraestructuras como el metro de Miami (OHL y CAF), el tranvía de Orán (GCP-Global Consortium Pacific, España) y el metro de México (CAF), entre otros.ConcesionesLa primera concesión para una carretera de peaje en Estados Unidos la consiguió Cintra, filial de Ferrovial, en 1999, cuando se adjudicó el contrato para la autopista 407 de Toronto. Fue la puerta al mercado norteamericano, que en 2004 logró los derechos para mejorar y operar la Chicago Skyway. Actualmente, Ferrovial construye y gestiona muchas de las grandes obras de carreteras con peaje inteligente en EE.UU. además de la 407 ETR de Toronto, como la Indiana Toll Road (3.180,4 millones de euros de inversión gestionada, la LBJ de Texas, así como la North Tarrant y su extensión. Mientras tanto, el mayor proyecto de infraestructuras de Australia lo llevará a cabo Acciona en consorcio con otras empresas internacionales, el East West Link de Melbourne y la circunvalación de la ciudad de México la construye un consorcio internacional liderado por OHL en el que también participa Indra en los sistemas de control.AeropuertosLa división Ferrovial Agroman lidera la construcción en el Aeropuerto de Heathrow de la primera terminal de nueva generación verde de Europa. Los criterios de sostenibilidad, versatilidad, funcionalidad y minimización del impacto en las operaciones aeroportuarias son los que más han pesado en la realización de esta obra y gestiona cinco de los aeropuertos más importantes del Reino Unido.", "title": "Las grandes obras de las compañías españolas en todo el mundo", "url": "http://www.abc.es/economia/abci-grandes-obras-companias-espanolas-todo-mundo-201606062130_noticia.html", "keywords": "obras,principales,internacionales", "date": "2016-06-06", "id": "9fd02f79271cfb2edb50f6e1a00cacda2087602a", "summary": "En total, las empresas españolas acumulan una cartera de contratos en el exterior que supera los 75.000 millones"}, {"article": "MadridActualizado:08/06/2016 09:53hPrimark, perteneciente al grupo Associated British Foods (ABF), celebra sus 10 años en España con más de 40 establecimientos en el mercado nacional y siendo la primera cadena de moda en España en número de clientes, por delante de Zara y H&M.La firma de moda 'low cost' aterrizó en el mercado nacional en mayo de 2006 con la apertura de su primer establecimiento en el madrileño centro comercial Plenilunio y desde entonces ha trabajado por ampliar su presencia en España, donde cuenta con tiendas en Barcelona, Gran Canaria, Sevilla, A Coruña o Málaga, entre otras localidades.Primark reforzó su presencia en España con su entrada en el centro urbano de las ciudades tras su desembarco en plena Gran Vía madrileña el pasado mes de octubre de 2015, con una 'flagship' de 12.356 metros cuadrados.En concreto, la tienda madrileña se convirtió en el segundo establecimiento más grande de la enseña irlandesa en el mundo, tan sólo por detrás del establecimiento situado en Manchester, y superior a la 'flagship' de la firma de Oxford Street de Londres.Además, la compañía irlandesa tiene previsto instalarse en pleno centro de Bilbao, tras un acuerdo de alquiler a largo plazo alcanzado recientemente con el BBVA, que cederá un gran espacio en su emblemática torre de la Plaza Circular.España es el segundo mercado para la firma irlandesa a nivel mundial, además de ser el primer 'retailer' de España en número de prendas vendidas y el segundo en superficie comercial en el mercado nacional, por detrás de El Corte Inglés.SUPERA A ZARA Y H&MPrimark se ha convertido en la primera cadena de moda en España en número de clientes, ya que 8,9 millones de españoles compraron alguna prenda de vestir en la firma en 2015, cuando ésta ni siquiera había aterrizado en el mercado español en 2005, según datos de la consultora Kantar Worldpanel.A corta distancia le sigue Zara, con 8,2 millones de compradores, y H&M y C&A, que también registraron un aumento en su base de compradores, con 6,5 y 4,8 millones de clientes, respectivamente, lo que las convierte en tercera y cuarta cadenas donde más españoles compran ropa.", "title": "Primark celebra sus 10 años en España siendo la primera cadena de moda por clientes", "url": "http://www.abc.es/economia/abci-primark-celebra-10-anos-espana-siendo-primera-cadena-moda-clientes-201606061820_noticia.html", "keywords": "espana,aniversario,primark", "date": "2016-06-06", "id": "7f30589b6ff2e9a7db2fb4a22f86bdd104ea059b", "summary": "La firma de moda «low cost» aterrizó en el mercado nacional en mayo de 2006 con la apertura de su primer establecimiento en el madrileño centro comercial Plenilunio"}, {"article": "Actualizado:06/06/2016 13:35hLa UICN ( Unión Internacional para la Conservación de la Naturaleza) ha recomendado recientemente otorgar la condición de Patrimonio Mundial a cinco sitios por sus «valores naturales excepcionales»:1) Pimachiowin Aki, un vasto bosque boreal de Canadá propuesto para obtener la condición de Patrimonio Mundial por cinco Primeras Naciones Anishinaabe como sitio cultural y natural «mixto» de protección de tradiciones ancestrales.2) Mistaken Point, también en Canadá, donde los registros fósiles permiten hacerse una idea de los primeros organismos grandes y complejos sobre la Tierra, que son los primeros antepasados de los animales.3) El Archipiélago de Revillagigedo en México, un grupo de cuatro islas del Pacífico con una diversa y abundante vida marina y donde el impacto de las especies invasivas sigue siendo notablemente bajo.4) El Parque Nacional Khangchendzonga de India, situado en la cordillera del Himalaya, que incluye la tercera montaña más alta del mundo.5) La ciudad de Shennongjia en la provincia china de Hubei, cuyos florecientes ecosistemas albergan más de 600 especies de vertebrados.La UICN ha evaluado 17 expedientes de propuesta durante sus preparativos para la reunión del Comité del Patrimonio Mundial de 2016 que tendrá lugar del 10 al 20 de julio en Estambul (Turquía).En PeligroComo órgano consultivo sobre Patrimonio Mundial natural, la UICN también recomienda, en una primera serie de informes destinados al Comité de Patrimonio Mundial, medidas contra las principales amenazas que afectan a sitios naturales inscritos y la inclusión de dos sitios en la Lista del Patrimonio Mundial en Peligro:1) La Reserva de fauna de Dja en Camerún, donde la población de elefantes se ha reducido drásticamente debido a la caza furtiva.2) El complejo forestal de Dong Phayayen-Khao Yai en Tailandia, donde la tala ilegal de palisandro se ha ido incrementando a un ritmo alarmante en los últimos años, a pesar de que Tailandia ha hecho todo lo posible por controlarla, subraya la institución.", "title": "Lista de Patrimonio Mundial: la UICN propone cinco nuevos candidatos", "url": "http://www.abc.es/natural/biodiversidad/abci-lista-patrimonio-mundial-uicn-propone-cinco-nuevos-candidatos-201606061239_noticia.html", "keywords": "patrimonio,humanidad,candidatas", "date": "2016-06-06", "id": "3f41030852bcd5dbbbe52adc7bd17afff268afec", "summary": "Y recomienda, también, la inclusión de dos sitios más, pero en el índice de Patrimonio Mundial en Peligro"}, {"article": "MADRIDActualizado:29/08/2017 09:15hUn campamento de verano puede ser una ocasión perfecta para enriquecer la educación de los hijos de forma dinámica y entretenida. Aun así, no resulta fácil elegir. Debe ser un cóctel equilibrado de diversión y aprendizaje que le haga crecer personalmente y ser más independiente. Una opción muy común y recomendable es la de mejorar o aprender un nuevo idioma en el extranjero, ya que los niños conviven con estudiantes de otras nacionalidades y se desarrollan en un entorno al que no están acostumbrados.Un estudio de The Guardian demuestra que el aprendizaje combinado con el juego es la mejor forma de mejorar las habilidades lingüísticas de los niños. EF Education First, con una red de más de 500 escuelas y oficinas en todo el mundo, ha desarrollado un método propio de aprendizaje, cuyo principio es «aprender haciendo»; en vez de memorizar el vocabulario y la gramática, los estudiantes tienen la oportunidad de practicar lo aprendido mediante actividades creativas, turismo y el uso del idioma en situaciones reales, lo que potencia e incrementa la formación académica.«En nuestros campamentos de verano ofrecemos una experiencia de aprendizaje personalizada a los intereses de cada niño. Sabemos que la diversión es un factor clave para acelerar el progreso en un idioma. Por este motivo, hemos creado campamentos de fútbol con Chelsea Football Club, de hípica, surf, o deportes acuáticos. Así, los niños aprenden mientras desarrollan otras aptitudes», afirma Ana Moraleda, directora académica de EF España.Las diez claves para elegir un campamentoEspecialistas de EF Education First resuelven las principales dudas que se plantean los padres al hacer esta elección:1. ¿Cuáles son las mejores edades para ir de campamento?Esta es una de las dudas más comunes entre los padres. ¿Está mi hijo preparado? Aunque la edad más habitual para empezar está entre los 8 y 9 años, hay niños que a partir de los 6 ya acuden a colonias. Es importante que el niño ya tenga una cierta autonomía para poder realizar todas las actividades. Aun así, estará las 24 horas acompañado por un monitor. Además, hay campamentos con diferentes tipos de actividades y planes según las edades.2. Elegir el destino adecuadoExiste una gran variedad de destinos entre los que elegir. Una de las claves para seleccionar el campamento puede ser el idioma que se quiera practicar. El idioma más común es el inglés, pero también existe la posibilidad de aprender francés, alemán, italiano o incluso chino y japonés.Por lo tanto, también influye a la hora de elegir campamento la lejanía del destino. Los expertos recomiendan que los niños más pequeños o aquellos que vayan de campamento por primera vez elijan destinos más cercanos. Aun así, siempre hay que tener en cuenta la madurez y la personalidad del niño. De cualquier modo, suele haber programas clasificados por franjas de edad: de 8 a 14, de 14 a 18 y de 16 a 18. Según la edad que tengan los niños pueden elegir un destino u otro. Los destinos más populares son Reino Unido -Oxford o Londres- y Estados Unidos -Boston, Nueva York o San Francisco.3. Campamentos de diferentes temáticas que se ajusten a la personalidad de cada niñoHay campamentos para cada uno, algunos incluyen programas de actividades variadas y otros están centrados en una temática concreta. Por ejemplo, si el interés principal de los padres es que aprendan el idioma, la mayoría de campamentos incluyen clases. Algunos de ellos, combinan los cursos con otro tipo de actividades. Arte, deportes, surf, montar a caballo o música.4. Duración: ¿Cuánto tiempo se recomienda?Dos semanas, tres semanas... La quincena sigue siendo el formato de preferencia entre las familias que mandan a sus hijos de campamento. Aun así, hay niños que se decantan por irse tres semanas o incluso un mes. EF Education First recomienda para una primera experiencia y para los niños más pequeños dos semanas de campamento de verano. Este tiempo les permite adaptarse totalmente y establecer vínculos fuertes con todos sus compañeros.5. ¿Es mejor alojarse en una residencia o con una familia?La opción de alojamiento depende mucho del perfil del estudiante, de lo extravertido que sea, de su madurez, de la facilidad para adaptarse a situaciones desconocidas, etc. No hay una opción mejor ni peor, depende mucho del carácter y personalidad del estudiante.Ambas opciones de alojamiento ofrecen ventajas para el alumno. La residencia de estudiantes le permite convivir con personas de diferentes países del mundo. Además, ofrece la comodidad de tener cerca siempre a un representante de la organización a quien acudir, la escuela o las instalaciones deportivas. Es recomendable para niños más activos y con ganas de conocer gente nueva.En caso de elegir vivir con una familia anfitriona, la inmersión cultural será total. El alumno conocerá el idioma del país elegido a través de la convivencia con gente local y entrará en contacto con costumbres y expresiones típicas. 6. El equipaje imprescindible para ir de campamentoRopa cómoda y ligera, adecuada para las actividades que los niños vayan a realizar y para el clima previsto. Los monitores recomiendan que la ropa esté siempre marcada con el nombre para que no la pierdan ni se produzcan malentendidos. El tipo de ropa y calzado puede variar en función de la temática y la zona elegida.También hay que pensar en los desplazamientos, así que el equipaje no debe ser demasiado pesado para el niño.7. Información importante a saber por la organizaciónSe recomienda a los padres que se informen previamente sobre temas de organización. Por ejemplo, es muy importante comunicar si su hijo tiene algún problema de salud, alguna alergia o intolerancia para que se tenga en cuenta en la asistencia sanitaria o en la organización de las comidas y menús. 8. DocumentaciónTodos los estudiantes que se van de campamento deben viajar con el pasaporte en vigor. Para los programas en USA, además, necesitan un visado para poder entrar en el país.En general, todos los programas llevan incluidos el seguro médico y el de viaje, por lo que esto sería más que suficiente para el estudiante. Este seguro privado tiene una amplia cobertura en el extranjero. Aun así, si disponen de Tarjeta Sanitaria Europea, se recomienda llevarla a los estudiantes que vayan a programas dentro de Europa.9. ¿Cómo es el día a día del niño en un campamento de verano?Al elegir el campamento hay que tener en cuenta las cuestiones más cotidianas. ¿Cómo será su día a día? Se recomienda que se informen sobre qué actividades se desarrollarán durante el día y cuál es la programación que está prevista, en quéhorarios tendrán clases, etc. También es importante saber de qué manera y con qué frecuencia las familias podrán contactar con sus hijos, y si los niños podrán tener el móvil a mano.10. ¿Cómo ha sido la experiencia de otros niños?Algunas organizaciones, como EF Education First, ofrecen la posibilidad de entrar en contacto con niños que han ido de campamento con ellos anteriormente. Esto permite tener referencias sobre el programa que piensan elegir y es muy útil en caso de que se tengan dudas. Podrán conocer sus experiencias personales y recibir consejos.www.ef.comApúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Claves para elegir el mejor campamento de verano", "url": "http://www.abc.es/familia/educacion/abci-claves-para-elegir-mejor-campamento-verano-201606061709_noticia.html", "keywords": "campamento,elegir,verano", "date": "2016-06-06", "id": "8e92f5758eb6598c13fec3236c5b0aaff43ebe06", "summary": "Diez consejos para que los niños se diviertan, aprendan y se relacionen durante las vacaciones"}, {"article": "VALENCIAActualizado:06/06/2016 16:52hAdiós a uno de los principales «puntos negros» de venta de droga en la comarca de La Safor. Agentes de la Policía Nacional han detenido en Gandia (Valencia) a un grupo de nueve personas presuntamente dedicado a la venta de sustancias estupefacientes en esa localidad. A los detenidos, tres mujeres y seis hombres de entre 39 y 53 años, de nacionalidad española, se les considera presuntos autores de los delitos contra la salud pública y pertenencia a grupo organizado.En la operación, los policías realizaron dos registros domiciliarios, en los que desarticularon el punto de distribución y el punto de venta a menudeo de las sustancias estupefacientes. Los agentes se incautaron de 1.414 gramos de, al parecer, heroína, casi 10 kilos de marihuana y 4.241 euros, entre otros efectos, según ha informado la Jefatura Superior de Policía.Las investigaciones se iniciaron en el mes de marzo al tener conocimiento los policías de la posible existencia de un punto de venta de sustancia estupefaciente al menudeo en Gandia. Los agentes localizaron el domicilio donde presuntamente distribuían las sustancias estupefacientes, mayoritariamente heroína y cocaína, además de marihuana.Los presuntos implicados formaban un grupo organizado con distribución de tareas y reparto de funciones que, además del domicilio utilizado como punto de venta directa, disponían de otro donde se guardaba las sustancias y en el que habría un laboratorio para manipular principalmente la marihuana.", "title": "La Policía Nacional desmantela un \"punto negro\" de venta de droga en Gandía", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-policia-nacional-desmantela-punto-negro-venta-droga-gandia-201606061651_noticia.html", "keywords": "negro,gandia,punto,droga", "date": "2016-06-06", "id": "9c4aec1a914c241187ea52ffeedc823f0468aec9", "summary": "La operación se ha saldado con la detención de nueve personas"}, {"article": "Floyd Mayweather, Many Pacquiao, Cristiano Ronaldo y en cuarto lugar Leo Messi. Son los hombres del momento. Conocidos por sus éxitos, pero también por sus polémicas. Ahora encabezan la lista de deportistas con más ingresos publicada por la revista Forbes. Kurt Badenhausen, editor jefe del semanario americano, comentaba que el fenómeno Pacquiao-Mayweather está en otro nivel. No hay nada comparable, ni siquiera cercano a la cantidad que ambos boxeadores son capaces de ingresar por evento. Y no es para menos en tan sólo 31 minutos de combate fueron capaces de acumular la friolera de 600 millones de dólares. También en el ránking, pero en un segundo plano encontramos nombres como el de Roger Federer . Pese a haber ocupado el primer puesto durante más de una década, Tiger Woods ya no repite podio, pero se mantiene en el top ten de la lista. Lista de veintisiete deportistas de élite que cuenta con una escasa presencia femenina. Maria Sharapova y Serena Williams han sido las únicas mujeres en conseguirlo.", "title": "Noticias de Boxeo - ABC.es Página 3", "url": "http://www.abc.es/deportes/boxeo/pag-3.html", "keywords": "noticias de Boxeo,Boxeo", "date": "2016-06-06", "id": "bb2ead1b20865c845f9e2ffa55805350de64164e", "summary": "La información más completa de Boxeo en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Boxeo ¡Te contamos las últimas novedades! Página 3"}, {"article": "MADRIDActualizado:03/06/2017 11:33hCon el avance tecnológico de los últimos años, se ha producido un profundo cambio en la sociedad, que incide en prácticamente todos los ámbitos de la vida. En concreto, se ha abierto un debate entorno a los videojuegos, ya que de una manera u otra influyen en las familias, la educación de los niños, en su ocio y en la distribución de su tiempo.En este sentido, Sonsoles Vidal, abogada y autora de diferentes estudios sobre menores -como «Menores violentos, ¿un tema menor? Violencia filioparental y uso indebido de la tecnología-, y los portavoces de la Asociación Española de Videojuegos (AEVI), exponen diferentes argumentos sobre la influencia del uso de videojuegos en el comportamiento y aprendizaje de los niños.A favor de los videojuegosPor un lado, los portavoces de AEVI apuestan por el uso de videojuegos, ya que mejoran las capacidades y habilidades de los niños e, incluso, son útiles para regenerar los métodos educativos. Los portavoces de esta asociación están convencidos de que la combinación del juego con la educación favorece la adquisición de conocimientos y el desarrollo de competencias. «Se ha demostrado que el cerebro está predispuesto para un aprendizaje más rápido con juegos que con libros», aseguran los expertos.— Los videojuegos mejoran las habilidades cognitivas de los menores; desarrollan su inventiva, creatividad y la capacidad intelectual y de análisis.— Les motivan para superar retos, lo que incrementa su motivación y compromiso.— El uso frecuente de los mismos enriquece la capacidad de lógica, de deducción y el razonamiento, aumenta su orientación espacial y, además, se observan mejores resultados en matemáticas de los adolescentes que los utilizan.— Se puede aprovechar su parte educativa y su parte lúdica para estimular a los niños, por lo que son herramientas óptimas por su inmersión en cualquier tipo de actividad.— Son útiles de cara a acelerar y mejorar el proceso de adquisición de contenidos.— Potencian la agilidad mental, la toma de decisiones y la capacidad para resolver conflictos. Además, permiten comparar diferentes estrategias y consecuencias de las decisiones tomadas.— Ayudan a incrementar los reflejos, la coordinación y la confianza.En contra de los videojuegosPor otro lado, Sonsoles Vidal afirma que los videojuegos son uno de los agentes que separan a los niños de la familia, en una etapa tan determinante para su educación. Además, «los videojuegos, como cualquier otro tipo de juego, crean adicción. No se trata únicamente del juego en sí o de los contenidos, sino del tiempo dedicado, que se deja de invertir en otras cosas. Esto tiene consecuencias negativas, sobre todo en personas que están aún en desarrollo», explica Sonsoles. Aun así, la experta indica que el principal problema radica en la falta de control parental y que muchos de estos juegos pueden aumentar diferentes capacidades y habilidades en los niños.— Los videojuegos van en detrimento de los deberes escolares y, en muchos casos, influyen en el fracaso escolar, ya que se produce un rechazo al colegio por parte del adolescente.— Son adictivos y pueden provocar evasión en el niño e, incluso, favorecer la irritabilidad, la ansiedad y reacciones agresivas por la dependencia que estos juegos generan.— Inciden en que los niños salgan menos de sus habitaciones o que, directamente, se encierren. Pueden acabar perdiendo el interés por otro tipo de actividades, lo que implica una descompensación en sus prioridades, costumbres y relaciones.— Generan una mala comunicación con los padres y hacen que el menor se acostumbre a no dar explicaciones y a no expresar sus emociones en familia.— Pueden provocar un ambiente hostil y subidas del tono de voz en casa.— También, afectan a las amistades, que pueden quedar descuidadas o deterioradas.— El menor puede sufrir cansancio diurno y somnolencia. Durante el día, es posible que no pueda afrontar tareas productivas por la falta de concentración y atención.— Además, se acentúan las inhibiciones y los rasgos de personalidades inseguras, y se generan dificultades en competencia social.— Los videojuegos crean problemas para acatar las normas y límites establecidos por los padres, precisamente por la inmersión en el juego y la adicción que generan.— Actualmente, estos juegos se presentan en formato online. Cada vez, los padres tienen menos información sobre cómo se entretienen sus hijos porque ya no son ellos los que los compran.Videojuegos violentosSobre los juegos en que las imágenes violentas son constantes, Sonsoles explica que los jóvenes pueden caer en el deseo de ocupar el roll del protagonista, por el morbo que supone causar daño sin dolor, lo que puede llegar a confundirles. Además, añade que es una violencia totalmente gratuita, que les sobreestimula y que, aunque no tiene por qué tener una consecuencia directa, influye en reacciones agresivas. «Los adolescentes viven una etapa de su vida en la que se atreven a mucho más y quieren probar todo tipo de cosas. Además, los videojuegos violentos no son propios de personas irritables o agresivas, sino que están al alcance de todos. Hay que tener cuidado porque está demostrado que las imágenes violentas influyen en el comportamiento de los menores», comenta la abogada.Por su parte, los portavoces de AEVI están de acuerdo en no permitir que los niños utilicen videojuegos que no estén aconsejados para su edad. El Código PEGI es usado para adaptar las recomendaciones de consumo a las diferentes edades. «Nosotros contamos con autorregulación sobre este tema y somos muy estrictos con las edades a las que se deben adquirir determinados juegos. Esto funciona igual que otro tipo de contenidos audiovisuales, donde se informa de la edad adecuada para poder ver una película, por ejemplo», señalan los portavoces de la asociación.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "¿A favor o en contra de los videojuegos?", "url": "http://www.abc.es/familia/educacion/abci-favor-o-contra-videojuegos-201606060232_noticia.html", "keywords": "debate,menores,videojuegos", "date": "2016-06-06", "id": "2fc51c0d04a35836b359448cff5d9b5233f4a4cb", "summary": "Diferentes expertos exponen sus argumentos sobre cómo afectan estos juegos a niños y adolescentes"}, {"article": "Cuando la policía entró en el domicilio, se encontró con tres niñas de 11, 7 y 3 años respectivamente que yacían desnudas en la cama. Al otro lado de la habitación, la única de la casa, estaban la madre de dos de ellas -la tercera era sobrina suya- y su hija mayor, de 13 años, que escribía algo en el teclado del ordenador mientras tres hombres miraban desde la pantalla.Dos semanas antes, una agente de la policía se había infiltrado en el depauperado pueblo. Fingiendo ser una japayuki, término de argot con el que se denomina a las trabajadoras sexuales filipinas que viven en Japón, convenció a un residente para que le presentara a las niñas, que jugaban diariamente en las calles sin asfaltar. La agente se ganó su confianza con el argumento de que trabajaban en el mismo negocio y de que, en suma, era una de ellas. Se hizo amiga de la mayor, a quien llama Nicole aunque no sea su verdadero nombre. Y, tras unos cuantos días de conversaciones, Nicole le habló de sus \"espectáculos\". \"Nunca habíamos tenido constancia de padres que usaran a sus hijos en ese sector\", afirma la agente de policía, una mujer de mediana edad. Las autoridades dijeron que era un caso excepcional; pero, un mes más tarde, descubrieron a otra familia en las mismas circunstancias y en la misma zona. Era el año 2011 y, desde entonces, se han descubierto múltiples casos de abusos infantiles por Internet en distintas partes de las Filipinas.Según Naciones Unidas, decenas de miles de niños son víctimas de una industria local que crece rápidamente: la del abuso infantil, valorada en alrededor de mil millones de dólares. En algunas zonas, hay pueblos que dependen por completo de dicho negocio, facilitado por el aumento de la velocidad de conexión, los avances en tecnologías de retransmisión y la creciente facilidad para hacer transferencias entre países distintos. Pero, mientras los infractores descargan fotografías y vídeos que las autoridades pueden usar después como pruebas acusatorias, los delincuentes se ocultan con programas de encriptación que aseguran su anonimato.VIDEOLas agencias internacionales de policía se han movilizado para acabar con el problema. La Virtual Global Taskforce, una asociación internacional en la que participan la Interpol y varios cuerpos policiales, se ha dedicado durante el año 2016 a perseguir las retransmisiones de abusos infantiles por Internet. Además, Unicef ha anunciado su intención de lanzar una campaña destinada a advertir a los jóvenes sobre los riesgos del mundo virtual; una campaña a la que la organización británica #WeProtect, que combate los abusos infantiles por Internet, ha prometido destinar 12,7 millones de euros.\"Es mucho dinero\"Stephanie McCourt, coordinadora de la National Crime Agency (Reino Unido) para el sudeste de Asia, asegura que las Filipinas podrían ser la tormenta perfecta en términos de delincuencia, porque tiene el acceso a Internet de un país desarrollado y una situación de enorme pobreza. Pero, desde su punto de vista, la clave es otra: el conocimiento generalizado del inglés.\"Se pueden comunicar con los infractores -dice-. Hemos perdido mucho tiempo, pero por fin hemos entendido lo que pasa. Y no tenemos ninguna seguridad de que no se marchen a otros países... Aún hay cosas que no sabemos.\"Calcular tamaño de esa industria es complicado. Vive de pagos pequeños (entre cinco y doscientos dólares por espectáculo) y, normalmente, no depende de grandes organizaciones delictivas, sino de familias que actúan desde sus propios hogares. \"Tenemos la sensación de que sólo hemos visto una pequeña parte -continúa McCourt-. Es mucho dinero. Un gran negocio.\"Los menores trabajan todo el tiempo; por la mañana, para clientes de Europa y Estados Unidos y, por la tarde, para australianos. Y el número de casos descubiertos no deja de aumentar: 57 en el año 2013, 89 en el 2014 y 167 el año pasado. Pero Paul Hopkins, superintendente del equipo que la policía australiana mantiene en Manila, opina que la cantidad es mucho mayor. Hopkins, que lleva dos años investigando, cree que se trata de una operación \"gigantesca\".El National Center for Missing and Exploited Children (NCMEC) recoge \"ciberdenuncias\" sobre supuestos delitos de explotación sexual que ofrecen un indicio de lo que podría estar bajo la superficie. Durante el año pasado, el NCMEC envió casi 15.000 al Departamento de Cibercrimen de Filipinas, y el 80% de dichas denuncias se referían a la explotación infantil en Internet.Sin embargo, los infractores no son sólo europeos, estadounidenses y australianos. La ONG neerlandesa Terre des Hommes analizó el sector mediante el procedimiento de inventar una menor filipina de 10 años a quien llamó Sweetie. El personaje virtual llamó la atención de 1000 adultos de 71 países distintos, que le pagaron por realizar actos sexuales delante de la cámara. Un grupo de niños juegan entre las ruinas en el barangay de Magallanes. Carlos Sardiña Galache. \"Los que investigamos, sabemos que son de todo el mundo\", dice Hopkins. Pero, a pesar de ello, es un problema casi inmune a la policía y que casi nunca acaba en una condena. En Filipinas sólo se han producido dos sentencias condenatorias por ese tipo de delito. El resto de los casos están pendientes. A diferencia de las formas antiguas de abuso sexual infantil, la gente no descarga imágenes que la policía pueda rastrear. Las transferencias se hacen por redes anónimas, y las conversaciones se mantienen en vivo y en directo, con el sistema de encriptación de Skype. Además, los menores se niegan a declarar porque no se trata de redes de explotadores sexuales, sino de sus propios padres.La normalización del abusoEn el caso del año 2011, las autoridades creyeron que las niñas aplaudirían la operación policial; pero la agente infiltrada afirma que Nicole no se sintió rescatada, sino traicionada. \"Sé que sigue enfadada conmigo\", dice.En aquella ocasión, la policía consiguió algo más que la retransmisión por Internet de actos sexuales: un vídeo donde la madre de las niñas abusaba de ellas. Lo obtuvo de una fuente anónima de un país occidental que había grabado la escena con el móvil, dirigiéndolo hacia la pantalla del ordenador. Los seis hijos de la mujer en cuestión (tres niñas y tres niños) acabaron en un centro de menores. El centro, de edificios bajos, está en una zona arbolada adonde no llega el ruido de las calles principales; tiene un camino flaqueado de orquídeas, y un pequeño parque infantil. El día en que llegaron, los niños se pusieron a jugar en los columpios y, a diferencia de los demás, no mostraron síntoma alguno de haber sufrido abusos sexuales. La plantilla del centro no había visto nada igual. De hecho, se preguntaron si debían permanecer en el mismo refugio que los que habían padecido abusos físicos a manos de pederastas.Los pequeños no se creían víctimas de explotación. La niña de tres años insistía en \"bailar sexualmente\" delante de otros menores, que se quejaron a la plantilla. \"No reconocían lo que sus padres habían hecho -dice uno de los trabajadores sociales-. Cuando alguno rompía a llorar, los otros lo imitaban en grupo. Estaban muy unidos.\"El mayor, un chico que entonces tenía 16 años, parecía traumatizado tras la intervención policial. Sin embargo, la psicóloga Rosemarie Gonato puntualiza que no lo estaba por los abusos sufridos, sino \"por la operación de rescate\".Las dos niñas más pequeñas estaban convencidas de que los abusos eran normales. \"Dijeron que era un negocio habitual en el vecindario, y que se limitaban a hacer lo que hacían otros niños -declara Gonato-. La policía descubrió que la idea fue de las propias pequeñas, quienes supieron de esa forma de ganar dinero mientras charlaban con sus amigas.\"Los seis han salido adelante, y los dos mayores parecen felices en las fotografías que adornan una pared, donde salen con las típicas togas y birretes de las ceremonias de graduación. Pero, cinco años más tarde, siguen sin reconocer que estuvieran envueltos en un delito.Una de chicas, que ahora tiene 14 años, declaró a The Guardian que sus padres sólo querían lo mejor para ellos. \"Quiero quedarme aquí y terminar mis estudios; pero luego volveré a casa.\"Gonato dice: \"En todas las sesiones que mantuvimos, reiteraron el deseo de que sus progenitores salieran de la cárcel\". Y dos años después de la operación policial, le escribieron una carta donde le pedían que \"encontrara la forma de perdonar a nuestros padres\".\"Sé que debo sufrir\" Niños filipinos en un refugio tras el paso del tifón Hagupit EFE La madre de los niños está en una cárcel de mujeres, a sólo unos cuantos kilómetros de su hogar. Lleva camiseta amarilla, pendientes, sombra de ojos azul y carmín en los labios. Dio a luz a su séptimo hijo en la propia prisión, y niega todos los cargos. Afirma que, cuando llegó la policía, los niños estaban desnudos porque los iba a bañar; y que Nicole tenía abierta una sesión de Facebook.\"No pienso en el caso. Creo en Dios –dijo después de la detención, en su primera entrevista–, y sé que debo sufrir.\"Todos los años, en Navidades, recibe la visita de su hijo mayor y de Nicole. Pero el año pasado, un juez permitió por primera vez que los seis chicos pasaran a verla. \"Me llevé una inmensa alegría\", dice rompiendo a llorar en la salita que compartimos con un funcionario de prisiones. La mujer participa en el programa de trabajo de la cárcel, y envía el dinero a sus hijos.El problema trae de cabeza a la policía. La Interpol tiene un sistema de ocho pasos para identificar a las víctimas de abusos infantiles, y el segundo paso consiste en documentar las acusaciones con fotografías y vídeos. Pero las retransmisiones directas no dejan ese tipo de pruebas. \"Si se hace una transferencia de 20 euros entre los Países Bajos y Filipinas, podemos ir a los tribunales y decir que fue a cambio de una sesión de cámara web. Sin embargo, el acusado puede replicar que los pagó para ver a una mujer adulta\", dice el agregado de la policía neerlandesa en Manila, quien pidió permanecer en el anonimato para respetar la legislación de su país.Además, las leyes filipinas de protección de la intimidad dificultan los procesos penales incluso en casos donde existen vídeos, como el del año 2011. La ley contra las escuchas telefónicas implica que las pruebas recogidas de los ordenadores no son siempre válidas ante un tribunal. Y los agentes de policía sólo consiguen órdenes de detención si tienen constancia personal de que se ha cometido un delito. Ese es el motivo de que la agente infiltrada tuviera que confirmarlo en persona.Víctimas voluntariasPor otra parte, hay dudas de que encarcelar a los padres sea lo más adecuado para las víctimas. Rosemarie Gonato y la pediatra que trató a los niños, Naomi Navarro-Poca, creen que los chicos deberían volver con sus padres y vivir con ellos en una casa, no en un centro. Hasta la fiscal del caso, que habló con The Guardian con la condición de mantener el anonimato para proteger la intimidad de los menores, espera que la madre admita su culpabilidad y obtenga una sentencia reducida.La fiscal, que se muestra \"completamente a favor de la reunificación familiar\", añade que la sentencia mínima para los padres es de doce años, de los que ya han cumplido cinco. El niño más pequeño tendrá ocho años cuando salgan de la cárcel, y nadie sabe cómo impedir que los padres reincidan.La reducción de sentencia depende de que la condenada admita el delito, algo que la fiscal espera conseguir este año a través de Nicole, pidiéndole que convenza a su madre. Pero conseguir la cooperación de los menores puede ser verdaderamente difícil.La policía, el equipo legal, los médicos, los trabajadores sociales y los psicólogos que han trabajado con los menores dieron por sentado al principio que intentaban proteger a sus padres. Sin embargo, se dieron cuenta de que tenían otros motivos para callar. Sobre todo, el mayor.Había varias cosas que no encajaban. En primer lugar, los padres no tenían el conocimiento de inglés necesario para comunicarse con personas de otros países, pero las autoridades los consideraron instigadores del delito. Luego, durante las sesiones de terapia, el hijo mayor dijo que sus vidas habían mejorado mucho desde que empezaron con los \"espectáculos\": la familia tenía más dinero, podían comer en Jollibee (una cadena local de comida rápida) y su madre dejó de trabajar en una fábrica.Poco a poco, la verdad salió a la luz. \"Los chicos vieron que sus vecinos ganaban dinero, y les dijeron a sus padres que hicieran lo mismo\", afirma la fiscal. De hecho, la persona que hablaba con los clientes no era la madre, sino Nicole, que entonces tenía 13 años. Y a veces, según la fiscal, retransmitían sus \"espectáculos\" sin que los padres estuvieran presentes.\"Es una historia terriblemente triste. Una familia pobre, que necesitaba dinero. La madre sólo tiene estudios primarios... y eso es lo más irónico de todo, porque ella era tan vulnerable como los demás. En cambio, su hija mayor tenía más educación -dice Hopkins-. He sabido de otros casos donde los hijos mayores son los principales responsables. Necesitan apoyo psicológico para saber que lo que hacen está mal.\"Los menores no deben cargar nunca con la culpa, pero los filipinos siguen sin saber cómo castigar delitos donde las víctimas participan voluntariamente, sobre todo si sus padres los presionan para que consigan ingresos. \"Los niños harían cualquier cosa por sus padres -dice Lotta Sylwander, la representante de Unicef en Filipinas que dirige la campaña sobre seguridad en Internet-. Tenemos que aumentar la conciencia del problema y la vigilancia, para que tanto los padres como el resto de la población sepan que los abusos infantiles no son sólo moralmente condenables, sino también extremadamente negativos para su salud y desarrollo. Pero, lejos de mejorar, la situación empeora día a día.\"Traducción de Jesús Gómez Gutiérrez", "title": "Los abusos sexuales infantiles son un negocio familiar en Filipinas", "url": "https://www.eldiario.es/theguardian/sexuales-infantiles-convierten-negocio-familiar_0_523898466.html", "keywords": "convierten,sexuales,negocio,infantiles,familiar", "date": "2016-06-06", "id": "83753c5037169a4d55ebaa6e2de76e616b47c385", "summary": "Según algunas organizaciones, miles de niños filipinos podrían ser víctimas de abusos sexuales por Internet. Y, a veces, organizados por sus propios padres."}]