[{"article": "BerlínActualizado:21/06/2016 19:58hEl BaFin, la autoridad federal de supervisión financiera de Alemania, ha denunciado ante la Fiscalía de Braunschweig a toda la antigua junta directiva de Volkswagen (VW) por sospecha de manipulación de mercado por el dieselgate y no sólo al ex CEO Martin Winterkorn y un segundo no desvelado que sería el ex jefe de la marca VW Herbert Diess. La información se conoce un día antes de la junta general de accionistas del consorcio alemán que se realizará el miércoles en Hannover, incluye a dos altos altos cargos en activo: el presidente ejecutivo de VW Matthias Müller –que estaba entonces a cargo de la marca Porsche– y Hans Dieter Pötsch, que era el director financiero del grupo.Científicos californianos descubrieron en 2015 que vehículos de VW emitían en carretera cuarenta veces más gases que en las pruebas de homologación, lo que llevó al fabricante alemán a reconocer en septiembre 2015 que a nivel mundial unos 11 millones de sus coches diesel llevaban un software –desarrollado por ingenieros de Audi en 1999– que detecta si el coche pasa por una prueba cambiando el régimen del motor para que emita menos gases nocivos: el dieselgate llevó a Winterkorn a renunciar, y a VW a perder en dos o tres semanas un 40% de su capitalización bursátil, a recortar 3.000 empleos antes de 2018 y a reestructurar todo el consorcio que podría dejar de producir motores diesel.La legislación alemana obliga a las empresas a publicar inmediatamente informaciones relevantes que puedan influir en la cotización de las acciones. Por esta razón, según el supervisor bancario, toda la antigua junta directiva del fabricante de coches de Wolfsburgo sería responsable por la presunta manipulación del mercado al informar demasiado tarde del escándalo por las emisiones NOx (óxidos de nitrógeno), sin embargo sólo un nombre fue desvelado el lunes por la Fiscalía. El martes, además de confirmarse la denuncia contra la antigua directiva en pleno, el portavoz del Fiscal ha indicado que no descarta que la investigación se amplíe a más personas.", "title": "El supervisor bancario alemán denuncia a toda la directiva de Volkswagen", "url": "http://www.abc.es/economia/abci-supervisor-bancario-aleman-denuncia-toda-directiva-volkswagen-201606211957_noticia.html", "keywords": "aleman,supervisor,denuncia", "date": "2016-06-21", "id": "c008b0d2138af34201d2d3d58b4b092f1971c127", "summary": "La información se conoce un día antes de la junta general de accionistas del consorcio alemán"}, {"article": "En 1998, Davor Suker, estrella rutilante del Real Madrid y novio de la famosísima Ana Obregón, llevó a Croacia hasta las puertas de la final en su primera Copa del Mundo como nación independiente a base de goles. Solo la anfitriona, Francia, conseguía detener a un grupo de enorme talento que acabó en el tercer escalón del podio tras derrotar a Holanda en la final de consolación. Suker acabó aquel torneo como Bota de Oro y con el reconocimiento tácito de mejor futbolista de la historia de Croacia.Cuando se retiró, Suker encontró más atractivo en los despachos enmoquetados que en los banquillos, y en 2012 se convirtió en presidente de la Federación de fútbol de su país (HNS) sucediendo en el cargo a Vlatko Markovic, uno de sus padres deportivos, quien falleció un año después.Desde su llegada a la HNS, Suker se ha enfrentado abiertamente a los grupos ultras, sobre todo a los del Dinamo Zagreb y Hadjuk Split, los dos que presumen de ser los más violentos del país, lo que a su vez ha provocado que estos radicales obvien sus diferencias para unirse contra el enemigo común. Croacia suma más de un millón de euros en multas por los incidentes de sus ultras (100.000 se sumaron ayer por las bengalas y los disturbios en el República Checa-Croacia de la segunda jornada). Suker ha pasado de héroe nacional a ser considerado un apestado para estos grupos violentos. Le quieren fuera de la Federación, y para ello están dispuestos a todo, incluso a forzar la expulsión de Croacia de la Eurocopa a base de altercados. En Burdeos se espera a un centenar de estos ultras, mientras Suker sigue jurando y perjurando que acabará con ellos.", "title": "Davor Suker, el héroe al que abominan los ultras", "url": "http://www.abc.es/deportes/futbol/eurocopa/francia-2016/abci-davor-suker-heroe-abominan-ultras-201606210822_noticia.html", "keywords": "Eurocopa,Selección de Croacia", "date": "2016-06-21", "id": "af337357c2aee404e37a008adf5e8e3ac2b29392", "summary": "El hoy presidente de la Federación croata mantiene un pulso contra los violentos que amenazan a su selección"}, {"article": "MadridActualizado:21/06/2016 12:35hEra la primera vez que Marta iba al circo. Había soñado con el espectáculo que se oculta tras la carpa, con sus trapecistas, sus mujeres barbudas, sus enanos tragafuegos, sus domadores y sus animales salvajes tantas veces que cada noche, al meterse a la cama, hacía un dibujo de aquella ensoñación, como si quisiera apresarla, temerosa de que la fantasía no acudiera a su rescate. Día tras día, desde que cumplió cinco años, procedía al mismo ritual. Tras besarla en la frente, poco después de que el reloj del campanario diera las nueve, su madre dejaba entreabierta la puerta del dormitorio y la observaba coger lápiz y papel. No necesitaba colores. Por entonces, Marta ya veía la vida en blanco y negro. Con el pasar de los años, los trazos se fueron afilando, como su personalidad, y los folios, apilados en la mesilla, llegaron a conformar un guión sin final. Miedosa de que los perdiera, entre el ordenado caos que reinaba en aquella casa, Elena compró a su hija una carpeta para que los guardara en uno de sus últimos viajes a Lisboa. Del siguiente, no regresó.Era la víspera del décimo cumpleaños de Marta. Su madre le había prometido que, a su vuelta, irían al circo, que aquellos días se había instalado a las afueras del pueblo. Marta estaba tan nerviosa ante los acontecimientos que, por fin, cobrarían vida tras permanecer tantos años encerrados en la cuartilla, que aquella noche Insomnia ganó la batalla a Oniria. Fue la primera noche de un millón de noches, del resto de noches de su vida. Era la víspera del décimo cumpleaños de Marta. Su madre le había prometido que, a su vuelta, irían al circoProbó tantas posturas que, al levantarse, tenía las mismas agujetas que si se hubiera pasado la noche corriendo. Huyendo. ¿De ella misma? ¿De su pasado? De su futuro. El futuro había salido a su encuentro, brutal y traicionero, antes de tiempo. Mucho tiempo después, Marta, convertida ya en insomne racional, envidiaba mi suerte. Yo era capaz de dormir hasta el hartazgo sin desprenderme de la misma postura que había adoptado al meterme a la cama, junto a ella, en aquellos primeros días en los que se dejaba abrazar. Tras desentumecerse, Marta se dirigió a la cocina, con los ojos rojos, socavados por ojeras y repletos de legañas. Entonces vio a su padre, aferrado a una taza de café. Nicolás no solía desayunar, y mucho menos tomar café. Su hija se aproximó por detrás y le puso la mano en la espalda. Estaba temblando y, al notar el contacto, se estremeció y dejó caer la taza, que se rompió en mil pedazos contra el suelo. El líquido se esparció por las baldosas, que se tiñeron de negro, adelantándose al luto que quedó, para siempre, instalado en aquella casa. Había sido un mal adelantamiento. Un conductor despistado se llevó por delante el coche que venía de frente. El coche que conducía Elena.A cámara lentaLas palabras salieron de la boca de Nicolás a borbotones. Su hija iba escuchándolo e imaginaba la secuencia, a cámara lenta. Cuando terminó, abrazó a su padre, empapado en lágrimas, incapaz de sostenerse en pie. Lo llevó a su cuarto y lo metió en la cama, donde la ausencia de Elena había dejado un surco que aún exhalaba su perfume. Un dulce aroma a sándalo y rosas. El entierro no sería hasta el día siguiente, así que su padre decidió que aquella tarde irían al circo, como estaba previsto. Como Elena hubiera querido. Fue allí donde conocí a Marta. Mis padres y los suyos eran buenos amigos, pero yo estaba interna en un colegio de monjas en Salamanca. Al verla, puse nombre a la tristeza. Y, desde entonces, no pude dejar de mirarla. Me cogió la mano, con fuerza, nada más sentarnos, y no la soltó hasta que no terminó el espectáculo, con la trapecista saltando por los aires, sin miedo al vacío.Pasaron los años, sin que la vida transcurriera, en realidad, para Marta, y yo permanecí a su lado. Buscamos el destino más alejado de su pasado que mi trabajo nos permitiera. Alquilamos un pequeño estudio, en Brooklyn, y durante un tiempo hasta creí que seríamos felices. Pero todo fue un espejismo, como el maquillaje que Marta usaba para camuflar los golpes, que ella misma se propinaba. Yo fingía creerla, y seguía respirando. Hasta aquella tarde. Pasaba muchas horas fuera de casa. El trabajo me absorbía demasiado, aunque en realidad era un refugio ante la asfixiante atmósfera que nos rodeaba. Al llegar, no tuve que girar la llave en la cerradura. Bastó con empujar la puerta, y entonces lo vi. Vi la ventana del salón abierta, de par en par. Sobre el techo Marta había colocado, como si lo hubiera dibujado en uno de sus folios, el columpio de una trapecista. De la trapecista que vimos aquella tarde en el circo. Y había saltado. Sin miedo al vacío.", "title": "Inés Martín Rodrigo: \"Salto al vacío\"", "url": "http://www.abc.es/cultura/cultural/abci-ines-martin-rodrigo-salto-vacio-201606211235_noticia.html", "keywords": "Crayón,125 años de Blanco y Negro,Blanco y Negro,Inés Martín Rodrigo", "date": "2016-06-21", "id": "a9727d4bcab4e81fc77376f51c1dbd767a2e985a", "summary": "Trapecios para actuar, para volar, para morir. Dos separan 1891 de 2016: el de «Mademoiselle Géraldine, célebre gimnasta», de Crayón; el de «Salto al vacío», de Martín Rodrigo"}, {"article": "MADRID.- La junta de accionistas de NH Hotel Group votó el martes a favor de expulsar a cuatro consejeros nombrados por el grupo chino HNA y sustituirlos por cuatro independientes.El 59,72% de los accionistas aprobó una moción de censura contra los representantes de HNA planteada por el fondo británico Oceanwood, que controla en torno al 12% del capital de NH. Un 39,7% del capital votó en contra de revocar los puestos del grupo chino en el consejo. La solicitud de revocación contó entre otros con el apoyo de Hesperia, que ostenta el 9% de NH y del fondo de inversión Henderson (4,2%). Oceanwood había justificado su petición en la existencia de un supuesto conflicto de interés después de que el grupo chino, con el 29,5% (el principal accionista del grupo español), anunciara recientemente la compra del grupo hotelero Carlson y de su filial Rezidor, competidora de NH en varios países europeos.Pese a la remodelación del consejo aprobado este martes, es posible que aún no se haya dicho la última palabra en la batalla por el control del gremio directivo de la cadena hotelera española. El grupo chino, que no acudió a la junta sino que se dejó representar por un abogado, ya dijo la semana pasado que reclamará su derecho de representación en el consejo de NH por el 29,5% del capital que ostenta. HNA había entrado en el capital de NH a finales de 2014 y elevó sucesivamente su participación hasta rozar el 30%, un umbral que una vez superado obliga a presentar una oferta por el 100 por cien del capital.La semana pasada, la Asociación Española de Accionistas Minoritarios de Empresas Cotizadas (AEMEC) recomendó al grupo chino dar este paso y lanzar una opa sobre NH si quiere hacerse con el control de la cadena hotelera.En este contexto, el consejero delegado de NH, Federico González, dijo que las tensiones internas no deberían afectar el negocio diario de la compañía.González aprovechó su comparecencia en la junta de accionistas para reconfirmar el objetivo de la compañía de elevar este año su resultado de explotación o ebitda en torno a un 26% hasta los 190 millones de euros.", "title": "La junta de NH expulsa de la cúpula de la compañía a los consejeros del grupo chino HNA", "url": "http://www.publico.es/economia/junta-nh-expulsa-cupula-compania.html", "keywords": "expulsa,compania,junta,NH,cupula", "date": "2016-06-21", "id": "60778b5addfdb04d5597f5b465df3d29b4e076ef", "summary": "Grupo entre los accionistas por el control de la cadena hotelera española"}, {"article": "GIRONA.-El pleno de la Diputación de Girona, ha aprobado por unanimidad, a partir de una moción de la CUP, retirar el cargo de presidente honorífico al dictador Francisco Franco, así como todas las condecoraciones que recibieron algunos cargos franquistas, como Carrero Blanco.En el pleno de la diputación, el portavoz de CiU en la diputación ha asegurado que \"no tiene sentido\" mantener estos honores a quienes se levantaron contra un gobierno democrático. Piñeira ha calificado la decisión como \"un acto de justicia histórica, de reparación y dignidad\", así como un reconocimiento para aquellos colectivos que más sufrieron el régimen franquista.Por su parte, el presidente de la diputación de Girona, Pere Vila, ha aclarado que se trata de un acto que \"hace más de 40 años que se tendría que haber resuelto\" y por ello se ha mostrado satisfecho de la retirada del título.Franco ostentaba el título de presidente honorífico de la Diputación de Girona desde 1944 y a pesar que en 2005 ya se retiraron algunas de las otras condecoraciones que ostentaban, ningún partido había propuesto la retirada. Una moción de la CUP La retirada del título a Franco y las condecoraciones de otros cargos franquistas se ha discutido gracias a una moción presentada por la CUP, quien criticó el hecho de que \"nadie revisara\" este aspecto en los últimos 40 años.En declaraciones a Europa Press, el diputado de la CUP Lluc Salellas ha asegurado que en la diputación \"ha habido una autocomplacencia\" que no entienden en este sentido y que les preocupa.", "title": "La Diputación de Girona retira el cargo de presidente honorífico a Franco", "url": "http://www.publico.es/politica/diputacion-girona-retira-cargo-presidente.html", "keywords": "Diputacion,retira,presidente,cargo,Girona", "date": "2016-06-21", "id": "b9a26b367ad2ce45d53d0a3b2379b6b81bf5809b", "summary": "La decisión, presentada por la CUP y aprobada por unanimidad, plantea también la retirada todas las condecoraciones que recibieron algunos dirigente franquistas, como Carrero Blanco."}, {"article": "BerlínActualizado:21/06/2016 18:24hEl Gobierno alemán ha aprobado este martes una moratoria que prohíbe la técnica del 'fracking' para extraer gas de esquisto, después de años de controversia acerca de los riesgos medioambientales que conlleva este tipo de extracción. Sin embargo, grupos ecologistas han denunciado que esta ley no es suficiente y han prometido que recurrirán la medida.De acuerdo con la legislación aprobada, se seguirán pudiendo hacer perforaciones de prueba, pero solo con el consentimiento del Estado. El 'fracking' o técnica de extracción hidráulica es un método que se utiliza para extraer gases naturales o petróleo del subsuelo. La extracción de los gases se realiza mediante la expulsión de varios productos tóxicos en la zona subterránea donde se encuentre el gas, que provocan una ruptura controlada en la roca y permiten que el recurso natural deseado salga.A pesar de que la técnica no es nueva y que sus partidarios alegan que no es más contaminante que ninguna otra utilizada por la industria, muchos grupos ecologistas han expresado su rechazo frente a este método de extracción, ya que puede contaminar los acuíferos y provocar la contaminación de las reservas de agua potable del país.Los dos principales partidos que conforman la coalición liderada por la canciller alemana, Angela Merkel, la Unión Cristiano Demócrata (CDU) y el Partido Social Demócrata (SDP), ya intentaron llegar a un acuerdo para conformar una regulación sobre este sistema de extracción, pero no se llegó a presentar ningún tipo de reforma al respecto, debido a los grandes desacuerdos que existían sobre el tema entre ambos partidos.Este martes, sin embargo, tanto el CDU como el SPD han llegado a un acuerdo para aprobar una moratoria de duración indefinida sobre el 'fracking'. La ley alemana, sin embargo, requiere que el Parlamento alemán vuelva a reconsiderar la medida en 2012, y decida si sigue siendo válida.Críticas a la medida No obstante, la organización ecologista de Amigos de la Tierra en Alemania (BUND), ha criticado la moratoria, ya que según declaran, al establecer una fecha de revisión de la prohibición, el parlamento ha básicamente acordado volver a permitir el 'fracking' dentro de cinco años.«La moratoria de la coalición en contra del 'fracking' pone los pelos de punta. Esta legislación tiene que ser detenida y remplazada por una ley que prohíba de verdad y para siempre la fractura hidráulica», ha declarado Humbert Weiger, director del BUND.La industria alemana tiene cierto interés en no cerrarle la puerta al 'fracking' de forma definitiva, ya que alega que es una técnica de extracción de gas muy económica que puede ayudar a ahorrar en términos de gasto energético.El 'fracking' ha sido prohibido en Francia, debido a los riesgos medioambientales que presenta, mientras que en Reino Unido, tras una moratoria de 18 meses, se ha vuelto a permitir la facturación hidráulica bajo un estricto marco de contención de riesgo medioambiental.", "title": "Alemania prohíbe el \"fracking\"", "url": "http://www.abc.es/economia/abci-alemania-prohibe-fracking-201606211823_noticia.html", "keywords": "alemania,fracking,prohibe", "date": "2016-06-21", "id": "2a2c89946d3ec527566ed5dfeb535d528b7b0022", "summary": "De acuerdo con la moratoria aprobada, se seguirán pudiendo hacer perforaciones de prueba, pero solo con el consentimiento del Estado"}, {"article": "MADRIDActualizado:21/06/2016 17:08hEl Grupo PSA e Iran Khodro han firmado este martes 21 de junio de 2016, el acuerdo final de creación de una «joint-venture» para producir vehículos de última generación en Irán.Este acuerdo, además de inaugurar un nuevo capítulo de la colaboración entre ambas compañías, supone también la apertura de nuevas perspectivas para los clientes iranís a los que se ofrecerá una movilidad con los más elevados estándares de confort, seguridad y respeto al medio ambiente en uno de los mercados históricos de la marca Peugeot.Con motivo de la firma, Jean-Christophe Quémard, Director de Oriente Medio y África ha declarado que el proyecto con Iran Khodro ha entrado en una etapa decisiva. Según el directivo de la firma automovilística, ambas compañías han mantenido intensas negociaciones, fruto de las cuales se firma este acuerdo mediante el cual «vamos a poder aportar a nuestros clientes iranís la mejor tecnología del Grupo PSA».Esta joint-venture, cuyo capital está repartido al 50%, invertirá hasta 400 millones de euros en los próximos cinco años en capacidad industrial e Investigación y Desarrollo. Esta inversión permitirá el desarrollo de una herramienta industrial competitiva con la que fabricar y comercializar los modelos Peugeot 208, 2008 y 301 equipados con motores de última generación.El acuerdo prevé la creación de una «joint-venture» en la zona industrial de Teherán para fabricar nuevos vehículos Peugeot de última generación sobre la base de una plataforma que permitirá asimismo a Iran Khodro desarrollar sus propios vehículos. Contempla también la capacidad de exportar los productos de la «joint-venture» en la región, o la recuperación de las relaciones contractuales sobre la producción de vehículos de la marca Peugeot vendidos actualmente en Irán.Los primeros vehículos saldrán de las líneas de producción de la fábrica de Teherán a lo largo del segundo semestre de 2017. El mercado iraní alcanzó, en 2011, un máximo de 1,6 millones de vehículos vendidos. La previsión es que alcance de nuevo rápidamente este tope y que se eleve a 2 millones de vehículos en el año 2022. El parque de vehículos Peugeot en Irán se estima en más de 4 millones de vehículos.", "title": "Peugeot fabricará coches en Irán", "url": "http://www.abc.es/motor/economia/abci-peugeot-fabricara-coches-iran-201606211708_noticia.html", "keywords": "iran,peugeot,citroen,fabrica", "date": "2016-06-21", "id": "8259257654cf4371a9ca49a5bfd0350750fc45f7", "summary": "Para el grupo PSA se trata de un país clave en la estrategia de desarrollo de la región de Oriente Medio y África"}, {"article": "MadridActualizado:22/06/2016 15:00hEl sindicato de maquinistas Semaf ha desconvocado las tres jornadas de huelga que aún tenía programadas en la compañía ferroviaria tras alcanzar este martes un acuerdo con la empresa.Los paros estaban previstos para este viernes, 24 de junio, el miércoles día 29 y el 1 de julio, con lo que iban a coincidir con la primera 'operación salida' de las vacaciones de verano.Además, los maquinistas habían advertido de su intención de extender las huelgas a los meses siguientes en caso de que no lograran acuerdo. No obstante, Renfe y Semaf han logrado ese acuerdo este martes, fruto de la vía de diálogo que abrieron el pasado miércoles, después de que las tres primeras huelgas llevadas a cabo por los maquinistas afectaran a centenares de miles de viajeros por cancelaciones y retrasos de trenes.El acuerdo logrado hoy se refiere al plan de empleo que Renfe ha puesto en marcha en la compañía, un sistema por el que habilita bajas voluntarias junto a nuevas incorporaciones.El objetivo del programa es rejuvenecer la plantilla de la compañía, que cuenta con una edad media de 54 años, e incorporar nuevos profesionales que aporten valor a la empresa.Puntos del acuerdo En lo que al colectivo de conductores el plan respecta, en virtud del acuerdo con Semaf, la empresa se compromete a mantener en plantilla a los maquinistas con contratos eventuales en caso de que no logren consolidar su puesto de trabajo en la oferta de empleo actualmente en marcha en la empresa.Además, la compañía contratará como becarios a 130 nuevos maquinistas en julio, y pondrá en marcha nuevos cursos de formación en septiembre, según explicaron a Europa Press en fuentes de Semaf.Asimismo, la empresa analizará las necesidades de conductores del servicio de vía estrecha de la extinta Feve y se compromete a abordar medidas para mejorar el negocio de mercancías.De su lado, Renfe destacó que el acuerdo y la desconvocatoria de los paros «permiten avanzar en la implementación del plan de empleo, adelantando la incorporación de nueva plantilla para garantizar una transición ordenada ante las desvinculaciones voluntarias de trabajadores previstas para este año».«Ambas partes hemos trabajado conjuntamente para encontrar los puntos de acuerdo que nos permitan avanzar en el doble objetivo de creación de empleo y modernización y eficiencia en la empresa pública», destacó en un comunicado la directora general de Operaciones de Renfe, Berta Barrero.", "title": "Los maquinistas de Renfe desconvocan las huelgas de junio y julio", "url": "http://www.abc.es/economia/abci-maquinistas-renfe-desconvocan-huelgas-junio-y-julio-201606212152_noticia.html", "keywords": "renfe,huelga,desconvocan", "date": "2016-06-21", "id": "395ed8bfa6d017089b791d0dfde369b2ce867a55", "summary": "Los paros estaban previstos para el próximo viernes, 24 de junio, así como para el 29 de junio y 1 de julio"}, {"article": "\"My name is Tom. I am Tom Kelly...\" These were the first sentences of my first English book. I was nine years old at that time and it was 43 years ago. I am almost an old man and I feel Great Britain as my second country. I write this article thinking in one of my best friends, Peter Ecob, a charming man who decided a long, long time ago to open me his life and his house without expecting anything. He did that in the period when the pubs had limited hours and the average British never drank wine. Britain is Britain, but is Europe and has always been generous with the so called continent. I care UK.Welcome Britain. You are part of our dreams. Nothing is so great than listening a good British friend joking about the Spanish Armada and the great defeat. We can joke because that will never happen again. We were great enemies and we are good friends. We have adopted some good things of the other, but we are still different and that will be for ever and ever. I can not start a single day without my cup of tea. I drink the most common trademark in UK, PG tips. I used to have them brought from the islands, but in the last ten years I can buy those tips in my local supermarket. Good quality stuff, not like that funny taste tea we used to buy here as English Breakfast. This is good. I am Spanish, but I feel comfortable being European, just like my friend Peter. Why not?We do not see each other every year, but we keep in touch. A month ago he came to Vitoria, my hometown, to see me for five days. It was great to have fun together again. He just took a flight, without any passport control, and I collected him in the airport. I can assure that he is still very English and that he has not forgotten his language or the way he lives. He is tough with European burocracy, but that is a very popular idea all over Europe. How can the country, an island, with the most spread lenguage in the world be afraid of its identity? It is impossible. Everybody all over the world is trying to learn English.Britain and British, you are welcome and we do not want you to change. That is impossible. Do not vote Brexit please.", "title": "Welcome Britain", "url": "https://www.eldiario.es/norte/elblogdepgd/Welcome-Britain_6_529207114.html", "keywords": "Welcome,Britain", "date": "2016-06-21", "id": "d9a0ea56451ca0964fe112d5edd79b81e67e82a6", "summary": "\"My name is Tom. I am Tom Kelly...\" These were the first sentences of my first English book. I was nine years old at that time and it was 43 years ..."}, {"article": "Actualizado:22/06/2016 20:41hDicen que después de la tormenta siempre llega la calma. Tras el estrepitoso tropiezo de la selección de Brasil de fútbol en la Copa América Centenario, que cayó derrotada en la fase de grupos, la Confederación Brasileña de Fútbol decidió tomar cartas en el asunto y despidió a Dunga. Unos días más tarde ya hay sustituto: Adenor Leonardo Bacchi más conocido en el mundo del balompié como «Tite» dirigirá a la 'canarinha' en sus próximos compromisos. «A mí me llamaron a ser técnico de la selección. Si estoy aquí es porque no se han dado los resultados, y entiendo que la mejor manera de contribuir aquí es aplicar aquellas palabrasq ue han guiado mi vida y mi carrera: transparencia, democratización, excelencia y modernidad», explicó Tite en rueda de prensa sobre su fichaje. El entrenador tiene una dilatada trayectoria en los terrenos de juego, casi siempre ligada al fútbol de su país.Tite, nacido en Caxias do Sul en abril de 1961, comenzó su andadura futbolística como jugador en el equipo de su localidad con 17 años. Aquí expuso todo su talento defensivo en el centro del campo, que le sirvió para que en 1984 lo fichara el Sporting el Bento Gonçalves, donde jugó un año antes de partir hacia el Guarani. En este último equipo encontró los mayores éxitos ya que fue subcampeón en el Campeonato Brasileño en 1986 y 1987. Sin embargo, tuvo que poner punto y final a su carrera como futbolista con tan solo 28 años debido a una grave lesión en los ligamentos de la rodilla, que le hizo perder cierta movilidad. Ha dirigido al Corinthians en tres etapas. Con este equipo consiguió la Copa Libertadores y el Mundial de Clubes tras ganar al Chelsea en la final Pero Tite no podía vivir sin el fútbol. Había mamado este deporte y decidió seguir vinculado desde los banquillos. Un paso natural para muchos exfutbolistas que pero que no todos consiguen lograr con notoriedad. Así, después de colgar las botas, debutó como técnico del Gremio Atlético Guarany. Luego llegarían el Caxias, Veranópolis y algunos equipos brasileños más donde su paso fue bastante efímero. No obstante, en 2004 fichó por primera vez (estuvo en tres etapas) por el Corinthians, equipo que le ha aupado al puesto de seleccionador de Brasil. Tras estar una temporada aquí, puso rumbo hacia el Atlético Mineiro y luego el Palmeiras.En 2007 llegó su primera aventura en el extranjero: viajó hasta los Emiratos Árabes Unidos para dirigir al Al Ain una temporada. Tras un retorno de dos años a su país de origen, volvió volar hasta el país árabe para hacerse cargo del Al-Wahda, antes de regresar al Corinthians para completar dos etapas que han resultado ser el trampolín idóneo para llegar a la cima de su carrera como técnico. El primer periodo duró de 2010 a 2013. Aquí llegaron sus mayores logros: campeón del Campeonato Brasileño (2011), se alzó con la Copa Libertadores (2012) y le levantó al Chelsea el Mundial de Clubes en el mismo año que ganaba el máximo trofeo sudamericano.Pero necesitaba tomarse un tiempo. Coger fuerzas. Aliviar esa tensión que supone llevar tantos años de un lado para otro. Así estuvo dos años fuera de los banquillos. En 2015 el Corinthians le atrapó de nuevo. Y ya no sería hasta ahora, que Brasil le ha reclamado, tras los continuos fracasos de Dunga, para llevar a la 'canarinha' hacia una posición más privilegiada, donde debería estar una pentacampeona del mundo. Tite ha asegurado que su intención es que la selección «crezca y evolucione» de cara al próximo Mundial de Rusia 2018 pese a que Brasil va sexto en la eliminatoria, por lo que dijo que asume este proyecto con «una responsabilidad muy grande». En 2012 tuvo un pique con Neymar durante un partido Santos-Corinthians y dijo de él que era «un mal ejemplo» para los niños por tirarse«La prioridad es la clasificación en los dos próximos partidos de las eliminatorias, ese es nuestro objetivo junto con el de la clasificación al Mundial, y claro que se puede lograr, trabajaremos para eso. Ahora, debemos aceptar que existe el riesgo de no lograrlo, ya que no aceptarlo sería partir de una irrealidad», relató Tite. Y afirmó que «habrá reajustes» en un equipo que debe crecer rápido para aumentar las posibilidades de conseguir un «objetivo fundamental». Está por ver si Neymar comandará este nuevo proyecto de la 'canarinha', pues es sabido las discrepancias entre el entrenador entrante y la estrella azulgrana. En 2012, tras un choque entre Corinthians y Santos, el joven jugador brasileño fue tildado de teatrero por Tite en aquellos momentos. «Perder o ganar forma parte del juego. Simular faltas no lo es. Neymar es un mal ejemplo para el niño que está creciendo, como el mío», fijo por aquel entonces. Con todo, este cambio en el banquillo ilusiona a sus compatriotas que esperan que Brasil vuelva a ser aquella temida selección que hacia magia con la pelota. El tiempo lo dirá.", "title": "Tite, el desconocido salvador del banquillo de Brasil", "url": "http://www.abc.es/deportes/futbol/abci-adenor-leonardo-bacchi-tite-nuevo-entrenador-seleccion-brasil-201606211354_noticia.html", "keywords": "brasil,entrenador,tite", "date": "2016-06-21", "id": "128d33be83df39a33404709c7f6cfdf867c2b97f", "summary": "Abandona el Corinthians para sustituir a Dunga tras ser eliminado en la fase de grupos de la Copa América"}, {"article": "Chiclana de la Frontera, en CádizLa noche del 23 al 24 de junio España da la bienvenida al verano con la fiesta de San Juan. Aunque son muchas las plazas y calles donde se celebra esta noche son las playas donde el fuego cobra verdadero protagonismo. Tour 10 propone cinco costas españolas para celebrar esta tradicional fiesta de fuego y agua.Chiclana de la Frontera, en CádizLa noche del 23 de junio, el paseo marítimo de la Playa de la Barrosa se llena de ambiente para presenciar el espectáculo de hogueras que protagonizan turistas y paisanos. A esta fiesta se la conoce popularmente como los «Juanes y Juanas». En ella, vecinos y asociaciones fabrican muñecos de trapo que representan a los personajes y sucesos más representativos de la ciudad para luego ser quemados. Cerca de la playa, hoteles y apartamentos se preparan para alojar a los curiosos que se acercan a disfrutar de estas fiestas y a degustar los caracoles que, en estos días, se convierten en tapa por excelencia de bares y tascas. Relacionado: Las hogueras de San Juan que no olvidarás nunca.Mojácar, en AlmeríaVista del paseo peatonal periurbano de Mojácar - IDEALLa noche del 23 de junio es una de las más apasionantes y enigmáticas que se viven en Mojácar. Las hogueras y las sardinas se convierten en el centro de atención de las llamadas moragas de Almería, donde se dan lugar diferentes conciertos entre jaimas alzadas sobre la arena. Los niños también tienen su momento de gloria con una hoguera preparada exclusivamente para ellos y que está acompañada de una traca llena de sorpresas y regalos.A medianoche, como es costumbre, todas las miradas se dirigen hacia el cielo para disfrutar de los fuegos artificiales desde la playa.Torremolinos, en MálagaTorremolinosEn la noche del 23 al 24 de junio, las playas malagueñas queman, por tradición, un muñeco de trapo y serrín llamado «júas». Las playas de los barrios de San Juan y Catarranzas, en Torremolinos, son las que gozan de la máxima popularidad para la celebración de estas fiestas. En ellas, se reúnen familias y amigos para saltar sobre las fogatas y lavarse la cara a medianoche para conservar la belleza eterna, tal y como cuenta la leyenda.Otra de las tradiciones de Torremolinos es arrojar al fuego papelitos que llevan escritos los deseos que se desean cumplir o, por el contrario, las cosas malas que se quieren eliminar.Relacionado: Dónde comer realmente bien en la Costa del Sol.Benidorm, en AlicantePlaya de Benidorm - JUAN CARLOS SOLERSi las fallas son las fiestas que inician la primavera en Benidorm, las hogueras de San Juan inauguran la temporada estival. En este municipio alicantino, las fiestas se celebran desde el día 21 de junio para acoger el día más largo del año, fecha en la que se recogían las cosechas.Al igual que en las fallas, en las fiestas de San Juan también se representan esculturas de cartón piedra con un cortejo de reinas llamadas Belleas del Foc (bellezas del fuego) elegidas anualmente. Estos monumentos se queman el 24 de junio.Una de las playas más visitadas es la Cala de Finestrat, donde se suelen tirar fuegos artificiales a medianoche y se realizan conciertos en directo. Águilas, en MurciaVistas de la costa de Águilas en MurciaAunque este municipio murciano es famoso por su carnaval que, en 2015, fue declarada fiesta de Interés Turístico Internacional, las hogueras de San Juan son las protagonistas de las playas al inicio del verano. Estas fiestas honran, además, a la monumental fortaleza de San Juan, levantada en el S.XVI y utilizada durante la Guerra Civil. Hoy, es un impresionante mirador sobre la ciudad, el mar y el puerto.Tour 10 recomienda el Hotel Águilas Playa, cerca de la cala de la Herradura y otros lugares emblemáticos como el Museo del Ferrocarril o el Monumento a Ícaro, personaje mitológico que simboliza el carnaval de Águilas.", "title": "Cinco playas para vivir el ritual de la Noche de San Juan", "url": "http://www.abc.es/viajar/playas/abci-cinco-playas-para-vivir-ritual-noche-san-juan-201606211950_noticia.html", "keywords": "juan,playas,noche", "date": "2016-06-21", "id": "b25d6adf0c639679517efb37e439419a05d57a01", "summary": "La noche del 23 al 24 de junio las hogueras de San Juan inauguran la temporada estival"}]