[{"article": "Actualizado:27/06/2016 02:38hEn la noche del 26 de junio, los dirigentes de Podemos perdieron «la sonrisa de un país» y los afiliados del PP gritaron «sí se puede». Así se resume una noche electoral que enseñó el amargo sabor de la derrota a los populistas y que sirvió de bálsamo para unos votantes moderados necesitados de buenas noticias. El presidente del PP ha conseguido casi 700.000 votos más y ha subido catorce escaños. Un baño de legitimidad apuntalado por tres claves, más allá de la rotundidad de los datos. La primera es que la distancia sobre el PSOE ha aumentado de 33 a 52 diputados, lo que hace imposible que Pedro Sánchez aspire a formar un gobierno del cambio. y le condena a la oposición. En segundo término, la posibilidad de un Gobierno sin Rajoy se presenta ya poco menos que imposible. Si el PP y Ciudadanos juntan hoy seis escaños más que el 20-D (De 163 a 169), la suma de PSOE y Podemos se ha dejado cinco en el camino (de 161 a 156). Esos once escaños son el pequeño cambio que lo cambia todo. Por último, y muy importante: la suma de PSOE y Ciudadanos es inferior al resultado del PP (137 frente a 117). Esa suma, ese acuerdo seudocentrista, es al que aspiraban los socialistas para arrebatar a Rajoy la iniciativa para formar Gobierno pese a no ser la lista más votada. Sueños de perdedores. La victoria de Rajoy es aún más grande poque es el único de los cuatro que ha mejorado. Aunque el PSOE ha evitado el «sorpasso», y eso es un éxito en sí mismo, Pedro Sánchez añadió ayer otros cinco escaños a la sangría del postzapaterismo socialista. Desde 2008, en ocho años, el PSOE se ha dejado la mitad de su apoyo electoral: de 167 a 85. En el país de los tuertos, el ciego es el rey, pero Sánchez y los socialistas se lo tienen que hacer mirar. Tampoco pueden estar muy contentos en Ciudadanos, pues los votantes han evidenciado el error que fue pedir la cabeza de Rajoy. No era necesario llegar tan lejos y, aunque Rivera ayer culpaba a la ley electoral, el error fue su estrategia. Es la segunda campaña consecutiva en la que Ciudadanos se equivoca. Aun así, las urnas han sido generosas con Rivera, que por mor de la arimética será necesario para Rajoy y podrá jugar un papel relevante en esta legislatura. Deberá jugar bien sus cartas y ser consciente de que su labor es contribuir a la regeneración del sistema y a la gobernabilidad. Los pies en el suelo. La magnitud de la victoria de Rajoy es sólo comparable a la derrota de Pablo Iglesias: aunque ha conseguido los mismos escaños que el 20 de diciembre (71), Pablo Iglesias perdió ayer más de un millón de votos. La decepción atravesaba ayer los rostros de unos dirigentes acostumbrados a crecer de elección en elección. Así, en su primera comparecencia pública tras el cierre de los colegios, reapareció el Iglesias seco, distante y poco amigo de dar explicaciones. El auténtico Iglesias que tanto se han esforzado en esconder los estrategas de Podemos. Les salió mal. Pero este gran éxito para el PP conlleva una gran responsabilidad, pues por un momento dio la sensación de que España abrazaba irremediablemente el populismo, y eso no se puede volver a repetir. Cuando Mariano Rajoy ganó las elecciones en 2011 dejó muy claro que en su hoja de ruta sólo había una prioridad: sacar a España de la crisis. Un buen morlaco. Cuatro años y medio después el presidente del PP tiene ante sí un triple mandato de las urnas: apuntalar la salida de la crisis, reconducir la cuestión catalana y reducir al populismo. Sí se puede.Juan Fernández-MirandaRedactor jefe", "title": "\"Sí se puede\"", "url": "http://www.abc.es/opinion/abci-si-puede-201606270238_noticia.html", "keywords": "puede,juan,miranda,fdez", "date": "2016-06-27", "id": "a78539c0e9775c864cc69c3f01980cbba44ab59f", "summary": "Triple mandato: apuntalar el fin de la crisis, reconducir la cuestión catalana y reducir al populismo"}, {"article": "Actualizado:27/06/2016 16:39hLas artes marciales mixtas se han vuelto a teñir de luto. Si apenas hace unas semanas se anunciaba que el archiconocido Kimbo Slice había fallecido, ahora los amantes de este deporte han vuelto a recibir un duro golpe. El luchador Ryan Jimmo, más conocido como «The Big Deal», ha fallecido a los 34 años a causa de las graves heridas que sufrió tras un atropello en el parking del local H2O, en la localidad de Edmonton.Pese a que los hechos todavía se están investigando y falta por esclarecer oficialmente esta muerte, informes policiales apuntan a que el peleador canadiense se vio inmerso en una discusión a la salida del local citado, fue entonces cuando dos ocupantes de una furgoneta de color oscuro aceleraron fuertemente para llevarse por delante a Ryan Jimmo y, posteriormente, se dieron a la fuga. La policía se encuentra buscando testigos para tratar se encontrar a los dos preguntos homicidas.", "title": "Fallece tras un atropello un exluchador de UFC", "url": "http://www.abc.es/deportes/abci-fallece-tras-atropello-exluchador-201606271637_noticia.html", "keywords": "muere,luchador", "date": "2016-06-27", "id": "4110fbe2c06f37640d1e7094f0251f8072c85577", "summary": "Tras una breve discusión dos hombres atropellaron a Ryan Jimmo mortalmente y se dieron a la fuga"}, {"article": "LONDRESActualizado:27/06/2016 11:05hTras la dimisión el domingo de once de los 27 miembros de su Gobierno en la sombra, Jeremy Corbyn ha respondido reemplazándolos por nuevas caras. Pese al espectacular golpe interno para desbancarlo, que comenzó en la noche del sábado, cuando Corbyn despidió al instigador de la revuelta, el moderado Hilary Benn, el veterano líder, de 67 años, se aferra al puesto. Alega que cuenta con el apoyo de las bases –lo cual probablemente es cierto, pues ganó las primarias de calle hace solo diez meses- y reta a los rebeldes diciendo que se presentará a cualquier proceso de elección de un nuevo líder que se convoque. Hoy, otros once miembros del equipo del líder laborista británico, Jeremy Corbyn, presentaron este lunes la dimisión descontentos con el liderazgo del político izquierdista, tras la victoria del «Brexit» en el referéndum del jueves.Pasado el mediodía se anunciaba la dimisión de la responsable de Cambio Climático y Energía Lisa Nandy quien se rumorea podría ir a por el poder tras la presumible caída de Corbyn.La cúpula laborista se reúne esta tarde para debatir una moción de confianza. A las seis –siete en España- mientras se celebra ese encuentro en la calle, frente al Parlamento, habrá una manifestación organizada por Momentum, la plataforma que apoyó a Corbyn en las primarias. El número dos del partido, Tom Watson, se reunió esta mañana con el líder y le explicó que ha perdido el apoyo del grupo parlamentario laborista y habrá probablemente una elección de nuevo líder.La duda es si Corbyn puede ser candidato contra el criterio de sus diputados, como pretende bajo el pretexto de que cuenta con el apoyo de las bases. Las nuevas elecciones generales tendrán lugar previsiblemente antes de fin de año. La revuelta se ha activado porque la mayoría de sus compañeros lo ven incapaz de derrotar al candidato tory, previsiblemente Boris Johnson (o la ministra del Interior, Theresa May, como segunda opción).Además, hay un gran enfado con la campaña displicente de Corbyn a favor del In, con nula implicación y tono crítico con la UE, pues el líder es euroescéptico de siempre, y no lo oculta. El número dos del grupo laborista en los Comunes dice que tal vez votase Leave, pues le preguntó cuál había sido su voto y se negó a contestarle.", "title": "Jeremy Corbyn se aferra al puesto pese a perder el apoyo de su grupo parlamentario", "url": "http://www.abc.es/internacional/abci-otros-tres-miembros-gobierno-sombra-corbyn-dimiten-201606270936_noticia.html", "keywords": "corbyn,laborismo,dimisiones", "date": "2016-06-27", "id": "fd0650f0aaf6ed79f309939e9f3a15fe75fd3e4f", "summary": "Nombra un nuevo “gobierno en la sombra” mientras sigue el goteo de dimisiones"}, {"article": "Actualizado:25/09/2017 13:02hKia, Porsche y Hyundai son las tres marcas mejor valoradas por su calñidad, según la clasificación que anualmente realiza en Estados Unidos J.D. Power. Se trata de un «ranking», que analiza los problemas experimentados por los vehículos en los primeros 90 días desde su compra.Ejn su informe de 2016 J.D. Power la calidad se determina por el número de problemas experimentado por cada cien vehículos, por lo que una menor puntuación refleja una mayor calidad por parte de los vehículos y de las marcas analizados.De esta forma, la primera posición en la clasificación de calidad de este año recae en Kia, con 83 problemas, lo supone la primera ocasión en 27 años en que una marca no perteneciente al segmento premium ocupa dicha plaza. Por detrás se situaron Porsche (84), Hyundai (92), Toyota (93) y BMW (94).El listado de las diez marcas con mayor calidad en 2016 según J.D. Power lo completan Chevrolet, con 95 puntos, así como Buick, con 96 puntos; Lexus, con 96 puntos; Lincoln, con 96 puntos, y Nissan, con 101 puntos.En cuanto a los modelos con mejores valoraciones de calidad, General Motors contó con siete vehículos situados en las primeras posiciones, por delante de Toyota, con seis modelos, y de Hyundai y Volkswagen, con cuatro vehículos ganadores en sus categorías, respectivamente.Ante los datos del informe de este año, la vicepresidenta de Calidad de Automoción de J.D. Power, Renee Stephens, apuntó que los fabricantes están lanzando algunos de los vehículos con mayor calidad de la historia.", "title": "Kia, Porsche y Hyundai, las marcas más valoradas por su calidad", "url": "http://www.abc.es/motor/reportajes/abci-porsche-y-hyundai-marcas-mas-valoradas-calidad-201606271835_noticia.html", "keywords": "porsche,calidad,hyundai", "date": "2016-06-27", "id": "8715045bb72169471060d0ec55dd37a7a4aff715", "summary": "Ocupan las primeras posiciones del ranking realizado por J. D. Power en Estados Unidos"}, {"article": "MadridActualizado:27/06/2016 23:21hLa moda por los gimnasios y el culto al cuerpo ha inundado cada rincón del planeta con numerosos locales de entrenamiento. El caso de Madrid, aunque tenga unas cifras similares a otros lugares, esconde una historia muy particular: el primer centro deportivo de España se levantó en la capital. Fue en el barrio de Chueca donde una consulta médica de ejercicios físicos se convirtió en el germen de lo que hoy conocemos. El gimnasta francés Alfonso Vignolles constituyó esta suerte de gimnasio en Madrid en el año 1859. Lo cierto es que el centro que ideó se encontraba a caballo entre un gimnasio convencional y una consulta. El servicio que prestaba, según figura en recortes de prensa de la época, eran «Gimnasia Médica, Higiénica y Ortopédica». El método, revolucionario en la fecha, estaba inspirado en los implantados por la Academia de medicina de París, y su objetivo era prestar auxilio específico a todas las personas, con independencia de su condición. «Hay gabinete especial para señoras y para enfermos, y clase gratuita de doce a una para los enfermos pobres», detallaba un anuncio. Los novedosos métodos se complementaban con rudimentarias y pesadas másquinas, algo inédito en aquellos años.El centro se ubicaba en el número 14 de la actual calle de la Reina, en el barrio de Chueca. Paralelo a la Gran Vía (aún no existía), se asentaba en una zona donde hoy abundan locales de copas, restaurantes y cotetos clubes de «gin-tonics» y cócteles. Aunque nació con ese espíritu sanitario, y así se mantuvo durante un largo periodo, su aceptación y evolución estuvo marcado por la influencia de la alta sociedad británica, que contagió a su homóloga española con el cultivo al cuerpo.Imaginar el gimnasio de Chueca, el primero de España, es bastante difícil si tomamos como referencia los actuales. Como es evidente, ni contaba con las máquinas actuales ni practicaba los mismos ejercicios; ni siquiera buscaba el mismo propósito. No obstante, sí se pueden destacar algunos artilugios que facilitaban la puesta a tono física de quienes acudían. Según el fisioterapeuta Sebastian Busqué Torró, en este centro se empleaban algunos objetos, como unas picas, que manipuladas entre dos sujetos fortalecían los hombros y el pecho. Pero la mejor y más revolucionada herramienta era la conocida como Máquina Vignolles, un artilugio con poleas, escaleras y resortes para trabajar diferentes partes del cuerpo.", "title": "El centro médico de Chueca que se convirtió en el primer gimnasio de España en el siglo XIX", "url": "http://www.abc.es/espana/madrid/abci-centro-medico-chueca-convirtio-primer-gimnasio-espana-siglo-201606272321_noticia.html", "keywords": "primer,gimnasio,madrid,chueca", "date": "2016-06-27", "id": "ca524f80c03ab1b21bebd65b811d0608710959a8", "summary": "El local, con un método revolucionario, se ubicaba en la calle de la Reina, donde hoy se suceden los bares y restaurantes"}, {"article": "MADRIDActualizado:28/06/2016 08:34hEn un contexto marcado por el Brexit y su repercusión sobre el holding matriz de la aerolínea, IAG, que en dos días ha perdido casi un 40% de su valor en Bolsa (cerca de 5.598 millones de euros de capitalización bursátil), Iberia da luz verde a la que es su principal apuesta estratégica durante este año: su expansión por el mercado asiático. La aerolínea que preside Luis Gallego inaugurará hoy, en un vuelo cuya salida está prevista a las 12.50 horas, la nueva conexión entre el Aeropuerto Adolfo Suárez Madrid-Barajas y Shanghái, la primera con el gigante asiático en los 89 años de la aerolínea (de hecho, hoy es el aniversario de su fundación).Después de meses de negociaciones, la firma ha logrado su propósito: adelantar el inicio de las operaciones con el fin de aprovechar la demanda turística para el periodo estival. La ruta se operará con el avión más moderno de la flota de la compañía, un Airbus A330-200, con una capacidad de 288 plazas y el sistema de wifi a bordo mejorado (vía satélite con banda KU, que permite velocidades de descarga de entre 7 y 8 megas). En total, ofrecerá, tres frecuencias semanales de ida (martes, viernes y domingo) y otras tres de vuelta (lunes, miércoles y sábados). La competencia por atraer a los turistas extranjeros y aterrizar en la metrópoli que acoge el principales puertos de mercancías del mundo no se presenta sencilla. Numerosos operadores han optado en los últimos años por abrir rutas directas entre diversas localidades chinas y España, una tendencia creciente a la que se añade la amenaza de las aerolíneas del Golfo Pérsico. Por ello, Iberia tratará de atraer al cliente asiático incorporando a los menús platos de este continente e, incluso, ha contratado personal chino para formar parte de la flota de tripulantes de cabina. La acogida con que cuente la nueva conexión también será importante para evaluar el segundo paso en la ofensiva de la compañía aérea en el mercado asiático, la inauguración de la ruta Madrid-Tokio, prevista para el mes de octubre. Air Europa vuela BogotáEn el terreno nacional, el estreno también supondrá un golpe sobre la mesa en la pugna que libran Iberia y Air Europa, que hoy también se encuentra de estreno. La compañía de Juan José Hidalgo inaugurará la ruta Madrid-Bogotá (destino que también opera Iberia), lo que representa un envite en la batalla por ganar presencia en Iberoamérica. Su principal baza es que contará con los novedosos aviones Boeing 787 «Dreamliner», que incorporan importantes mejoras técnicas. Hidalgo, además, ha advertido de que, aunque aún resulta inviable, también estudia lanzarse al mercado asiático, tras abandonarlo en 2006.", "title": "Iberia inaugura la primera ruta a China de su historia", "url": "http://www.abc.es/economia/abci-iberia-inaugura-primera-ruta-china-historia-201606272218_noticia.html", "keywords": "ruta,iberia,china", "date": "2016-06-27", "id": "13e016d76c138116be398fbf76f7e7577837c82f", "summary": "La aerolínea ofrecerá a partir de hoy tres frecuencias semanales directas a Shanghái"}]