[{"article": "VALENCIAActualizado:29/06/2016 16:59hNuevo golpe al tráfico de drogas en la provincia de Valencia. Agentes del Cuerpo Nacional de Policía han detenido en su domicilio de la localidad valenciana de Sagunto a un hombre de 27 años, de origen español, como supuesto autor de un delito de tráfico de drogas al hallar en su domicilio 6.756 gramos de hachís y 39 de marihuana, así como efectos para manipular droga.Según informa la Policía, en el registro de su vivienda también se intervinieron 950 euros en efectivo, dos básculas de precisión, una defensa extensible y unos grilletes.Las investigaciones se iniciaron a principios de mayo al tener conocimiento los policías de que un hombre se estaría dedicando a distribuir hachís en Sagunto.Durante las investigaciones, los policías establecieron diversos dispositivos de vigilancia en las inmediaciones del domicilio del sospechoso, averiguando que este lo usaba para la venta de sustancias estupefacientes, principalmente hachís y marihuana.El posterior registro en el domicilio finalizó con la detención del sospechoso, con antecedentes policiales y ya en prisión tras haber sido puesto a disposición judicial.", "title": "Detienen a un traficante en su casa de Sagunto con siete kilos de hachís", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-detienen-traficante-casa-sagunto-siete-kilos-hachis-201606291659_noticia.html", "keywords": "hachis,sagunto,detenido", "date": "2016-06-29", "id": "e5f40c60a02ec2cd16b73c6b36134bb1eacd6f94", "summary": "El apresado utilizaba el domicilio para vender la droga"}, {"article": "LONDRESActualizado:29/06/2016 21:50hTras pasar por una desagradable cena el martes en Bruselas, David Cameron tal vez se desahogó con Jeremy Corbyn. Este miércoles, al final de la sesión de control, fue durísimo con el líder laborista, cuestionado después de que el 81% de sus diputados votasen a favor de relevarlo. «El interés de mi partido sería que usted siguiese ahí sentado –dijo mirando a Corbyn, ubicado en la bancada de enfrente-, pero no es el interés nacional. Por el amor de Dios, hombre, ¡váyase!». El veterano líder de la oposición, que está mostrando una piel de rinoceronte en esta crisis, encajó el mandoble imperturbable.La sesión de control fue extraña: un líder laborista con un motín a bordo y que se atornilla a su cargo frente a un primer ministro ya de salida, que será sustituido antes del 9 de septiembre. Corbyn intentó llevar la sesión de control como si fuese un día cualquiera y desglosó su habitual inventario de supuestos desastres que estaría provocando en el país la «austeridad tory». Cameron, que normalmente es un parlamentario educado, debía estar escocido por su velada en Bruselas y por la herida del referéndum, porque le contestó que parecía «un disco rayado». «Cualquiera que sea el problema, solo propone más gasto y más deuda. Pero no puede haber estabilidad económica sin unas cuentas sólidas. Se ha probado en todo el mundo, hasta en uno de sus países favoritos, Venezuela».La bancada laborista, que ya ha hecho público votando su apabullante rechazo a Corbyn (172 en contra, 40 a favor), optó por la técnica de guardar un absoluto e insólito silencio durante la intervención de su líder, que en la dialéctica parlamentaria inglesa siempre es jaleado con voces de aliento. Cameron se mostró también dolido por la floja campaña de Corbyn a favor del Remain: «Usted dice que lo dio todo. Odiaría saber cómo es la cosa cuando no lo intenta». El líder laborista se ha defendido estos días ante reproches similares de los suyos diciendo que dos tercios de los votantes habituales del partido eligieron la permanencia.Corbyn repitió hoy a Sky televisión que «definitivamente» se presentará como candidato a cualquier proceso de primarias que se abra para echarlo. Su tesis y la de su equipo es que se trata de un golpe palaciego de diputados de Westminster y las bases están con él. Puede que sea cierto. Tras el Brexit se ha detectado un aumento de la afiliación al Partido Laborista, que se interpreta como simpatizantes que se dan de alta para proteger a Corbyn, “Jez”, cuando emplean el apodo afectuoso.Ed Miliband, el anterior dirigente laborista, callado prudentemente durante el motín que comenzó el domingo, le ha pedido hoy por fin que renuncie: «Me preocupan mi país y mi partido y su situación es insostenible», ha dicho, aclarando previamente que «no soy blairista ni he participado en complots». En términos parecidos se ha expresado el ex premier laborista Gordon Brown, que considera que su retirada «es lo mejor para el partido y para los propios seguidores de Corbyn». «Se tiene que ir, porque sabe que el grupo parlamentario no tiene fe en él», razona Brown, en su día un líder también muy impopular.Pero van a tener que echarlo con agua caliente. Los aspirantes a desafiarlo son su número dos, el jovial y tranquilo Tom Watson, de 49 años, y Angela Eagle, que hoy no ha querido hablar cuando una nube de cámaras la aguardaba ante su casa. Eagle, de 55 años, la primera diputada con una hermana gemela en los Comunes. Estudió en Oxford, fue secretaria de Estado del Tesoro bajo Gordon Brown y es una lesbiana que salió del armario en 1997.", "title": "Cameron a Corbyn: \"Por el amor de Dios, hombre, ¡váyase!\"", "url": "http://www.abc.es/internacional/abci-cameron-corbyn-amor-dios-vete-201606291413_noticia.html", "keywords": "corbyn,cameron", "date": "2016-06-29", "id": "7d7d8940af92a2cc9947aa3da0266e59114c5152", "summary": "Gordon Brown y Ed Miliban piden también al líder laborista que renuncie"}, {"article": "MadridActualizado:29/06/2016 09:51hUn camión de grandes dimensiones ha volcado esta mañana a la altura del kilómetro 31 de la M-50 en una curva muy pronunciada en la salida de Valdemingómez y los bomberos del Ayuntamiento de Madrid han rescatado al conductor de la cabina, tareas que han durado durante una hora ya que había quedado deformada la estructura por el impacto. El conductor ha sido trasladado intubado al hospital Gregorio Marañón con pronóstico reservado ante la posibilidad de fractura de cráneo tras el accidente.Así lo indican a Europa Press fuentes de Emergencias Madrid para detallar que, a causa del accidente, la carga del camión consistía en escombros y basura que han sido esparcidas por el volcado del camión. A la zona se han desplazado dotaciones de bomberos y del Samur Protección Civil. Los bomberos han esparcido espuma para controlar el vertido de gasoil que perdía el camión.Además, el conductor ha tenido que ser rescatado por los bomberos, actuación que ha durado más de una hora puesto que la cabina ha quedado bastante dañada tras el vuelco. Una vez rescatado, los sanitarios del Samur han constado que el conductor estaba consciente y orientado pero muy agitado por lo ocurrido.", "title": "Vuelca un camión en Valdemingómez y los bomberos emplean una hora para rescatar al conductor", "url": "http://www.abc.es/espana/madrid/abci-vuelca-camion-altura-valdemingomez-y-bomberos-emplean-hora-para-rescatar-conductor-201606290947_noticia.html", "keywords": "valdemingomez,camion,accidente,vuelco", "date": "2016-06-29", "id": "01ad8831b5d803b3e9300ffa79d3963795bbc992", "summary": "A causa del accidente, la carga del camión consistía en escombros y basura que han sido esparcidas por la M-50"}, {"article": "MadridActualizado:29/06/2016 12:13hAgentes de la Policía Nacional han detenido a cinco jóvenes, uno de ellos menor de edad, y ha desmantelado un capítulo de labanda latina de los Trinitarios. Los arrestados tenían como punto de encuentro varias viviendas, que habían ocupado ilegalmente, y que utilizaban como centros de captación o reclutamiento de nuevos miembros de la banda. En los seis registros practicados se han incautado dos armas de fuego, varias armas blancas y diversa sustancia estupefaciente.La investigación comenzó hace varios meses. Los agentes tuvieron conocimiento de la existencia de varias viviendas que habían sido ilegalmente ocupadas por miembros de la banda latina de los trinitarios. Tras constatar tales hechos, los policías pudieron comprobar que los inmuebles eran utilizados como puntos de reunión, lugar derefugio de menores de edad fugadosy centros de captación o reclutamiento de nuevos miembros de la banda.Una vez obtenido el correspondiente mandamiento, los investigadores efectuaron seis registros de viviendas en Madrid y en cuatro municipios próximos, procediendo a la detención de cinco miembros de la banda Trinitarios. Así mismo se incautaron dos armas de fuego, varios cartuchos, una defensa extensible, armas blancas y sustancia estupefaciente. Una vez realizados los registros, todos los inmuebles fueron entregados a sus legítimos propietarios.La investigación ha sido llevada a cabo por agentes de la Brigada Provincial de Información, perteneciente a la Jefatura Superior de Policía de Madrid.", "title": "Detenido un grupo de trinitarios que \"okupaban\" pisos para establecer sus sedes", "url": "http://www.abc.es/espana/madrid/distritos/abci-detenido-grupo-trinitarios-okupaban-pisos-para-establecer-sedes-201606291147_noticia.html", "keywords": "tetuan,capitulo,trinitarios", "date": "2016-06-29", "id": "899453ad84f9599752a0dec26f129cfaec697c23", "summary": "Entre los arrestados está el jefe del capítulo de Tetuán, que usaba los inmuebles refugios de menores de edad fugados y centros de captación o reclutamiento de nuevos miembros de la banda"}, {"article": "MADRID.- La Guardia Civil se ha personado este miércoles en la sede del banco suizo Mirabaud para requerir información relacionada con el blanqueo de capitales en el marco de la investigación abierta en la Audiencia Nacional por la 'lista Falciani', han informado a Europa Press fuentes de la investigación.Los agentes han solicitado información sobre sociedades vinculadas a esta entidad por su posible conexión con el entramado de blanqueo de capitales en el que habría participado el banco suizo HSBC, desencadenante de la investigación que se sigue en la Audiencia Nacional.Mirabaud España ha confirmado haber recibido esta petición de las autoridades españolas y, según fuentes de la compañía, están prestando su \"máxima colaboración para poder facilitar en todo momento la información requerida\". Se trata de la tercera ocasión en la que la Guardia Civil requiere información a entidades bancarias con sede en España. Las anteriores ocasiones fueron el 7 de junio en la sede del banco BNP en Madrid y el 3 de este mismo mes en la del Banco Santander en Boadilla del Monte (Madrid). La causa está siendo instruida desde el juzgado central número 5 de la Audiencia Nacional y es la Unidad de Crimen Organizado La causa está siendo instruida desde el juzgado central número 5 de la Audiencia Nacional y es la Unidad de Crimen Organizado (UCO) del Instituto Armado la encargada de requerir la información en relación con movimiento bancarios de cuentas que operaban desde estas entidades financieras.La investigación arrancó en junio de 2013 con una denuncia formulada por la Fiscalía Anticorrupción. El Ministerio Público se apoyaba en la documentación y en soportes informáticos aportados por Hervé Daniel Marcel Falciani, información derivada de su experiencia laboral en HSBC Private Bank Suisse.La denuncia detallaba hechos presuntamente constitutivos de delitos contra la Hacienda Pública y de un delito continuado de blanqueo de capitales cometidos por residentes en territorio nacional. 40 evasores También en el marco de la causa abierta a raíz de la 'lista Falciani', el titular del Juzgado Central de Instrucción 5, José de la Mata, remitió este mes a los juzgados territoriales de toda España 40 piezas relacionadas con distintas personas o grupos familiares, sospechas de defraudar a Hacienda a través de sus cuentas en este banco.Determinando caso por caso la competencia judicial, el juez De la Mata concluyó que por las cuantías supuestamente defraudadas, la competencia debe ser la de los juzgados del lugar donde residían fiscalmente los investigados en el momento de la consumación de los delitos, junio de 2008. En todos los casos se investiga un delito contra la Hacienda Pública.", "title": "La Guardia Civil se persona en la sede del banco suizo Mirabaud para pedir información sobre la 'lista Falciani'", "url": "http://www.publico.es/politica/guardia-civil-persona-sede-del.html", "keywords": "persona,banco,Civil,Guardia,sede", "date": "2016-06-29", "id": "9176cf2cbab668c18745f3c83a4a4022396a245c", "summary": "Los agentes han solicitado información sobre sociedades vinculadas a esta entidad por su posible conexión con el entramado de blanqueo de capitales en el que habría participado el banco suizo HSBC."}, {"article": "Actualizado:29/06/2016 17:34hEl actor Imanol Arias ha asegurado al juez este miércoles que su voluntad es abonar hasta el último céntimo de euro lo antes posible, ahora que es consciente del error cometido al tributar sus rentas, razón por la que está imputado en la Audiencia Nacional por fraude fiscal. El actor, que está acusado de defraudar 2,1 millones de euros, ha relatado que siempre confió en el despacho de abogados Nummaria, al que siempre pidió que todas las gestiones se hicieran de forma legal. Tras una comparecencia de más de una hora, el actor se ha marchado en un coche con su abogada, sin atender a los medios de comunicación. Arias, que representa el papel de \"Antonio Alcántara\" en la serie \"Cuéntame cómo pasó\", ha narrado al juez que iba una vez al año al despacho de abogados y que se enteró de las irregularidades cuando estalló el escándalo, según las mismas fuentes. La Fiscalía Anticorrupción le acusa de defraudar 2,18 millones de euros, sobre todo de lo cobrado en la serie, durante cinco ejercicios fiscales: desde 2010 a 2014. En total, el Ministerio Público considera que los dos actores, Imanol Arias y Ana Duato (el mítico matrimonio Alcántara en la serie de TVE «Cuéntame cómo paso»), dejó de pagar a Hacienda casi 3 millones de euros: 2.983.100 millones de euros.Las explicaciones de Arias han ido en consonancia con lo que declaró el jefe de Nummaria, Fernando Peña, el supuesto cabecilla de la trama de evasión, quien aseguró al juez que no entendía por qué estaban siendo investigados Arias y Duato. La actriz también se desvinculó de la gestión de sus tributos, para lo que confió en el bufete de abogados. Según la querella de Anticorrupción, el despacho de abogados ideó una compleja trama de sociedades que llegó hasta Reino Unido y Costa Rica, con el objetivo de ocultar las rentas de los clientes. La fórmula empleó a las llamadas Agrupaciones Europeas de Interés Económica (AEIE), cuyo espíritu es permitir que se monten negocios en varios países europeos. El Ministerio Público asegura que estas compañías no tenían ninguna actividad: eran una tapadera.", "title": "Imanol Arias asegura al juez que quiere pagar todo el dinero debido a Hacienda lo antes posible", "url": "http://www.abc.es/espana/abci-imanol-arias-asegura-juez-quiere-pagar-todo-dinero-debido-hacienda-antes-posible-201606291239_noticia.html", "keywords": "imanol,dinero,arias,devolvera", "date": "2016-06-29", "id": "ff106e55c1da84289438498b625c9ad5df220923", "summary": "El actor explica que confió en su despacho de abogados, al que pidió que todo fuera legal"}, {"article": "MadridActualizado:29/06/2016 22:47hLa primera decisión del Comisionado de la Memoria Histórica que se ha llevado a Pleno este miércoles ha caldeado el clima de la Cámara madrileña. Se ha aprobado la retirada de distinciones y títulos al general Moscardó, Arias Navarro y otras doce entidades con los votos a favor de Ahora Madrid, PSOE y Ciudadanos, pero se ha encontrado con la oposición del PP porque, como ha explicado el concejal popular Pedro Corral, se trata de una corrección «sesgada», «incompleta», con «falta de rigor» y, de nuevo, algún error.El edil que fuera responsable de la la Cultura en los últimos años de Gobierno de Ana Botella ha expuesto que la anulación de los honores propuestos se extinguen cuando fallecen los homenajeados, algunos de ellos llevan muertos más de 60 años. «¿Qué estamos votando? ¿A qué estamos jugando?», ha amonestado Corral.El político del PP ha recriminado las «prisas electorales de Ahora Madrid», que ha llevado, a su juicio, a que finalmente la lista de mandatarios que mantienen las distinciones «hace empalidecer a la lista preparada al Comisionado» porque se dejan fuera más reconocimientos de la Guerra Civil y la dictadura. Ha criticado que proponen retirar el título de Hijo Predilecto a Arias Navarro, pero le mantienen la Medalla de Honor, «lo mismo que al obispo Eijo de Garay, le proponen quitar la Medalla de Oro de Madrid, pero le dejan el título de Hijo Adoptivo, y a Blas Pérez González , al que le quitan la Medalla de Oro, pero no la de Honor que también tiene. ¿Qué significa esto?». También ha reprochado que se haya presentado la medida antes de lo establecido. «¿Pero no habíamos quedado en que el Comisionado emitiría su dictamente en un año, señor Valiente? No ha pasado ni un mes y medio desde su formación y ya lo están manipulando para que dictaminaran a toda velocidad sobre una documentación también preparada a toda pastilla, sesgada, incompleta, con falta de rigor. Parece como si el señor Valiente hubiera contratado de nuevo, de tapadillo, a esa famosa Cátedra de Memoria Histórica de la Complutense, coautora de los disparates y las irregularidades de la señora Mayer».«Condecoraciones roñosas»Corral ha sacado a la palestra un error cometido por el Comisionado. La Organización Juvenil Española nunca tuvo ninguna Medalla de Oro de Madrid, como se informó en nota de prensa, sino la Medalla a la Organización Juvenil de Madrid. «A ustedes todos estos errores, confusiones, meteduras de pata parece que les dan igual. La cuestión era sacar del baúl antes de las elecciones para llevarse algo de Memoria Histórica a la boca y una colección de condecoraciones roñosas, tanto, que si e pinchas o te cortas con ellas te tienen que poner la vacuna antitetánica», ha subrayado.La concejal de Ciudadanos Sofía Miranda ha aplaudido la primera medida del Comisionado, pero ha reprendido al partido de Gobierno por la falta de documentación y el poco margen para analizarlo. «Nos hubiera gustado poder analizado de otra manera con informes y expedientes más completos, y no un correo diez horas antes de votar esta comisión. Para monumentos o el callejero, tenemos que tener más información», ha censurado.La edil socialista Mar Espinar ha celebrado que se estén «engrasando por fin los mecanismos de una ley que el PP se negó a aplicar». Mauricio Valiente, de Ahora Madrid, el responsable del Comisionado, ha negado que hubiera falta de información. «Ha habido un expediente perfectamente documentado con el trabajo que se ha hecho en los archivos. En esta política de memoria que estamos construyendo, sobran trucos, poses, sobran maniobras para distraer la atención y hace falta un trabajo serio y sosegado», ha zanjado.La medidaLa propuesta del órgano que preside la socialista Francisca Sauquillo pasa por retirar diversas menciones y distinciones de carácter honorífico que la Corporación otorgó en su momento a diferentes personas y entidades. El Comisionado proponer quitar el título de hijo predilecto de Madrid a José Moscardó Ituarte, «militar que participó en la sublevación», argumenta, y a Carlos Arias Navarro, «fiscal en consejos de guerra, director general de Seguridad y presidente del Gobierno durante la dictadura de Francisco Franco».Este órgano recomienda también revocar la Medalla de Oro de la ciudad que en su día les fue concedida a cinco entidades. Por un lado, la bandera de la 1ª Línea de la Vieja Guardia de Falange Española Tradicionalista y de las JONS de Madrid, compuesta por combatientes falangistas en las calles del Madrid y del cuartel de la Montaña, en el inicio de la Guerra Civil.También se ha señalado la Delegación Provincial de Sindicatos de Madrid, porque, justifica el Comisionado, agrupaba al sindicato obligatorio para obreros y empresarios y «constituyó un instrumento político y económico parejo al partido único del régimen franquista, con el que trataba de encuadrar, controlar y reprimir el mundo del trabajo y de la empresa».La Escuadra de Caza García Morato, «una unidad militar aérea del bando sublevado creada por Joaquín García Morato», se ha incluido en la lista. «Se convirtió en una de las más famosas de la Aviación Nacional (batalla del Jarama), algunos de cuyos integrantes lucharon después en la segunda Guerra Mundial junto a la Luftwafe», explican.La institución que preside Sauquillo considera que la Organización Juvenil de Madrid fue un movimiento de voluntariado que tiene su origen en 1960, integrado en la Delegación Nacional del Frente de Juventudes, «dependiente a su vez de la Secretaría General del Movimiento, el partido único del franquismo».Apuntan también a la Delegación Nacional de la Sección Femenina, «una parte orgánica de las que componía el Movimiento, dedicada a la formación social, cultural y política de la mujer española».Personas señaladasEl Comisionado de Memoria Histórica propone al Pleno retirar las Medallas de Oro a siete personas. El primero de la lista es Blas Pérez González, «fiscal y presidente del Tribunal Supremo y ministro de la Gobernación en los años de represión de la posguerra, que colaboró con la sublevación militar». Le sigue Leopoldo Eijo y Garay, «obispo que participó en tareas políticas, siendo nombrado consejero nacional de FET y de las JONS»; Pilar Primo de Rivera, «jefa de la Sección Femenina de Falange Española, uno de los instrumentos relevantes de adoctrinamiento y propaganda política de la dictadura, dedicado a la formación específica de la mujer y cuyos valores políticos defendió»; José Moscardó Ituarte, «militar que intervino en la sublevación militar»; Agustín Muñoz Grandes, «militar que colaboró y participó en la sublevación militar y que fue jefe de la División Azul. Combatió junto a las tropas nazis en la segunda Guerra Mundial. Fue ministro secretario general del Movimiento».Incluyen a José Finat y Escrivá de Romaní, «director general de Seguridad en época de dura represión y embajador de España en la Alemania nazi», y Camilo Alonso Vega, «militar que participó en la sublevación. Posteriormente fue ministro de Gobernación durante la dictadura de Franco entre 1957 y 1969».La decisión ha sido adoptada por unanimidad de su presidenta, Francisca Sauquillo, y los vocales José Álvarez Junco, Amelia Valcárcel, Teresa Arenillas, Andrés Trapiello, Santos Urías y Octavio Ruiz-Manjón.", "title": "El PP vuelve a sacar los colores a Carmena y a su Comisionado de la Memoria Histórica", "url": "http://www.abc.es/espana/madrid/abci-pp-vuelve-sacar-colores-carmena-y-comisionado-memoria-historica-201606291059_noticia.html", "keywords": "comisionado,historica,memoria", "date": "2016-06-29", "id": "04dfba29e1d4475a5d732fcebd3ef9488dfa7423", "summary": "El Ayuntamiento retira los honores a Arias Navarro, Moscardó y otras doce entidades con los votos en contra de los populares por tratarse de una corrección «sesgada, incompleta y con falta de rigor»"}, {"article": "Actualizado:20/01/2017 12:02hInspirados y aleccionados por algunos de los pesos pesados de la industria del videojuego, decenas de pequeñas empresas y particulares se reúnen estos días en el Hotel Hesperia de L’Hospitalet de Llobregat para dar a conocer sus proyectos. Gamelab, el congreso internacional del videojuego español, da la oportunidad desde hoy y hasta el viernes de que estudios 'indies' y potentes talentos expongan sus creaciones. Y qué mejor forma de hacerlo que escuchando a algunos de los referentes del sector.Esa es de alguna forma la funcionalidad de Gamelab, un espacio de debate que este año celebra su duodécima edición con invitados de la talla de Minh Le, creador del mítico Counter Strike, uno de los videojuegos con más usuarios del mundo; o John Romero, diseñador del no menos insigne Doom. Desarrolladores, diseñadores, programadores, directivos o fundadores de compañías tratarán en un horario ininterrumpido temas tan diversos como el futuro de la industria, las retos a encarar o el cambio en la manera de hacer ocio interactivo.En la primera jornada, el responsable de competiciones de la compañía Electronic Arts (editora de la saga Fifa), Peter Moore, ha centrado su conferencia en uno de los 'leitmotivs' de la edición, los deportes electrónicos, uno de los géneros de la industria que más promete a nivel de crecimiento. «El videojuego competitivo empieza en tu habitación. Todo el mundo puede ser una estrella de los eSports», ha defendido Moore, una de las estrellas de la edición, ante un auditorio expectante.Por su parte, varias universidades también estarán presentes estos días para promocionar sus grados y másteres en desarrollo de videojuegos, un área que cada vez más centros incorporan en sus ofertas educativas. Además, en un pequeño espacio, Sony Computer Entertainment España ha habilitado para estos días una sala donde los asistentes podrán probar el dispositivo de realidad virtual de la PlayStation 4, que saldrá a la venta en nuestro país el próximo mes de octubre.Mañana jueves también tendrá lugar la ceremonia de entrega de los IX Premios de la Academia de las Artes y las Ciencias Interactivas que reconocen la excelencia en la creación de juegos en España sin tener en cuenta la plataforma o el género. La suerte está echada.", "title": "Gamelab, el paraíso de los creadores del videojuego", "url": "http://www.abc.es/espana/catalunya/disfruta/abci-paraiso-creadores-videojuego-201606291950_noticia.html", "keywords": "videojuego,paraiso,creadores", "date": "2016-06-29", "id": "9c0b3b13bfe9f0a44f5eb3ef8b306521e47693ea", "summary": "Emprendedores del sector de toda España dan a conocer desde hoy hasta el viernes sus creaciones en el congreso que se celebra en Barcelona"}, {"article": "Actualizado:30/06/2016 13:01hEl matrimonio formado por Alejandro Pérez Calzada y Margarita García Valdecasas (inspectora jefa de la ONIF) lleva un elevado nivel de vida y tiene un patrimonio importante, con vivienda en Madrid, cuatro más en Barcelona, yate y propiedades en Palma de Mallorca, según fuentes consultadas. El marido, cuyas actividades investigan la UCO y la Fiscalía Anticorrupción, disfruta de una vida relajada, le gusta dar grandes paseos y en general no puede decirse que lleve una vida agotadora, según los datos de la investigación.Pérez Calzada saltó a los medios de comunicación en septiembre de 2011 al conocerse que había decidido dar la vuelta al mundo en barco. El empresario explicaba entonces al diario Expansión que «después de muchos años en la competición se me ocurrió una idea: dar la vuelta al mundo en barco». «Yo soy cordobés, de tierra adentro, y nunca había navegado, pero me fui a estudiar a Barcelona cuando era joven y empecé con esta afición a la que ya no he podido renunciar», decía.Ha competido en numerosas regatas, pero tenía ganas de afrontar ese reto, que debía compaginar además con su trabajo al frente de Mirabaud, una entidad que administraba una quincena de instituciones de inversión colectiva, con un patrimonio conjunto de 126 millones de euros.Mirabaud se constituyó en Barcelona hace trece años por iniciativa de Pérez Calzada, fundador del banco barcelonés Fibanc, de la mano de Carlos Tusquets Trías de Bes. En 2001 vendió su paquete del 20% al grupo italiano Mediolanum, participado por Berlusconi por 42 millones de euros, de lo que parte invirtió en Venture.El Fibanc le denunció por competencia desleal y le acusaron de haberles quitado parte de la clientela. Venture fue condenada en primera instancia a pagar 4,2 millones, pero recurrió y ambas ambas partes llegaron a un acuerdo extrajudicial.En 2010, Calzada y sus socios enajenaron el 25% de Venture al banco suizo Mirabaud. Éste completó la toma de control a finales de 2011, cuando adquirió el resto de los paquetes accionariales. Alejandro Pérez Calzada es vicepresidente y consejero delegado.La gran pregunta ahora es cómo puede afectar la investigación a su mujer, Margarita García Valdecasas, inspectora jefa de la Oficina Nacional del Fraude (ONIF), dependiente del Ministerio de Hacienda. Las fuentes consultadas por ABC creen que está en una situación delicada y se van a analizar con lupa todas sus actuaciones relacionadas con la totalidad de las las sociedades gestoras de fondos, que es la actividad a la que se dedica su marido.", "title": "Alejandro Pérez Calzada, una vida relajada y un importante patrimonio", "url": "http://www.abc.es/espana/abci-vida-relajada-y-importante-patrimonio-201606292219_noticia.html", "keywords": "calzada,perez,matrimonio", "date": "2016-06-29", "id": "922311f6512b06fb303a4c0c50004ab0b2926a8f", "summary": "El marido de la inspectora jefa de la ONIF llevaba una vida cómoda y a pesar de gestionar fondos millonarios en 2011 comenzó a dar la vuelta al mundo en barco"}, {"article": "BOGOTÁActualizado:29/06/2016 13:55hAir Europa quiere seguir creciendo en el continente americano. Después de inaugurar este martes su línea Madrid-Bogota, ahora se encuentra en negociaciones para abrir una nueva ruta en Colombia, que uniría la capital de España con Cartagena de Indias. Así lo adelantó el presidente de esta compañía aérea, Juan José Hidalgo, en el aeropuerto de Barajas, minutos antes de la salida del primer vuelo a Bogotá, en el que el mismo viajó. Una línea que se realizó a bordo de uno de los aviones de última generación adquiridos por la compañía, Dreamliner, que combina el rendimiento medioambiental y reduce de forma notable la duración del vuelo. Además, también está trabajando para crecer en China y ampliar su presencia en América del NorteHidalgo destacó en el acto de inauguración que, en su primer vuelo, la capacidad de ocupación del avión alcanzó el cien por cien, “nunca me había ocurrido”, señaló, mostrando su satisfacción por el “éxito del arranque”. En este sentido, señaló que esto le anima a “seguir apostando fuertemente” por Colombia, concretamente con Cartagena de Indias: “Faltan matices de unos acuerdos que se están realizando”.Por su parte, el embajador de Colombia en España felicitó a Hidalgo por la puesta en marcha de esta vuelo que, a su juicio, “traerá enormes beneficios a todos” y supone una “ventaja adicional para los colombianos que utilizan esta ruta a Madrid y para todos los que conectan a través de esta ciudad. Un factor importante que puede impulsar este crecimiento es el “nuevo escenario de paz”.El tráfico entre ambos países se ha incrementado en torno a los 70.000 viajeros en lo que va de año y el deseo del gobierno colombiano es que los 168.000 pasajeros que llegan a Colombia desde España se pueda pasar a 200.000.", "title": "Air Europa negocia abrir una línea a Cartagena de Indias después de inaugurar su vuelo a Bogotá", "url": "http://www.abc.es/economia/abci-europa-negocia-abrir-linea-cartagena-indias-despues-inaugurar-vuelo-bogota-201606291117_noticia.html", "keywords": "cartagena,europa", "date": "2016-06-29", "id": "d66d403634309a1c3538215d33aad7c0b8fa0868", "summary": "El presidente de la aerolínea, Juan José Hidalgo destacó en el acto de inauguración que, en su primer vuelo, la capacidad de ocupación del avión alcanzó el cien por cien"}, {"article": "Caras largas de Vicente del Bosque con la derrota de España y ese segundo puesto en el grupo que provocará más dificultades para nuestra selección. «El camino ya sabemos que no es el ideal, pero bueno, qué le vamos a hacer. A pesar de eso, nunca sabemos dónde estará el peligro», dijo ante la televisión nada más acabar el choque ante Croacia.Del Bosque no sacó el bisturí o algo por el estilo. Temple y buenas maneras. «Vamos a defender nuestro juego. Teníamos el partido controlado y nos han cogido en un contraataque. Ya habíamos hablado mucho de Perisic, de lo peligroso que era. Y en el último minuto. No ha sido el resultado más adecuado, sin duda».Ya en rueda de prensa, el seleccionador no encontró una causa para la derrota, más allá de un momento desafortunado a falta de solo un minuto para el final: «Teníamos el resultado en la mano. No quiero defender en exceso nuestro juego, pero creo que no ha sido malo. Un despiste en el 89 que no debíamos haber consentido, pero en lo demás no tengo queja». Y reiteró: «Lo ideal era ser primeros, pero tenemos que afrontar esta situación de la mejor manera». También defendió su elección de repetir el mismo once que en los dos partidos anteriores. Según él, los jugadores estaban en buenas condiciones físicas para afrontar el choque: «Han estado cansados, como es normal por la temperatura y la exigencia del rival, pero los jugadores estaban bien para jugar este partido. No hay una medida exacta, pero los hemos elegido por la confianza que tenemos en su condición física».Del Bosque, que evitó valorar la actuación de De Gea («no se le puede culpar de los goles ni debemos cargar las tintas sobre nadie», dijo sobre el guardameta), explicó después que fueron los jugadores que estaban sobre el campo los que decidieron que Sergio Ramos lanzara el penalti: «Hay una serie de lanzadores y el que tiene más confianza lo tira».Y cerró sorprendido por el gesto de Piqué durante el himno: «No puedo contestar. Estoy aquí para hablar de fútbol. No lo puedo defender ni atacar porque no lo he visto».", "title": "Del Bosque: \"No era el camino deseado\"", "url": "http://www.abc.es/deportes/futbol/eurocopa/francia-2016/abci-bosque-no-camino-ideal-201606212325_noticia.html", "keywords": "Vicente del Bosque González", "date": "2016-06-29", "id": "9b0764522f7f3790bb716dcba9d1c987b71ae1ee", "summary": "El seleccionador cree que un despiste decidió el partido y se reafirma en su elección del once. Sobre el gesto de Piqué, silencio: «No lo puedo defender ni atacar porque no lo he visto»"}, {"article": "MadridActualizado:29/06/2016 12:13hAgentes de la Policía Nacional han detenido a cinco jóvenes, uno de ellos menor de edad, y ha desmantelado un capítulo de labanda latina de los Trinitarios. Los arrestados tenían como punto de encuentro varias viviendas, que habían ocupado ilegalmente, y que utilizaban como centros de captación o reclutamiento de nuevos miembros de la banda. En los seis registros practicados se han incautado dos armas de fuego, varias armas blancas y diversa sustancia estupefaciente.La investigación comenzó hace varios meses. Los agentes tuvieron conocimiento de la existencia de varias viviendas que habían sido ilegalmente ocupadas por miembros de la banda latina de los trinitarios. Tras constatar tales hechos, los policías pudieron comprobar que los inmuebles eran utilizados como puntos de reunión, lugar derefugio de menores de edad fugadosy centros de captación o reclutamiento de nuevos miembros de la banda.Una vez obtenido el correspondiente mandamiento, los investigadores efectuaron seis registros de viviendas en Madrid y en cuatro municipios próximos, procediendo a la detención de cinco miembros de la banda Trinitarios . Así mismo se incautaron dos armas de fuego, varios cartuchos, una defensa extensible, armas blancas y sustancia estupefaciente. Una vez realizados los registros, todos los inmuebles fueron entregados a sus legítimos propietarios.La investigación ha sido llevada a cabo por agentes de la Brigada Provincial de Información, perteneciente a la Jefatura Superior de Policía de Madrid.", "title": "Detenido un grupo de trinitarios que \"okupaban\" pisos para establecer sus sedes", "url": "http://www.abc.es/espana/madrid/distritos/abci-detenido-grupo-trinitarios-okupaban-pisos-para-establecer-sedes-201606291147_noticia_amp.html", "keywords": "tetuan,capitulo,trinitarios", "date": "2016-06-29", "id": "af4fdbdcbb3642930c002dbcc5f7d1759dde12e5", "summary": "Entre los arrestados está el jefe del capítulo de Tetuán, que usaba los inmuebles refugios de menores de edad fugados y centros de captación o reclutamiento de nuevos miembros de la banda"}, {"article": "MADRIDActualizado:30/06/2016 00:33h«De pronto, el cielo se partió en dos y, sobre el bosque, toda la parte norte del firmamento parecía cubierta de fuego... En ese momento, hubo un estallido y una gran estrépito. Lo siguió un sonido como de piedras que caían del cielo o de pistolas que disparaban. La tierra tembló»El 30 de junio de 1908, el reloj acababa de dar las siete de la mañana en Vanavara, Siberia, cuando un hombre sentado en el porche de un comercio fue arrancado de su silla por una fuerza violentísima y sintió como si su ropa estuviera ardiendo en llamas. Las líneas más arriba son la descripción que varios años después hizo a los científicos. Los hechos han pasado a la historia como el «evento Tunguska», una gigantesca explosión en los cielos de Siberia que arrasó más de 2.000 km cuadrados de tundra. La onda expansiva fue tan fuerte que derribó a ciudadanos, carruajes y caballos a más de 500 km de distancia, y los sismógrafos de países tan lejanos como Gran Bretaña pudieron registrarla. Cientos de renos murieron en los alrededores, aunque no hay evidencia directa de que ninguna persona pereciera. Durante varios días, en el norte de Europa, Asia y algunas zonas de EE.UU. un extraño resplandor permitía leer el periódico en plena calle a medianoche. La primera expedición científica sobre terreno siberiano llegó bastante tarde, 19 años después, en 1921, y no fue muy exitosa. El equipo de Leonid Kulik, conservador del Museo de San Petersburgo, se enfrentó a condiciones tan duras que no pudo llegar al área de la explosión. Seis años más tarde, Kulik volvió a intentarlo. Curiosamente, los lugareños rechazaban hablar del asunto porque creían que la explosión había sido obra de un dios enfadado, pero los científicos encontraron numerosas evidencias a su alrededor. El bosque estaba partido en dos y 80 millones de árboles yacían a ambos lados. Cuando el grupo llegó al epicentro de la explosión se encontró con los árboles en pie, pero con sus ramas y cortezas completamente removidas. Como muy bien describió en su día Don Yeomans, director de la Oficina de Objetos Cercanos a la Tierra (NEOs), en el Laboratorio de Propulsión a Chorro (JPL) de la NASA, «parecía un bosque de postes de teléfono». Algo parecido se encontró en Hiroshima tras la bomba atómica.Hoy en día todavía se debaten las causas del suceso, incluida la hipótesis de un cometa, pero la mayor parte de la comunidad científica cree que lo más probable es que el «evento Tunguska» fuera provocado por un asteroide de unos 37 metros de longitud. Hoy se celebra en todo el mundo el Día del Asteroide para recordar lo ocurrido y, al mismo tiempo, concienciar a la población en general sobre los peligros reales de estas rocas espaciales y la necesidad de proteger al planeta de un impacto. La iniciativa surgió hace dos años de la mano del cineasta Grigorij Richters y del músico y astrofísico Brian May (guitarrista de «Queen»).185 bombas de HiroshimaEl asteroide de Tunguska pudo entrar en la atmósfera terrestre a una velocidad de 53.900 km por hora, calentando el aire hasta los 24.700 ºC. A los 8.500 metros de altitud, la roca se fragmentó y se destruyó, produciendo una bola de fuego y liberando una energía equivalente a 185 bombas de Hiroshima. Que se sepa, no dejó cráter de impacto. Si se hubiera producido en una zona más densamente poblada, las víctimas se habrían contado por decenas de miles. Un asteroide como el de Tunguska penetra en la atmósfera de la Tierra una vez cada 300 años, según los cálculos de los científicos. El meteorito que explotó sobre los cielos de Chelyabinsk, también en Siberia, en febrero de 2013, fue el de mayor intensidad desde el de Tunguska. En esta ocasión, la roca medía 20 metros de diámetro, más pequeña, pero envió a 1.500 personas a hospitales y centros médicos para ser tratadas de sus heridas. Iniciativas como el Día del Asteroide pretenden que la próxima vez una roca mayor y más peligrosa no nos pille desprevenidos.", "title": "El día en que el cielo de Siberia ardió y se partió en dos", "url": "http://www.abc.es/ciencia/abci-asteroide-cielo-siberia-ardio-y-partio-201606291432_noticia.html", "keywords": "siberia,ardio,partio,cielo", "date": "2016-06-29", "id": "3a1fd40253fa2d27ff93dd27c01994f45e32071f", "summary": "El «evento Tunguska», que se conmemora este 30 de junio, arrasó más de 2.000 km cuadrados de tundra y derribó a personas, caballos y carruajes"}, {"article": "La banda Los Deltonos se formó en 1986 en la localidad cántabra de Muriedas, con el berlinés Hendrik Röver liderando una formación que explora las variantes de la música de raíces americanas. El vocalista habla sobre su último disco y la situación actual de la banda, que no solo no nota el desgaste de tantos años en el mundo de la músico sino que considera que \"ahora tenemos las cosas mucho más claras, así que nos resulta mucho más fácil que cuando empezamos\".El grupo de rock lleva en la escena musical 30 años y actualmente promociona su último disco, titulado 'Salud!'. Este viernes 1 de julio a las 21.00 horas estarán en Escenario Santander, en la fiesta de presentación del 'Hey Hey My Fest!', junto con los americanos J.P Harris and The Tought Choices y los logroñeses Johnny Hate. El sábado 9 de julio continuará el festival con el único concierto en España de los americanos Son Volt, la banda también procedente de Estados Unidos Ryan Bingham y el cantautor americano Marc Jonson, los australianos Stoneking y los españoles Peralta. ¿Cómo ve la escena rockera en Cantabria?Yo creo que está como en todas partes. Hay un par de sitios para tocar y está bien. El único problema de la escena musical de Cantabria es que hay más conciertos que público.¿Considera que se les ayuda desde las administraciones públicas?Yo no creo que la cultura tenga que depender de subvenciones del Gobierno o de la ayuda pública. Considero que el oficio de músico es igual que el de cartero o electricista, y a esos tampoco se les ayuda especialmente. Creo que la cosa está en tener claro tu proyecto y luchar por él sin esperar que otros te ayuden a realizarlo.Después de 30 años, ¿notan desgaste o siguen con la misma fuerza que cuando empezaron?Notamos que ahora tenemos las cosas mucho más claras, así que nos resulta mucho más fácil que cuando empezamos.¿Ha habido una mejora al encargarse directamente de la grabación y la producción de los discos?Sí, mejora tu calidad de vida al dejar de tener discusiones bizantinas con directivos de compañías. Nuestros puntos de vista diferían, así que es más fácil encargarse uno mismo. En los dos primeros discos cuesta un poco más porque tienes que automatizar los procesos, pero ahora ya no cuesta trabajo.En la portada de su disco 'Salud!' aparece una mujer apuntando con un rifle. ¿Nos puede hablar un poco del significado de esa imagen?Es una foto que encontré en internet y me pareció que era una buena portada. Más adelante averigüé que es de una película noruega del año 57 en la que una chica se va de excursión de caza con su novio y un amigo, todos podemos imaginar cómo acabó aquello, como el Rosario de la Aurora... La foto me parecía potente y que iba bien con el título del disco.¿Cómo ha recibido el público este trabajo?Muy bien. Eso se suele medir en el número de canciones que la gente canta desde los primeros conciertos de la gira, y en este caso han sido cuatro o cinco canciones las que han entrado entre nuestros pequeños clásicos, así que es un muy buen resultado. Yo no creo que la cultura tenga que depender de subvenciones del Gobierno o de la ayuda pública. ¿Cree que han cambiado de estilo musical a lo largo de todo este tiempo?No creo que hayamos cambiado de estilo, simplemente hemos evolucionado dentro de un gran tronco, que es la música de raíces americanas. Unas veces hemos explorado más unas ramas y otras veces más las otras, pero no creo que hayamos cambiado nunca de estilo de música.¿Es difícil ser músico actualmente?Ser músico es igual de difícil que cualquier otra profesión en la que tengas que ser autónomo. Las penalizaciones financieras son iguales para todos. Reivindico una vez más la normalidad del oficio de músico, no creo que haya que hacer especiales distinciones.¿Considera que se puede vivir de ello?Si ahora sale un grupo nuevo tiene toda la dificultad que supone hacerse una clientela. Primero tienes que convencer a la gente de que realmente te interesa lo que haces y tienes que encontrar a la gente a la que le guste lo que haces.¿Qué consejo le daría a un grupo empieza de cero?Hacer lo que crea conveniente y hacerlo hasta las últimas consecuencias. Intentar hacer música definida para un cierto sector no funciona porque las modas pasan demasiado rápido, así que es mejor tener una cosa clara e ir a por ella.", "title": "\"Reivindico una vez más la normalidad del oficio de músico\"", "url": "https://www.eldiario.es/norte/cantabria/cultura/musico-dificil-cualquier-profesion-autonomo_0_531946906.html", "keywords": "profesion,cualquier,dificil,musico,autonomo", "date": "2016-06-29", "id": "fb33d327a1a6068265c38bcd82aefc3ed90f0d6d", "summary": "Hendrik Röver, vocalista de Los Deltonos, defiende que \"el único problema de la escena musical de Cantabria es que hay más conciertos que públicoEl grupo tocará este viernes en Escenario Santander en la presentación del festival 'Hey Hey My Fest!' con los americanos J.P Harris and The Tought Choices"}, {"article": "MADRIDActualizado:29/06/2016 21:53hEl aprendizaje del inglés no se detiene con el curso escolar, de hecho, muchos estudiantes aprovechan las vacaciones para perfeccionar sus conocimientos. Los campamentos de verano y de los cursos intensivos en países de habla inglesa son los recursos tradicionales pero no siempre están al alcance de todos o no son la opción que por distintos motivos más les conviene. Cambridge English ha elaborado cinco planes para integrar la práctica del inglés en el día a día de los estudiantes durante la época estival. De una manera lúdica y relajada, hay muchas maneras de reforzar el inglés o intentar no perderlo, lo que más temen los estudiantes en vacaciones.Si estás lejos de casaProgramas de intercambio: Los recursos para encontrar otro estudiante de la misma edad e intereses con quien pasar unos días en su país son numerosos. No es necesario buscar solo intercambios con estudiantes nativos de habla inglesa: recordemos que la mayoría de los angloparlantes no son originarios de países de habla inglesa por lo que el multilingüismo implica también multiculturalidad y eso lo hace mucho más interesante. Una de las opciones más económicas y prácticas es encontrar una persona con quien intercambiar correspondencia; algunas página interesantes son: International Pen Friends, Student letter exchange, My Language Exchange. Otras opciones, que funcionan de una manera parecida a las redes sociales son: World Friends y Pen Pal World. En el trabajoEl verano es también para los estudiantes una manera de obtener un dinero extra y tener sus primeras experiencias laborales. Si, además, éstas se desarrollan en un entorno angloparlante o un país de habla inglesa, el rendimiento de la actividad es total.Sin duda, una de las opciones más recurridas y que mejor resultados dan a nivel de integración en la vida cotidiana de un país es «la experiencia au pair» (Au pair world). Además, las empresas tienen cada vez más en cuenta los trabajos de voluntariado, que se pueden encontrar en páginas como International volunteer HQ. Para profesores, seguir enseñando en otro país es siempre positivo: Teach anywhere. Y, por último, otras páginas más generalistas ofrecen un amplio abanico de posibilidades: Go abroad y CIEE – International programmes around the world, son algunas.Si no te vas a ningún sitioEn caso de quedarte en casa qué mejor que recurrir a la lectura.Para los «beginner» (A1–A2):-The Gruffalo, de Julia Donaldson-Where the Wild things are, de Maurice Sendak-Room on the Broom, de Julia DonaldsonSi tu nivel es intermedio (B1):-A Wrinkle in Time, de Madeleine L’Engle-Charlotte’s Web, de E.B. White-The Indian in the Cupboard, de Lynne Reid Banks-A Little Princess, de Frances Hodgson BurnettSi tienes nivel (B2, Upper-intermediate):-Mrs. Frisby and the Rats of Nimh, de Robert C. O’Brien-James and the Giant Peach, de Roald Dahl-Harry Potter and the Sorcerer’s Stone, de J.K. RowlingSi tu nivel es avanzado (C1–C2):-The Chronicles of Narnia: The Lion, the Witch and the Wardrobe, de C.S. Lewis-The Great Gatsby, de F. Scott Fitzgerald -The New York Trilogy, de Paul Auster-The Devil wears Prada, de Lauren Weisberger En el cineCada vez es más fácil encontrar versiones VO (Versión Original) en casi cualquier cine –sin olvidar la televisión digital-. Con tiempo para que los horarios de estas sesiones, no siempre programadas en el «prime-time», no sean un problema, la experiencia es muy gratificante. El truco está en elegir películas que presenten un buen inglés (no hablamos de acentos, sino de vocabulario) y buenos diálogos; también podemos ver en VO una película que ya conozcamos para comprenderla así más fácilmente.Estas películas son las recomendadas: «The Family Stone», «Sleepless in Seattle», «Morning Glory», «The King´s Speech», «Nothing Hill», «How to lose a guy in 10 days», «Boyhood, Meet the parents», «The Hunt»… y muchas más.Encuentros en inglésEn verano, los encuentros para hablar en inglés que se organizan en pubs y centros culturales no se detienen y son un foro ideal para hablar inglés y para conocer gente nueva.", "title": "Cómo hacer para que el \"Brexit\" no perjudique tu nivel de inglés", "url": "http://www.abc.es/sociedad/abci-como-hacer-para-brexit-no-perjudique-nivel-ingles-201606292147_noticia.html", "keywords": "planes,vacaciones,ingles", "date": "2016-06-29", "id": "dfa4f056f5c9e4a2b3bb60f5fd13fcdb874aa8fa", "summary": "De una manera lúdica y relajada, hay muchas maneras de reforzar el inglés o intentar no perderlo, lo que más temen los estudiantes en vacaciones"}]