[{"article": "MADRID- La relación del ser humano con la música es tan íntima y definitoria de su personalidad que el repertorio de cada persona es capaz de hablarle a Spotify no sólo de su edad o lugar de residencia, también de sus preferencias políticas e incluso acerca de si es sociable o introspectiva, aventurera o prudente.El servicio de streaming analiza la actividad de sus usuarios -qué música escuchan, cuándo, qué patrones de reproducción siguen, qué listas crean- para conocer sus gustos y, a partir de ahí, empezar a recomendar. Como el gusto musical es único, Spotify ha descubierto que el consumo de música da pistas acerca de la naturaleza humana. \"De todas las cosas que podemos medir con tecnología, la música es la más representativa de nuestra personalidad\", explica el responsable científico de datos de Spotify, Brian Whitman. Somos capaces de descubrir, con un alto grado de fiabilidad, cosas de ti: por supuesto tu edad y dónde vives, pero también matices de tu carácter\", asegura Whitman.Expertos en inteligencia artificial, científicos, músicos y profesionales de la sociología y la psicología trabajan para comprender qué significa la música para cada usuario y desarrollar un producto personalizado.Por ejemplo, pueden saber si se es sociable, introspectivo o aventurero y el tipo de personas con las que se congeniaría. También, sus preferencias políticas: ¿de izquierdas o de derechas?.\"La música sirve para expresar parcialmente quiénes somos, pero nunca vamos a ser capaces de entender la complejidad de una persona a partir de la visión limitada que nos formamos a través de su actividad musical. Intentamos hacer suposiciones, aunque no siempre son certeras\", advierte el responsable de producto de Spotify, Ajay Kalia.En la plataforma no hay dos usuarios de entre sus cien millones que compartan idénticos gustos. Tampoco las mismas opiniones acerca de qué canción es alegre, triste o relajante.Spotify analiza matemáticamente sus canciones (tempo, ritmo, etcétera), bucea en web y redes sociales para estudiar qué se escribe sobre música, hace reuniones con usuarios para conocer sus motivaciones. Todo ello para categorizar adecuadamente su catálogo de 30 millones de canciones. La próxima frontera, según su responsable científico, es que el servicio \"entienda a las personas tanto como entiende la música\". Identificar qué le gusta a un usuario es sencillo, cuenta Kalia. Otra historia es hacer lo propio con lo que no. Ni siquiera que alguien salte una pista es indicativo de que le disguste.Para añadir complejidad al cuadro, los clientes no siempre son honestos: identidad y actividad musical muchas veces no están alineadas. Es decir, en ocasiones se comparte en redes un tipo de música que en realidad no se está escuchando. Quizá su amiga, en lugar de deleitarse con Bach, esté tarareando a Justin Bieber.\"Hemos visto que hay canciones que la gente escucha, pero nunca las comparte porque no quiere verse asociada a ellas. Y lo contrario: composiciones que muy pocos reproducen pero muchos publican en redes. Es fascinante, queremos entender qué subyace a este comportamiento y lograr que el algoritmo sea capaz de comprender si realmente esa música gusta\", dice Kalia.La conexión emocional con la música es evidente y en la compañía escandinava lo saben, pero si les resulta una utopía determinar si una canción es triste o alegre, mucho más el ser capaces de adivinar el estado de ánimo del oyente y qué desea.Rocío Guerrero, responsable del equipo editorial que elabora listas musicales, ha sacado dos grandes conclusiones: que somos muy tolerantes con la música y estamos abiertos al descubrimiento, y que nos gusta llevar las emociones al límite.\"Hay mucho desamor, pero es que encima nos encanta regocijarnos en la tristeza. Una de las listas más populares se llama Sin t', de canciones superdeprimentes\", concede.En el futuro, el servicio quiere responder satisfactoriamente a peticiones del tipo: \"Spotify, estoy deprimido, anímame\" o \"he tenido un mal día, ponme canciones que me relajen\". Para ello, habrá de conocer con qué música logra esos efectos en cada uno.Será un camino de ensayo-error que hoy tiene como máximo exponente las listas de descubrimiento semanal: cada lunes se envía a cada usuario una selección que el algoritmo de Spotify cree que podría interesarle. \"A lo mejor el 70 % de lo que oyes es muy similar a lo de otros, ¿pero qué pasa con ese 30 % que te hace único?\".\"En lugar de centrarnos en los lugares comunes, ¿podemos detectar esas rarezas y darte algo que sólo tenga sentido para ti? En ello estamos\", finaliza Kalia.", "title": "Spotify conoce los aspectos más íntimos de tu personalidad por la música que escuchas", "url": "http://www.publico.es/sociedad/spotify-conoce-aspectos-mas-intimos.html", "keywords": "aspectos,intimos,Spotify,conoce,personalidad", "date": "2016-08-27", "id": "fdeebc6d9aecfe4cb8555ef4f16efe863b298973", "summary": "El servicio de \"streaming\" analiza la actividad de sus usuarios y ha descubierto que según sus gustos musicales obtienen pistas acerca de la naturaleza humana siendo capaces de saber si se es sociable o no, con quién congeniaría o sus preferencias políticas."}, {"article": "MADRIDActualizado:28/08/2016 18:03hSi bien el primer encierro de las fiestas de la «Pamplona Chica» se saldó con un herido grave, el segundo, celebrado ayer, fue de lo más limpio. Con solo cuatro heridos leves, que fueron dados de alta en la misma mañana, el susto llegó tras las puertas de La Tercera, en la capea. El toro, que salió con garra y con una rapidez que espantó a más de la mitad de los que había burlando a las vaquillas, enganchó la pierna de un joven que quedó boca abajo en la barrera.Unos segundos duró la cogida; y aún tuvo «suerte» de que el animal no se lo llevara para el ruedo. El público en la grada solo respiró tranquilo cuando las puertas se cerraron tras la res. Los servicios de emergencias actuaron rápido, y el resto de participantes que se encontraba tras el vallado permitió la eficacia de los sanitarios. No dieron datos sobre la víctima, pero fue trasladada estable al hospital sobre las 12 y media de la tarde.Los recortadores, pastores y corredores entrenados recuperaron el ánimo de los presentes con los mejores movimientos frente a la vaquilla que le siguió al astado. Durante la capea de una de las hembras, la Policía sacó a un chaval que, sin camiseta, demostró mala conducta sobre la arena. El resto del tiempo, tan solo hubo un par de revolcones que no lograron apartar a los aficionados de la arena ni siquiera unos segundos. «¡Valiente!», les brindaban desde el tendido. También hubo calor y una grada llena; hasta en las localidades en las que el sol mira a la cara. Era fin de semana, y se notó. El encierro duplicó su número de corredores; alrededor de 3.000 personas recorrieron los ocho tramos de la manga, y 6.000 espectadores disfrutaron el rápido e intenso momento en el que las reses pasaron por delante de ellos. En 1 minuto y 48 segundos, uno de los bueyes se adelantó a la manada seguido de un toro y, muy de cerca, al resto en grupo. Para hoy se espera una afluencia similar a la de ayer, por lo que el peligro de sufrir caídas aumenta con respecto al resto de la semana. Sin embargo, este 2016, los vecinos sansebastianenses comparten una sensación sobre los astados: «Son más pequeños» que otros años. Son veloces, aunque un poco menos que el año pasado. En 2015, la ganadería de Victoriano del Río, protagonista del encierro de ayer, terminó el encierro en 1 minuto y 45 segundos. Esta fue lidiada por la tarde por Julián López «El Juli», Manzanares y Javier Jiménez, que sustituyó a Roca Rey, lesionado recientemente en la feria de Málaga. En la jornada de hoy, a las 19 horas, el torero Alberto López Simón lidiará los toros de las ganaderías Cortés, Hermanos García Jiménez y Daniel Ruiz.Actividades infantilesPara los más pequeños, además del encierro infantil a las 12.30 horas, el programa de fiestas por el Cristo de los Remedios acoge para hoy talleres infantiles en la plaza de la Constitución, de 11.30 a 13 horas; jornada de puertas abiertas en la caseta del Club Escuela de Fútbol Juventud Sanse (con actividades como fiesta del agua, torneo de futbolín, dardos y otros juegos infantiles), a las 12 horas; castillo hinchable de 12 a 15 horas; gymkana de juegos a las 14.30 horas; y espectáculo de títeres a las 18.30 horas.", "title": "Espantosa cornada a un joven en las fiestas de San Sebastián de los Reyes", "url": "http://www.abc.es/espana/madrid/abci-espantosa-cornada-joven-fiestas-san-sebastian-reyes-201608280057_noticia.html", "keywords": "sebastian,fiestas,cornada", "date": "2016-08-27", "id": "7d1508822e02c8562fac33115ed55a8b0c36f95c", "summary": "La res enganchó la pierna del varón en la barrera. La víctima se encuentra grave"}, {"article": "Actualizado:27/08/2016 18:03hQue Jürgen Klopp no es un entrenador de fútbol al uso estaba claro desde hace años. Pero lo que no había trascendido es que el alemán tira de su peculiar forma de ver su profesión también a la hora de hacer fichajes, en este caso para el Liverpool. Lo ha desvelado el estonio Ragnar Klavan, que explicó a la prensa británica los detalles más peculiares de su fichaje por los «reds».El defensa y capitán de la selección de Estonia, incorporado este verano al histórico club inglés, explicó en una entrevista al Daily Mail que recibió en su móvil varios mensajes del técnico. Y que no se los creyó. «Tras recibir los mensajés le contesté que no le creía. Que necesitaba pruebas». El futbolista creía que todo podía ser una broma de sus amigos compinchados con su representantes. Pero entonces Jürgen «me envió un selfie para probar que era él»«No me lo podía creer. Mi sueño durante 22 años había sido jugar en la Premier League, y de repente te dicen que tienes la oportunidad de hacerlo, y además en el Liverpool. Yo pensé ‘¿esto es serio? ¿está pasando?'», reconoce Klavan.Klavan, de 30 años, es el futbolista más famoso de Estonia, y no es extraño pues se ha vestido con la camiseta de su selección en más de un centenar de ocasiones. Destacó en la liga holandesa en las filas del AZ Alkmaar, con el que levantó varios títulos, y los últimos cuatro años probó en la Bundesliga, jugando para un Augsburgo que le consagró como uno de los defensas más destacados del torneo alemán. Tanto que el Liverpool de Jürgen Klopp puso sobre la mesa 5 millones de euros para hacerse con sus servicios.Antes de comenzar la liga parecía que su papel en el equipo iba a ser secundario, pero Klopp sorprendió alinéandole en la primera jornada en el centro de la defensa junto a Dejan Lovren.", "title": "El \"selfie\" más peculiar de Jurgen Klopp", "url": "http://www.abc.es/deportes/futbol/abci-selfie-mas-peculiar-jurgen-klopp-201608271718_noticia.html", "keywords": "klavan,klopp", "date": "2016-08-27", "id": "8f459e3fb15c0b54b4a47b928c4489261b11d10e", "summary": "El estonio Ragnar Klavan desvela la curiosa historia de cómo se materializó su fichaje por el Liverpool"}]