[{"article": "MADRIDActualizado:30/08/2016 16:05hLos famosos e históricos encierros nocturnos de reses bravas que se celebran en el municipio de Navalcarnero (a 30 kilómetros al suroeste de Madrid) tendrán este año importantes novedades, según el programa confeccionado por el ayuntamiento con motivo de las fiestas patronales que se celebran entre el 4 y el 11 de septiembre en honor de la virgen de la Concepción.La novedad más importante es que, por primera vez en esta localidad, las reses que se soltarán por las calles serán las que se lidien por la tarde. Hasta ahora, en los encierros se corrían cuatro novillos-toros que tras su suelta por las calles y en el coso cubierto «Félix Colomo» (con capacidad para más de 7.000 espectadores) eran apuntillados en los chiqueros al final de los mismos. Por su parte, los toros de las corridas eran llevados en un camión directamente a los corrales para su posterior lidia.La intención del ayuntamiento es que se suelten desde los corrales de la calle Alemania los novillos que se lidiarán por la tarde y que entren directamente en los corrales, de forma similar a como se hace en Pamplona o en San Sebastián de los Reyes. A continuación, se soltarán en la plaza otras cuatro reses, de una en una, como en los encierros tradicionales.Hay que recordar que ya el 7 de octubre de 1649, con motivo de boda en este municipio del Rey Felipe IV con su sobrina Mariana de Austria, se trajeron 16 toros para las capeas.La otra novedad es que se recupera el encierro matinal, además de los tres nocturnos (a la 1 de la madrugada de los días 9, 10 y 11 de septiembre), que se suprimió en los últimos años por la escasa asistencia de aficionados y por la crisis. Este año, también habrá un encierro a las 12 horas el domingo día 11. A continuación se soltará el toro de la asociación taurina «Encierros de Navalcarnero». Es decir, que ese día están programados dos sueltas de reses: una, a la 1 de la madrugada y, otra, a las 12 horas.El programa de fiestas recoge la celebración de dos novilladas (días 9 y 10) y de una corrida de rejones el día 11. El próximo domingo día 4 de septiembre, a las 22,30 horas, el director de cine Fernando Colomo, nacido en este municipio y nieto de un alcalde de la localidad, leerá el pregón de las fiestas y dará el chipinazo desde el balcón del antiguo ayuntamiento, en la plaza de Segovia. La procesión con la imagen de la virgen de la Concepción será a las 21 horas del día 8.", "title": "En los encierros de este año se soltarán las reses que se lidiarán por la tarde", "url": "http://www.abc.es/espana/madrid/municipios/abci-encierros-este-soltaran-reses-lidiaran-tarde-201608292104_noticia.html", "keywords": "patronales,navalcarnero,fiestas", "date": "2016-08-29", "id": "4b7db38ce1c5587ff31f4286a3f46449aad88748", "summary": "El director de cine Fernando Colomo, natural de este municipio, leerá el pregón el próximo domingo"}, {"article": "Actualizado:29/08/2016 14:16hIñigo Errejón, secretario político de Podemos, espera que Pedro Sánchez vote 'no' a Rajoy en su investidura para así poder optar a un \"Gobierno de cambio\". \"Si Rajoy no lo consigue no queremos terceras elecciones, queremos que el PSOE intente un Gobierno de cambio con nosotros\", declaraba Errejón en una entrevista para el programa de Ana Rosa. En cuanto a los apoyos que está buscando el Partido Popular, tiene claro que \"a nosotros ya no nos preguntan porque todo el mundo tiene clara nuestra posición\". Respecto al acuerdo que han firmado Rivera y Rajoy, Iñigo Errejón opina que se trata de una tática para \"presionar al PSOE\". No obstante, argumenta que el PSOE no puede seguir defendiendo un \"triángulo imposible\" en el que uno de los vértices es 'no' a Rajoy, el otro 'no' a terceras elecciones y el últumo 'no' a intentarlo ellos. Asimismo, ha calificado las negociaciones entre PP y Ciudadanos como el \"acuerdo de la indignidad\". \"El acuerdo entre Rajoy y Rivera no vale porque no dan los números, que es otra especialidad de Rivera\", argumentaba el de la formación morada. Respecto al pacto anticorrupción que han firmado, Iñigo Errejón opina lo siguiente: \"No hay que cambiar la definición de corrupción, hay que combatirla más\".", "title": "Iñigo Errejón: \"El acuerdo de la indignidad\"", "url": "http://www.abc.es/espana/abci-inigo-errejon-acuerdo-indignidad-5103135269001-20160829021005_video.html", "keywords": "acuerdo,errejon,inigo,indignidad", "date": "2016-08-29", "id": "c4980d68eeb1f11f068fed9fcfedfaa9c3c48250", "summary": "Iñigo Errejón, secretario político de Podemos, espera que Pedro Sánchez vote 'no' a Rajoy en su..."}, {"article": "MADRIDActualizado:25/09/2017 08:44hLa empresa de comercio electrónico Amazon lanzará en breve un programa para probar la jornada laboral de 30 horas destinada a algunos trabajadores seleccionados. Estos empleados tendrán los mismos beneficios que aquellos que continúen trabajando un total de 40 horas semanales, pero sufrirán una reducción del 25% del salario, según informa «The Washington Post». «Queremos crear un ambiente de trabajo que se adapte a un horario reducido y que aún así fomente el crecimiento y el éxito de la carrera profesional», según ha asegurado un portavoz de la empresa. «Esta iniciativa ha surgido de la diversas fuerzas laborales que hay en Amazon y con la conciencia de que el horario tradicional a tiempo completo no puede ser un modelo de 'talla única'». De momento, el equipo que formará parte del proyecto piloto será reducido y contará con apenas una docena de personas. El trabajo se desarrollará de lunes a jueves con una jornada de 10 a 2 de la tarde con horas adicionales flexibles. El salario será menor que el de los trabajadores a tiempo completo, pero podrán elegir volver al horario anterior si así lo desean. Estos empleados serán elegidos en el interior de la compañía, pero también se fichará a nuevo personal del exterior.Este experimento laboral se pondrá en marcha solamente dentro de Estados Unidos y no hay planes actuales de llevarlo a cabo en las sedes de otros países.", "title": "Amazon pone en marcha la jornada laboral de 30 horas a la semana", "url": "http://www.abc.es/economia/abci-amazon-pone-marcha-jornada-laboral-30-horas-semana-201608291212_noticia.html", "keywords": "jornada30horas,amazon", "date": "2016-08-29", "id": "79a7acf8c75840f7488b2dd31d6c7fd31a033aa9", "summary": "El trabajo se desarrollará de lunes a jueves con una jornada de 10 a 2 de la tarde con horas adicionales flexibles"}, {"article": "El magistrado Ignacio Marrero Francés, adscrito a la Sección Primera de la Audiencia Provincial de Las Palmas y designado ponente del denominado caso Eólico, ha fallecido este lunes de manera repentina como consecuencia de un derrame cerebral.Marrero Francés tenía 43 años y estaba casado con la también jueza Mercedes Martínez, titular del Juzgado de Menores número 2 de Las Palmas de Gran Canaria. Al magistrado, que deja dos hijos, le habían diagnosticado una leucemia este mismo mes de agosto. El fallecimiento de Marrero Francés ha conmocionado a la judicatura canaria, en especial a la Sección Primera de la Audiencia Provincial de Las Palmas, de la que formaba parte. Las fuentes consultadas por este periódico destacan el carácter prudente y discreto del magistrado, a quien le caracterizaban sus resoluciones muy documentadas y fundadas con abundante jurisprudencia.Marrero Francés había sido designado presidente del jurado popular que debe enjuiciar a los seis acusados del caso Eólico. Había sustituido a Pedro Herrera cuando este magistrado dejó temporalmente su plaza para ocupar el cargo de viceconsejero de Justicia del Gobierno de Canarias. El magistrado, que fue el número uno de la promoción de acceso a la carrera judicial en 2002, procedía del Juzgado de lo Penal número 6 de Las Palmas de Gran Canaria.", "title": "Fallece repentinamente el magistrado Ignacio Marrero, designado ponente del caso Eólico", "url": "https://www.eldiario.es/canariasahora/tribunales/Fellece-juez-caso_Eolico-Ignacio_Marrero_Frances_0_553295195.html", "keywords": "caso Eólico,juez,Ignacio Marrero Francés,Fellece", "date": "2016-08-29", "id": "32353c3b9a70ccd1e2fe33d20d66e9e421af466f", "summary": "Conmoción en la judicatura canaria, que destaca la prudencia y discreción de un juez al que caracterizaban sus resoluciones documentadas y fundadas"}, {"article": "MADRIDActualizado:30/08/2016 17:21hLa relación entre el virus zika y la aparición de microcefalia y síndrome Guillain Barré en bebés recién nacidos llevó a la Organización Mundial de la Salud (OMS) a declarar la epidemia de zika como una emergencia de salud pública de importancia internacional. Sin embargo, a pesar de la preocupación que ha suscitado, aún no hay vacuna para evitar el contagio, y las medidas de seguridad más sofisticadas consisten en usar repelentes y ropa gruesa para evitar la picadura de los mosquitos transmisores de la enfermedad.Hasta que los múltiples esfuerzos que se están haciendo por desarrollar una vacuna den resultado, un grupo de investigadores de la Universidad Estatal de Florida (FSU) ha buceado entre 6.000 medicamentos y compuestos existentes, en busca de posibles remedios contra el virus. Tal como han publicado este lunes en la revista « Nature Medicine», han identificado varios compuestos capaces de bloquear al virus en dos frentes: o bien evitan que el zika se multiplique en el cuerpo, o bien impiden que dañe las células cerebrales del feto y que provoque la aparición de malformaciones neurológicas.«Nos centramos en compuestos ya existentes que estaban cerca de poder ser usados en ensayos clínicos», explicó Hengli Tang, investigador de la FSU, en un comunicado. «Este es el primer paso hacia un tratamiento que pueda detener la transmisión de la enfermedad».Y se trata del primer paso porque estos compuestos deberían pasar aún por varias etapas antes de convertirse en un medicamento. De momento, los científicos solo los han probado en cultivos de células en laboratorio, pero aún falta probar la seguridad y la eficacia de estos compuestos contra el zika en modelos animales, y después, en pruebas con seres humanos. Todo el proceso podría alargarse durante años.Aún así, los investigadores creen que el largo tiempo que llevará desarrollar la primera vacuna y la urgencia de la situación justifican estos esfuerzos en desarrollar tratamientos alternativos.«Desarrollar un nuevo medicamento lleva años, si no décadas», ha dicho Hongjun Song, otro de los investigadores implicados, en un comunicado. «En este tipo de emergencias globales, no tenemos tiempo. Así que en vez de usar nuevos medicamentos, escogimos buscar en los ya existentes. De esta forma, esperamos llegar a un tratamiento mucho más rápido».Remedio contra las teniasUno de los compuestos identificados tiene capacidad para impedir la multiplicación del virus. Es la base de un medicamento conocido como Niclosamida (vendido como Niclocida), un remedio que ha sido usado durante 50 años en humanos para tratar infecciones de tenias y otros gusanos. Cuenta con la aprobación de la FDA (Administración para Drogas y Comida de Estados Unidos), y está en la categoría B de medicamentos, lo que indica que no produce daños en el feto, según las conclusiones obtenidas en ensayos con animales. El otro grupo de compuestos antivirales está formado por inhibidores de una enzima (caspasa) que son capaces de impedir la replicación del virus en las células. Destaca el «Emricasan», un medicamento usado actualmente en ensayos clínicos de fase II en el tratamiento contra fibrosis hepática y otras lesiones del hígado provocadas por el virus de la hepatitis C.Tratamiento efectivoAmbos compuestos funcionaron antes y después de la infección del virus y mostraron su eficacia en varios tipos de células cerebrales, incluyendo células troncales fundamentales en el desarrollo del feto, en astrocitos e incluso en cultivos tridimensionales. Pero lo más interesante es que su efecto aumentó cuando fueron usados en combinación y no por separado.Los investigadores que han trabajado en este estudio siguen estudiando estos compuestos y esperan poder ponerlos a prueba en animales infectados con el zika en un futuro próximo. También creen que este trabajo y su forma de buscar tratamientos entre medicamentos ya conocidos ayudará a combatir infecciones de virus similares, como el chikungunya, el dengue o el virus del Nilo.Mientras tanto, la epidemia de virus zika sigue expandiéndose a causa de la picadura de los mosquitos del género «Aedes», y ya afecta a 61 países y territorios de América y África, según la OMS. Además, 20 de estos territorios han informado de un aumento de casos de microcefalia u otros síndromes neurológicos, potencialmente asociados a la picadura de mosquitos portadores del virus a mujeres embarazadas. En Europa, 19 países han informado de casos importados de la enfermedad (incluyendo a España), y se han registrado un total de 75 infecciones entre mujeres embarazadas.", "title": "Un medicamento contra la tenia puede evitar la microcefalia causada por el zika en el feto", "url": "http://www.abc.es/ciencia/abci-estudian-si-medicamento-contra-tenia-puede-curar-zika-201608291702_noticia.html", "keywords": "tratamiento,zika", "date": "2016-08-29", "id": "fb35aa8fe3c018785d25cdeb706778224d8b70e1", "summary": "Dos medicamentos, uno contra la tenia y otro contra la hepatitis C, bloquean la replicación del virus y protegen a células neurológicas"}, {"article": "Actualizado:29/08/2016 09:40hAbubakar Shekau, el líder de la secta islamista Boko Haram, habría sido herido en un bombardeo, tal y como ha asegurado este domingo el presidente de Nigeria, Muhammadu Buhari. Este anuncio confirma el realizado la semana pasada por el Ejército, que aseguraba haber «herido de muerte» al terrorista.«Sabemos que resultó herido en un bombardeo de las Fuerzas Aéreas», ha dicho, agregando que «la cúpula y cuadros inferiores (de Boko Haram) tienen un problema», según ha informado el diario nigeriano «Vanguard». Así, ha explicado que la secta, que ha jurado lealtad al grupo yihadista Daesh, «no controla territorio y se ha dividido en grupos más pequeños que atacan objetivos débiles».Buhari ha subrayado además que el propio Shekau ha sido «apartado» del grupo, alimentando los rumores que apuntan a que Daesh ha puesto a Abu Musab al Barnawi -hijo de Mohamed Yusuf, fundador de Estado Islámico- al frente de Boko Haram.Shekau salió recientemente al paso de estas afirmaciones en un vídeo en el que negó haber sido expulsado de Boko Haram y apuntando que seguía al frente del grupo extremista. Por otra parte, el mandatario nigeriano ha dicho estar «preparado» para una negociación «de buena fe» con altos cargos de Boko Haram para negociar la liberación de las más de 200 niñas que siguen en manos del grupo desde su secuestro en 2014.El Ejército nigeriano, con ayuda de las fuerzas de seguridad de Chad y Camerún, ha conseguido recuperar la inmensa mayoría del territorio que los milicianos yihadistas habían conquistado a lo largo de los siete años que ya dura su insurgencia. El conflicto ha dejado tras de sí miles de víctimas mortales y más de dos millones y medio de desplazados internos, 800.000 de los cuales necesitan asistencia humanitaria urgente. No obstante, muchos de los nigerianos que han huido de la región norte temen volver a sus casas, debido a la grave inseguridad que todavía existe en la zona, por lo que cada vez dependen más de la ayuda humanitaria para poder sobrevivir. La insurgencia de Boko Haram en el noroeste de Nigeria ha acabado por desencadenar una crisis humanitaria regional, que no afecta sólo a Nigeria, sino también a los tres países con los que comparte la Cuenca del Lago Chad: Camerún, Chad y Níger. La situación de extrema inseguridad ha empujado a más de 200.000 nigerianos a cruzar la frontera, pero las continuas incursiones del grupo terrorista en los países vecinos han provocado desplazados internos también en estos países.", "title": "El presidente nigeriano confirma que el líder de Boko Haram ha sido herido", "url": "http://www.abc.es/internacional/abci-presidente-nigeriano-confirma-lider-boko-haram-sido-herido-201608290442_noticia.html", "keywords": "herido,haram,boko,lider", "date": "2016-08-29", "id": "8ff8ac36d1ffde2d60771d5ea8f50ba06901e806", "summary": "El Ejército había asegurado previamente que el terrorista había sido alcanzado en un bombardeo"}, {"article": "MadridActualizado:30/08/2016 00:33hVillarejo de Salvanés ha inaugurado este fin de semana una muestra que conmemora el 150 aniversario de la sublevación del general Juan Prim, uno de los hitos de España que es desconocido para muchos aunque condujo al país a un nuevo tiempo político y a la abdicación de Isabel II. Prim, que en 1869 alcanzó el cargo de presidente del Consejo de Ministros de España, eligió para el pronunciamiento de 1866 al municipio de Villarejo de Salvanés por su situación estratégica: se encuentra a 50 kilómetros de la capital y en el camino de Valencia, ofreciendo una buena vía de escape en caso de huida. Aunque el intento de golpe de Estado no salió adelante por no sumarse al plan los cuarteles de Madrid, sí consiguió motivar una serie de actuaciones que se desarrollaron en los dos años siguientes y que culminaron con la revolución de La Gloriosa en 1868, desencadenando la caída de Isabel II. Ahora, Villarejo de Salvanés, germen de aquella gran revolución, ha organizado una exposición en la que recuerda la revuelta y se la da a conocer a todos los vecinos y visitantes. La muestra, «Prim 1866, el día de la sublevación», podrá visitarse hasta el 27 de noviembre en el Museo Etnográfico de Villarejo de Salvanés, ubicado en la Casa de la Tercia. Incluye documentos del archivo del Ayuntamiento del municipio, ejemplares de los Episodios Nacionales, sables del siglo XIX, utensilios cotidianos de la época y, especialmente, una serie de paneles explicativos sobre la historia de este hito silenciado. También se han incluido imágenes con vistas generales del pueblo y sus alrededores, además de mapas nacionales que reflejan cuáles eran los puntos más probables donde se podían reunir las tropas y las áreas por las que podían llegar los ataques. Por otro lado, la exhibición recoge diferentes documentos literarios que hacen referencia a este acontecimiento, especialmente a través de los Episodios nacionales publicados por Galdós.", "title": "Villarejo de Salvanés conmemora el 150 aniversario de la sublevación de Prim", "url": "http://www.abc.es/espana/madrid/abci-villarejo-salvanes-conmemora-150-aniversario-sublevacion-prim-201608300033_noticia.html", "keywords": "prim,salvanes,villarejo", "date": "2016-08-29", "id": "aa158a301a62e0914bb19f23ad40f7a934f037ae", "summary": "Prim eligió este lugar para su pronunciamiento por su situación estratégica: se encuentra a 50 kilómetros de la capital y en el camino de Valencia, ofreciendo una buena vía de escape en caso de huida"}, {"article": "MadridActualizado:29/08/2016 06:13hEl Gobierno ha pagado ya unos 100 millones de euros en el alquiler de varios edificios en los que actualmente se ubican dependencias del Ministerio de Asuntos Exteriores desde que en 2004 se abandonó la sede de la Plaza del Marqués de Salamanca. Exteriores espera poder regresar a esa sede a finales de 2017 o comienzos de 2018, después de que recientemente el Ejecutivo autorizara la encomienda de gestión a la empresa Tragsa para la remodelación de la sede de Marqués de Salamanca, que se dejó al detectarse problemas de contaminación con naftaleno en algunas plantas, que afectaron a unos 150 trabajadores. En total, al final del proceso de salida y regreso, se habrán gastado unos 200 millones de euros.La decisión de abandonar aquellas dependencias fue adoptada siendo ministra Ana Palacio, pero el traslado se llevó a cabo con Miguel Ángel Moratinos alfrente del Ministerio. Las oficinas se llevaron entonces, en su mayor parte, a Torres Ágora, en el norte de Madrid, junto a la M-30, pagando un alquiler de 650.000 euros al mes. Además, tiempo después, se alquilaron unas dependencias en la calle Ruiz de Alarcón para ubicar allí la Dirección General de Asuntos Consulares.Mientras, se siguieron usando la antigua sede del Ministerio en el Palacio de Santa Cruz, donde el ministro dispone de un despacho, y donde permanecieron, entre otros departamentos, la Subsecretaría y los Servicios de Protocolo. Igualmente, el Palacio de Viana, muy cercano al de Santa Cruz, siguió siendo utilizado para almuerzos o cenas oficiales y para ruedas de prensa. Por su parte, la Agencia Española de Cooperación Internacional y para el Desarrollo (Aecid) continuó en el edificio de Reyes Católicos.La consecuencia del traslado fue que desde 2005 cada año se pagaban unos ocho millones de euros a Inmobiliaria Colonial, dueña de Torres Ágora y, algún tiempo después dos millones más por las oficinas de Ruiz de Alarcón. En total, y aunque, en los últimos años tras la crisis del sector inmobiliario se consiguió una reducción de los alquileres, al concluir el presente ejercicio se habrán pagado unos 100 millones. Promesas incumplidasDurante los años de Gobierno de José Luis Rodríguez Zapatero, los funcionarios de Exteriores escuchaban en la tradicional copa de Navidad la promesa del ministro Moratinos de que habría una nueva sede. Primero fue el Cuartel General del Aire; después el antiguo Regimiento Inmemorial del Rey en el Paseo de Moret o el Cuartel de Ingenieros del Ejército, en la calle Raimundo Fernández Villaverde. Ninguna de esas opciones llegó a concretarse: el entonces ministro de Defensa, José Bono, no lo puso fácil. Con la llegada de García-Margallo al Ministerio se volvió a la idea del retorno a Marqués de Salamanca y después de una serie de negociaciones, Hacienda dio el visto bueno a las obras. Se estima que el costo total de la remodelación será de unos 79 millones.", "title": "Exteriores gastará 200 millones por el cambio de su sede", "url": "http://www.abc.es/espana/abci-exteriores-gastara-200-millones-cambio-sede-201608290331_noticia.html", "keywords": "exteriores,sede,cambio", "date": "2016-08-29", "id": "65e9746f0c847cf7f82034ad660da111866d99fc", "summary": "Espera volver en 2018 a la plaza del Marqués de Salamanca, que tuvo que dejar por culpa del naftaleno"}]