[{"article": "SIDNEYActualizado:03/08/2016 09:54hUn experto en accidentes aéreos aseguró que el vuelo MH370, que desapareció el 8 de marzo de 2014 con 239 personas a bordo cuando iba de Kuala Lumpur a Pekín, fue estrellado deliberadamente en el océano Índico. «Alguien pilotó el avión hasta el final del vuelo (...) alguien pilotó el avión contra el agua», dijo Larry Vance, quien investigó el accidente de Swiss Air en 1998, al canal 9 de la televisión australiana.El experto comentó anoche que el flaperón hallado el año pasado en la isla Reunión y que fue entregado a Francia para su análisis es la evidencia más fuerte de que el Boeing 777 de Malaysia Airlines fue «planeando» sobre el océano, informó el portal de noticias news.com.au.Esta hipótesis ubica el lugar del impacto en algún punto mucho más al sur de la zona de 120.000 kilómetros cuadrados frente a las costas australianas donde se rastrea el aparato, según los cálculos sobre el agotamiento del combustible.Si bien Francia aún no ha revelado sus conclusiones, Vance considera que esa pieza del ala del avión fue desplegada para el aterrizaje y después arrastrada por la fuerza del agua.Peter Foley, máximo encargado de la búsqueda realizada por la Oficina para la Seguridad en el Transporte de Australia (ATSB, siglas en inglés) no descarta la posibilidad de que alguna persona haya controlado el avión hasta el final.El funcionario australiano también admitió que la ATSB ha visto «algunos análisis de los franceses» que sugieren que el flaperón fue desplegado, lo que apoyaría la teoría de que la desaparición fue premeditada.Una simulación con una ruta parecidaEl pasado 22 de julio el semanario New York Magazine reveló, apoyado en documentos del FBI, que el piloto del avión del MH370 realizó una simulación de vuelo con una ruta parecida a la que se cree llevó la aeronave antes de que desapareciera en el Índico, lo que apuntaría a un suicidio-asesinato premeditado.El vuelo MH370 desapareció en marzo de 2014 tras despegar de Kuala Lumpur rumbo a Pekín después de que alguien apagara los sistemas de comunicación y virara el aparato, que se habría estrellado en el océano una vez agotado el combustible.El lugar final de esa simulación y la zona en donde se cree que se estrelló la aeronave están separadas por unos 1.500 kilómetros.Hasta el momento, se han recuperado cinco piezas en la isla Reunión, Mozambique, Mauricio, Sudáfrica y la isla francesa Rodrigues, que las autoridades han confirmado como partes del Boeing 777 desaparecido.", "title": "Nueva hipótesis sobre la desaparición del MH370: \"Alguien pilotó el avión contra el agua\"", "url": "http://www.abc.es/internacional/abci-nueva-hipotesis-sobre-desaparicion-mh370-alguien-piloto-avion-contra-agua-201608010917_noticia.html", "keywords": "nueva,hipotesis,mh370", "date": "2016-08-01", "id": "9a1811c0abfcd4517e891dae89bfcdeebf96a4b1", "summary": "Un experto en accidentes aéreos sostiene que el avión fue estrellado en el Índico, lo que apoyaría la teoría de que la desaparición fue premeditada"}, {"article": "Actualizado:01/08/2016 01:02hMallorca, Menorca, Ibiza, Formentera... Los españoles creemos conocer las islas Baleares. ¿También Tagomago?La imnagen que ven sobre estas líneas nos muestra un islote rocoso, de 1,5 kilómetros de largo, situado a poco más de un kilómetro de Ibiza.En la incomparable Ibiza prosperan -como se sabe- las noches de vino y rosas, las discotecas hasta el amanecer, las celebrities tostadas al sol del Mediterráneo... Pero luego, los famosos que se lo pueden permitir terminan en Tagomago, una isla privada convertida por el gestor inmobiliario alemán Mathias Kuhn en un alojamiento exclusivo para estrellas que puedan pagar decenas de miles de euros por una noche.Tagomago ha vuelto a la actualidad porque allí Gareth Bale le pidió matrimonio a su novia, Emma Rhys-Jones. Fue a mediados de julio, después de terminar la Eurocopa. Según el periódico Daily Mail, la fiesta le costó al delantero madridista 400.000 libras, unos 470.000 euros. Dicen que en temporada baja, las tarifas son más bajas, aunque resulta difícil obtener una información fiable de la propiedad. La isla de Tagomago tiene el valor añadido de estar en el Mediterráneo, donde las islas privadas son poco frecuentes. A diferencia de la gran mayoría de las islas de lujo en alquiler, en este caso no se ofrece un sinfín de servicios y actividades sino que apuestan por la privacidad y un sereno ambiente que combina a la perfección con la sobriedad de las instalaciones y del propio paisaje, dominado por acantilados cuyo color tierra juega con el azul del mar.Mathias Khun, una referencia del mercado inmobiliario en las Baleares, visitó Tagomago hace menos de diez años, y rápidamente pensó en convertir el islote en un lugar elitista para estrellas de Hollywood, deportistas, músicos. Pensó que en el Mediterráneo tenía poco competencia en este terreno. Por allí han pasado Cristiano Ronaldo y Gareth Bale, entre otros muchos.Tagomago cuenta con todo lo necesario para no moverse: piscina, 5 dormitorios con baños en suite, jacuzzi exterior, salón, comedor, cocina, una casa de invitados independiente y un pequeño puerto. Esas estancias fueron amuebladas por el diseñador Philippe Starck, con cuadros de pintores mallorquines y marcas italianas de lujo por doquier. Los ventanales dan directamente al azul del mar. Ya en los años setenta del pasado siglo celebraron aquí algunas fiestas Bob Marley, Sting o los Rolling Stones. En 1989 se filmó en Tagomago el vídeo de la «Lambada», aquel son sensual que encandiló a medio mundo. Sin embargo, Tagomago parecía haber quedado en el olvido, hasta su resurrección como paraíso exclusivo para los muy ricos y famosos, reservado en exclusiva, aunque también funciona en verano como «chiringuito» y solarium para unos pocos que logren lugar de amarre para su yate.Solo una sombra persigue esta nueva vida de la isla: las denuncias de los grupos ecologistas, que creen que esta es un área natural de especial interés, protegida por el Parlamento de Baleares, queda amparada por la europea red Natura 2000.", "title": "Así es la isla privada de lujo cerca de Ibiza que aman Cristiano y Bale", "url": "http://www.abc.es/viajar/destinos/europa/abci-isla-privada-lujo-cerca-ibiza-aman-cristiano-y-bale-201608011048_noticia.html", "keywords": "bale,isla,tagomago,mediterraneo", "date": "2016-08-01", "id": "4cfdbeeb81af681185fcd987f0220e5e8f914f24", "summary": "El galés del Real Madrid le pidió matrimonio a su novia en la isla de Tagomago, refugio secreto de ricos y famosos"}, {"article": "\"La principal reserva natural de Europa Occidental\" contará a partir de ahora con 14.000 hectáreas más para proteger sus ecosistemas y biodiversidad. Así lo ha aprobado este martes el consejo de gobierno de la Junta de Andalucía, ampliando así el espacio natural hasta las 128.000 hectáreas.Lo hace en un momento complicado: con Europa a punto de llevar a España ante el Tribunal de Justicia Europeo por la sobreexplotación del acuífero que nutre los ecosistemas del espacio protegido. Cuenta el periodista Jorge Molina, autor del libro Doñana, todo era nuevo y salvaje y el documental El hombre que salvó el paraíso, que el espacio protegido nació ya bajo el riesgo de, como decía una ley de los años 50, \"aprovechar terrenos baldíos o insalubres\" y convertir este lugar único en plantaciones de arroz y eucalipto. \"Ese riesgo ha continuado por un motivo: Doñana es costera, accesible, tentadora. Dar pasos para el desarrollismo es tentador y siempre hay gestores políticos en busca de votos y empresarios en busca de euros y que desean ese camino\".Fueron, abunda Molina, tres personas únicas las que \"contra todo criterio, se opusieron a que se cultivara Doñana con arroz o con árboles madereros. Valverde y González Gordon a la cabeza, junto a Luc Hoffman. El científico, el terrateniente y el filántropo en lucha contra el Consejo de Ministros, el entorno social y el empresariado andaluz. Parece mentira que ganasen\". ¿Ganaron realmente?A la vista de cómo aquellas 6.671 hectáreas de aquella Reserva Biológica de Doñana inical se han multiplicado por 20 se puede decir que su legado se ha ido trasmitiendo y potenciando de generación en generación. Desde Andalucía hasta Naciones Unidas, pasando por España y Europa, todas las administraciones con capacidad para proteger el medio ambiente, han aportado su granito de arena en la conservación de este espacio único donde crían y pasan el invierno las aves que cada año transitan entre África y Europa.A la amenaza de su drenaje en los años 50 le siguió el urbanismo metastásico de Costa Doñana en los 80, el desastre de la mina de Aznalcóllar (que llevó metales pesados hasta sus puertas) en los 90 o hasta las ideas peregrinas de conectar Huelva con Cádiz con una autovía que cruzara Doñana o atravesar el espacio natural con un oleoducto que culminara con una refinería en Extremadura. Esquivados estos peligros, son otros los grandes problemas que hoy en día se ciernen sobre el espacio protegido.La Estación Biológica de Doñana, organismo de investigación del CSIC (Centro Superior de Investigaciones Científicas), es dueña de un pedazo de Doñana de 10.000 hectáreas, coordina la investigación en el parque y asesora al Consejo de Participación con su conocimiento científico. Su director, Xim Cerdá, le subraya a eldiario.es Andalucía que \"el problema fundamental del parque es el agua. Tenemos a muchos investigadores trabajando en las marismas y las lagunas temporales. La disminución de la presión sobre el acuífero ayuda a que, por ejemplo, la marisma esté más inundada\".Esa presión sobre las aguas subterráneas la ejerce hoy en gran medida la agricultura, que ha proliferado de manera legal e ilegal en la corona norte del parque. Según la organización ecologista WWF, una de cada tres hectáreas de ilegal. Esas 11.000 hectáreas de cultivos de fresas y otros frutos rojos suponen hoy en día una de las mayores amenazas para las aguas subterráneas de las que se nutren buena parte de los ecosistemas de Doñana. Aunque la administración autonómica y nacional tratan de hacerle frente con el cierre de pozos y su ordenación mediante el llamado Plan de la Fresa, Europa lo considera insuficiente y apunta ya a sanciones ante el Tribunal de Justicia Europeo.El Guadalquivir, un río desequilibradoJuanjo Carmona, portavoz de WWF en Andalucía, señala el dragado del Guadalquivir como otro de los mayores problemas de Doñana en caso de que el Puerto de Sevilla logre sacarlo adelante. \"Hay que restaurar el equilibrio que se rompió en el río en el siglo XX. Se han cortado los brazos, se le han hecho dos grandes dragados, se han ocupado las llanuras de inundación y se ha contaminado el río. Un dragado de profundización es justo lo que no necesita ni el Guadalquivir ni sus marismas\".Hace cinco años, el CSIC, junto a varias universidades andaluzas, presentó un informe \"exhaustivo\" sobre el estuario del Guadalquivir en el que se desaconsejaba dicho dragado. \"Se tomaron muchos datos para poder hacer el informe, que dejaba claro que no se debía hacer el dragado bajo esas condiciones. Ahora es cuestión de que las administraciones hagan caso, parece que (el Puerto de Sevilla) no acepta un no por respuesta\", destaca el director de la EBD.El fantasma del desastre ambiental ha reaparecido con la aprobación de reapertura de la mina de Aznalcóllar, también ligada al problema del agua, que fue precisamente la que impulsó el vertido de metales pesados hasta las puertas de Doñana hace 18 años. \"Es necesario un seguimiento exhaustivo y un estudio previo antes de la explotación para evitar que haya problemas\", señala Cerdá.El almacén gasístico de Gas Natural es otra de las amenazas a las puertas de Doñana. Dividido en cuatro partes como \"ingeniería administrativa\", tal y como lo ha definido el consejero de Medio Ambiente, José Fiscal, tan solo el de Marisma Oriental no ha recibido autorización ambiental por afectar al espacio natural. Sin embargo, el que más preocupa a los ecologistas es el de Marisma Occidental, pues se sitúa justo en el borde del espacio protegido y creen que cualquier incidente puede terminar contaminando las aguas de Doñana o provocando problemas sísmicos. Asimismo, rechazan que un símbolo ambiental como Doñana contribuya al cambio climático almacenando un gas de efecto invernadero en sus entrañas. \"Estamos en contra de los hidrocarburos y favor de las renovables. Que lo monten donde quieran, pero no en un espacio protegido\", sentencia Juan Romero, responsable de Ecologistas en Acción en Doñana.La pandemia del conejoEn cuanto a la biodiversidad, el mayor quebradero de cabeza es el conejo, que tras sufrir una pandemia en toda la Península Ibérica, su población ha quedado en un estado tan precario en Doñana, que ha habido que introducirlo como alimentación suplementaria para evitar el declive de especies tan amenazadas como el lince ibérico o el águila imperial. Aunque quedan pendientes los pasos de fauna en puntos negros de atropello de lince, la mortalidad por accidentes de tráfico sí se ha logrado reducir en el espacio protegido.El cambio climático afecta ya, por su parte, a otras especies de Doñana. Carmen Díaz Paniagua, experta en anfibios de la EBD, indica que el aumento de las temperaturas \"afecta al periodo de reproducción de los animales y a la duración de las lagunas. Ese aumento hace que las especies puedan adelantar su periodo de reproducción y que una helada acabe con sus larvas\". El sapo de espuela, al ser la especie que se reproduce más temprano y tiene un periodo de reproducción más largo, es la que está más expuesta \"a la pérdida de miles de larvas y a la regresión de la especie\".Doñana es, en definitiva, un espacio natural rico en biodiversidad y ecosistemas, pero frágil que, según los expertos, requiere de una gobernanza o acuerdo entre todos sus actores para mantener un equilibrio entre la explotación de sus recursos y la conservación.", "title": "Doñana crece 14.000 hectáreas cercada por las amenazas", "url": "https://www.eldiario.es/andalucia/Donana-crece-hectareas-cercada-amenazas_0_542096754.html", "keywords": "hectareas,crece,cercada,Donana,amenazas", "date": "2016-08-01", "id": "d5d4ad44fafd07a8d7bb898aa1b9ab7e8557a933", "summary": "La Junta de Andalucía aprueba este martes la ampliación del espacio natural, que cuenta desde ahora con más de 128.000 hectáreasLa sobreexplotación de las aguas subterráneas, el dragado del Guadalquivir, el almacén de gas o la escasez de conejo son hoy sus mayores problemasEl conflicto entre crecimiento económico y conservación persevera desde mediados del siglo XX"}, {"article": "MadridActualizado:01/08/2016 13:35hUn varón de 31 años ha resultado herido muy grave, con varios traumatismos y un segundo ha sido hospitalizado con pronóstico moderado después de haber sido atropellados por una moto este lunes en la calle Alberto Aguilera. El conductor de la moto también está hospitalizado con pronóstico moderado.El suceso ha tenido lugar sobre las 6.45 horas en la esquina de Alberto Aguilera con Vallehermoso, y ha provocado el corte del bulevar entre la glorieta de Ruiz Jiménez y el cruce donde ha tenido lugar el atropello. La Policía Municipal lo está investigando.La motocicleta ha atropellado a dos peatones. Uno de ellos, e 31 años, ha sufrido traumatismo craneoencefálico severo, trauma ortopédico en las piernas y posiblemente traumatismo pélvico. Ha tenido que ser estabilizado e intubado y ha sido trasladado al hospital de La Paz con pronóstico muy grave.El segundo atropellado, un varón de unos 40 años, ha sufrido fractura de tibia y peroné y ha sido trasladado al hospital Clínico con pronóstico moderado.Por su parte, el conductor de la motocicleta, un varón de 32 años, ha sufrido contusiones y fractura de peroné y ha sido trasladado al hospital Ramón y Cajal con pronóstico moderado.", "title": "Dos heridos al ser atropellados por un motorista en la calle Alberto Aguilera", "url": "http://www.abc.es/espana/madrid/abci-heridos-atropellados-motorista-calle-alberto-aguilera-201608011259_noticia.html", "keywords": "alberto,atropello,aguilera", "date": "2016-08-01", "id": "bd662049943d4a686f71bef936280dab2eefce20", "summary": "El conductor de la moto también está hospitalizado con pronóstico moderado"}, {"article": "NUEVA YORKActualizado:01/08/2016 21:28hLos Centros de Control y Prevención de Enfermedades (CDC), un organismo federal estadounidense, ha recomendado a las embarazadas no viajar al condado de Miami-Dade, al norte del centro de Miami, donde se han certificado más de una decena de casos de zika provocados por picaduras de mosquitos.Además, recomienda a las mujeres embarazadas que hayan visitado el Miami-Dade desde el 15 de junio, que se realicen las pruebas para comprobar posibles contagios por el virus del Zika. Estas pruebas se deberán realizar en el primer y el segundo trimestre del embarazo.En cuanto a las mujeres embarazadas y sus parejas que vivan en Miami-Dade, les recomienda hacer «todo lo posible» para evitar las picaduras de mosquito, vía comprobada de transmisión de la enfermedad. Además, el virus se transmite por vía sexual.Las medidas no están funcionandoEn ese sentido, los CDC reconocen que las medidas puestas en marcha para controlar la población de mosquitos «no están funcionando todo lo bien que se esperaban», en palabras del director de los CDC, Thomas Frieden.En cualquier caso, Frieden ha hecho un llamamiento a la calma y ha asegurado que «nada de lo que se ha observado apunta a una transmisión generalizada» del virus.", "title": "Las autoridades recomiendan a las embarazadas no viajar a la zona de Miami donde se han dado casos de zika", "url": "http://www.abc.es/sociedad/abci-autoridades-recomiendan-embarazadas-no-viajar-zona-miami-donde-dado-casos-zika-201608012050_noticia.html", "keywords": "miami,zika", "date": "2016-08-01", "id": "ce17222c5532462665fa0eaffd6bd50a909c3e21", "summary": "Los Centros de Control y Prevención de Enfermedades (CDC) recomiendan a las mujeres embarazadas que hayan visitado el Miami-Dade desde el 15 de junio, que se realicen las pruebas para comprobar posibles contagios por el virus del Zika"}, {"article": "VitoriaActualizado:10/08/2016 17:53hEl presidente del PP vasco y ministro de Sanidad en funciones, Alfonso Alonso, será finalmente el candidato a lendakari de la formación popular en las próximas elecciones vascas del 25 de septiembre, según ha dado a conocer él mismo este lunes en Vitoria.En rueda de prensa celebrada tras la reunión que ha mantenido la dirección de su partido, Alonso ha agradecido el apoyo de sus compañeros de partido y ha apostado por defender «un proyecto de moderación, estabilidad e integración en España y Europa».«Queremos ser útiles a la sociedad vasca y explicaremos a los vascos cómo lo haremos», ha indicado, para añadir que «estos cuatro años, el País Vasco ha estado paralizado por un Gobierno que no ha hecho nada cuando más se necesitaba». Alonso ofrece «moderación, estabilidad y defensa de la nación».El PP continuará defendiendo los «valores constitucionales» porque quiere seguir siendo la alternativa para los ciudadanos que «se sientan profundamente vascos y profundamente españoles».En este sentido, ha insistido en que su compromiso pasa por hacer del País Vasco «un lugar atractivo y abierto» en el que el «talento tenga su oportunidad» y en el que «no sea obligatorio ser nacionalista».«Estancamiento» del PNVAlonso, que ha precisado que su propuesta de candidatura debe ser aprobada por el Comité Nacional del partido, ha lamentado que en los últimos cuatro años en el País Vasco ha habido un «estancamiento» del que ha responsabilizado al PNV.Así, ha denunciado que el PNV «no ha hecho prácticamente nada» y, a su juicio, está provocando que la comunidad autónoma vasca «se quede atrás».Tras desvelarse la incógnita de quién liderará la candidatura electoral del PP, queda aún por conocerse el nombre del aspirante a a lendakari de Podemos, que se hará publico esta tarde tras el proceso de primarias llevado a cabo en este partido.Tampoco UPyD ha decidido aún el nombre de su candidato, que se designará también con primarias, aunque su portavoz, Gorka Maneiro, ya ha mostrado su disposición a serlo.El resto de formaciones ya han designado a sus candidatos. Por el PNV, repite el lehendakari, Iñigo Urkullu, mientras que por PSE-EE y por EH Bildu se estrenan como aspirantes a la Presidencia vasca Idoia Mendia y Arnaldo Otegi, respectivamente.Deja de ser ministroAlonso ha explicado que su designación como candidato a lendakari implicará su renuncia a continuar como ministro de Sanidad en funciones: «La ley dice que no es compatible ser ministro con ser candidato». Además de los motivos legales, ha considerado que la incompatibilidad entre ambas funciones también es evidente desde el punto de vista del «sentido común».El dirigente del PP, que se ha mostrado «orgulloso» por haber desempeñado el cargo de ministro de Sanidad, ha explicado que su objetivo ahora es defender en el País Vasco un proyecto «fundamental», consistente en representar a «la gente que se siente profundamente vasca», pero también «española».Alonso es el tercer ministro en funciones en dejar el Gobierno durante este año. El pasado mes de abril el hasta entonces ministro de Industria, José Manuel Soria, renunció a esta cartera tras ser relacionado con los denominados «papeles de Panamá» y al no poder sustituirlo por estar en funciones, fue el titular de Economía, Luis de Guindos, el que asumió la tramitación de los asuntos de Industria. Igualmente sucedió hace sólo unos días cuando Ana Pastor, hasta ahora ministra de Fomento, asumió la presidencia del Congreso y fue Rafael Catalá, titular de Justicia, quien asumió sus funciones", "title": "Alfonso Alonso será el candidato a las elecciones del País Vasco", "url": "http://www.abc.es/espana/abci-pp-confirma-alfonso-alonso-como-candidato-elecciones-pais-vasco-201608011151_noticia.html", "keywords": "lendakari,alonso", "date": "2016-08-01", "id": "bb4be90667d32ac33b75bbe44fa609e0f8d35d1e", "summary": "El presidente del PP vasco: «Queremos ser útiles a la sociedad vasca y explicaremos a los vascos cómo lo haremos»"}, {"article": "WikiLeaks ha sido siempre la defensa de Julian Assange. Es un medio de comunicación y como tal su derecho a publicar información debe ser defendido a toda costa. Mientras algunos gobiernos les acusaban de crackers e incluso de espías por sus actividades, los defensores de sus propuestas comparaban la organización con The New York Times o The Washington Post en los tiempos de los Papeles del Pentágono o el Watergate. De la mano de la transparencia, los abusos de los poderosos quedarían al descubierto y la justicia prevalecería, sacando a la luz aquello que alguien estaba interesado en ocultar.El papel de WikiLeaks, explicaba entonces Assange, es \"brindar seguridad al movimiento de las filtraciones éticas\". Pero algunas de las últimas acciones del grupo están siendo seriamente criticadas, y no por los sospechosos habituales defensores del secretismo gubernamental, sino por simpatizantes de los objetivos de la organización y de su líder. La publicación de documentos extraídos de los servidores del Comité Nacional Demócrata y los ficheros relacionados con el intento de golpe de Estado en Turquía han violado el código ético original de WikiLeaks y dañado a inocentes sin necesidad. Todo esto a cambio de escasos beneficios públicos con el agravante de mostrar un cierto sesgo político e incluso geoestratégico. ¿Ha perdido WikiLeaks los papeles este julio?Cuando voces tan respetadas en el mundo de los whistleblowers como Edward Snowden, Glenn Greenwald o la Fundación Sunlight ponen en duda las últimas decisiones de Wikileaks es que algo ha cambiado. Julian Assange y su organización estuvieron en la vanguardia de la defensa de la transparencia como método para poner coto a los abusos de los poderosos con publicaciones masivas como los Diarios de la Guerra de Afganistán, los Registros de la Guerra de Irak y los Papeles del Departamento de Estado, todos ellos en 2010: volcados de miles de documentos que demostraban numerosas violaciones de la ley y de los más elementales principios morales y éticos por parte del gobierno estadounidense y algunos de sus departamentos. Un grafiti a favor de Chelsea Manning smuconlaw / Flickr Wikileaks a toda costaTodas aquellas filtraciones fueron realizadas en colaboración con medios de comunicación de todo el mundo y provocaron serias represalias contra WikiLeaks, como el bloqueo del uso de tarjetas de crédito para hacerles donaciones. El confuso asunto por el que Suecia solicita la extradición de Julian Assange para interrogarle por un caso de violencia sexual por el que el líder de la organización lleva asilado en la Embajada de Ecuador en Londres desde el 19 de junio de 2012 también es considerado por él mismo y muchos de sus seguidores como un intento de extraditarle de tapadillo a los EEUU, donde figuras públicas han solicitado que sea juzgado por espionaje.Durante su forzada residencia en la Embajada de Ecuador Assange ha mantenido activa la organización que dirige, que participó en la fuga del filtrador Edward Snowden desde Hong Kong a Moscú, donde acabó solicitando asilo a las autoridades rusas. WikiLeaks ha seguido recibiendo el apoyo de numerosas organizaciones a favor de la transparencia y recibiendo y publicando filtraciones, como la de los correos de Stratfor (Global Intelligence Files) en 2012. Asimismo Assange ha participado en los debates en marcha sobre la transparencia como medio de lucha contra las injusticias y los abusos del poder.En estas discusiones, su punto de vista ha parecido endurecerse con el paso del tiempo en un asunto clave como es hasta dónde ha de llegar la transparencia. En un principio defensor de la cuidadosa limpieza del material filtrado antes de su publicación, como se hizo con las primeros grandes volcados de WikiLeaks, en los últimos tiempos ha criticado a Snowden y los periodistas con los que coopera por no liberar todos los documentos de que disponen sin tener en cuenta las consecuencias. Filtraciones no del todo acertadasY así llegamos a las operaciones de este mes que han destapado la caja de los truenos. El 4 de julio la cuenta de WikiLeaks, que se supone controlada directamente por Assange o sus más cercanos colaboradores, tuiteó un enlace a un depósito con 1.258 correos electrónicos enviados o recibidos por la entonces secretaria de Estado Hillary Clinton, relacionados específicamente con la Guerra de Irak. Los correos estaban en la página web de WikiLeaks y procedían del servidor personal de correo de Clinton; la fecha parecía estar elegida para influir en la inmediata publicación del Informe Oficial del Gobierno británico sobre la guerra de Irak. Como de costumbre, la organización no hizo público el origen de la filtración.El 16 de julio se produjo una segunda filtración, esta vez masiva: lo que la organización denominó como la primera entrega de los Papeles del AKP, el partido gobernante en Turquía: 294.548 correos electrónicos sacados de servidores internos de correo y con fechas en algunos casos tan cercanas como una semana antes del frustrado golpe de Estado contra el presidente Erdogan.Los Papeles de AKP no contenían correos del círculo más cercano a Erdogan ni tenían un enorme interés, según los análisis realizados a posteriori. Pero en una de las versiones publicadas (la enlazada por WikiLeaks en redes sociales) algunos de esos correos incluían adjuntos con hojas de cálculo en las que estaban los nombres y datos personales de prácticamente todas las mujeres de Turquía. De un solo golpe y en mitad de una tensa situación política (los servidores de WikiLeaks estuvieron bajo ataque y el acceso al site bloqueado desde Turquía) la organización de Assange le hizo un doxing masivo a las mujeres turcas.Por si fuera poco, el día 22 de julio la organización publicó 19.252 correos (con 8.034 ficheros adjuntos) provenientes de los servidores internos de correo electrónico del Comité Nacional Demócrata, el máximo organismo de ese partido. La filtración contenía pruebas de que este organismo, que se suponía debía ser neutral en el proceso de primarias, había discutido cómo perjudicar a uno de los candidatos (el izquierdista Bernie Sanders) y beneficiar al otro (Hillary Clinton). Publicado justo antes del comienzo de la convención demócrata que debía proclamar a la candidata como nominada del partido, la filtración contribuyó a que el primer día fuese caótico y forzó la dimisión de la presidenta del CND, Debbie Wasserman Schultz. Pero si el momento de la publicación podía discutirse como un intento de maximizar el daño (es conocido el poco aprecio de Assange por Clinton), otros dos problemas serios han provocado desconfianza en la organización: el origen de la filtración y otro doxing. ¿Trabajando para los rusos?Respecto al origen de la información, existen datos que podrían indicar que han sido robados por equipos de crackers relacionados con los servicios de inteligencia rusos. Dado que Julian Assange ha dirigido un programa en una televisión rusa, y el papel de la organización en la petición de asilo de Snowden en Moscú, ha quedado la duda de que de alguna forma WikiLeaks haya colaborado con los rusos, o al menos se haya dejado utilizar. Para algunos, el incidente confirma un sesgo pro-ruso, si no del propio Assange, sí de personas dentro de la organización que ya se había denunciado anteriormente.Pero, lo que es peor: los adjuntos de los correos no fueron \"higienizados\" y algunos contenían información personal y muy sensible: nombres, números de la Seguridad Social (identificadores vitales en EEUU), números de tarjeta de crédito y donaciones económicas de personas al partido. De un plumazo la orientación política de miles de personas quedó expuesta, y por si fuera poco con datos que los hacen potenciales víctimas de robo de identidad, o algo peor. No sólo Wikileaks ha justificado esta publicación (\"Para que quede claro: no es un error\"), sino que Assange ha reconocido que dispone de más material que publicará posteriormente. Es este nuevo doxing el que ha causado críticas de gentes como Edward Snowden (\"La democratización de información nunca ha sido más vital, y WikiLeaks ha ayudado, pero su hostilidad a incluso un modesto filtrado es un error\") o Glenn Greenwald (\"Puedes empezar a violar seriamente la privacidad de la gente si haces volcados indiscriminados de información\"). Hasta la Fundación Sunlight, dedicada a proclamar las virtudes de la información publicada, habla en su análisis de la \"transparencia convertida en arma\" y descalifica las decisiones de WikiLeaks (\"cualquier organización que hace doxing al público está dañando la privacidad\").Dos errores graves seguidos, el mismo mes; y eso si descartamos las teorías conspiranoicas más extremas que acusan a la organización de ser poco menos que un peón de Putin. La catarata de críticas ha sido aplastante, cuestionando la pérdida de estatura moral de la organización y cuestionando sus motivos, incluso desde círculos que en principio simpatizan. Pero WikiLeaks como organización y debido a sus acciones anteriores tiene innumerables y poderosos enemigos, y Julian Assange como personaje no es precisamente fácil de amar. Y el daño puede ser letal.La supervivencia de WikiLeaks como una voz relevante en la discusión depende de su reconocimiento como un medio de comunicación y de la simpatía que genera su misión entre los \"digerati\"; y también la posición de Julian Assange como asilado político. Ambas cualidades han quedado significativamente dañadas este caluroso julio por la aparente falta de neutralidad de las filtraciones y la descuidada publicación de datos personales.Si la percepción de la organización pasa a ser la de un sicario que se deja utilizar como arma arrojadiza y descuida cuestiones tan importantes como la privacidad de los inocentes atrapados en peleas ajenas, perderá el respeto y la simpatía. En ese caso quedará muy poco en lo que se puedan apoyar, y julio habrá sido, ciertamente, el peor mes de WikiLeaks.", "title": "El peor mes de WikiLeaks", "url": "https://www.eldiario.es/tecnologia/peor-mes-WikiLeaks_0_543495656.html", "keywords": "mes,peor,WikiLeaks", "date": "2016-08-01", "id": "24c727f21c35cf0e7ba1bb8589ecda164a62873b", "summary": "La filtración masiva de datos personales por la organización dirigida por Julian Assange provoca críticas en personas que hasta ahora habían apoyado a WikiLeaksAcusaciones de parcialidad, de connivencia con los servicios de seguridad rusos y de descuido en sus últimas publicaciones hacen temer que el grupo haya perdido el rumbo"}]