[{"article": "Con la obtenida por el logroñés Carlos Coloma en la disciplina de ciclismo de montaña son ya diecisiete las medallas obtenidas por la delegación española en los Juegos Olímpicos de Río de Janeiro. Minutos antes de la suya, la selección española de baloncesto masculino alzaba la decimosexta al derrotar a Australia en un agónico partido. La prolífica tarde la habían inaugurado las chicas de la gimnasia rítmica, que levantaron una espléndida plata, solo superadas por las rusas, especialistas consumadas en la práctica gimnasta. La jornada de ayer arrancó con el bronce de Saúl Craviotto en la prueba de K1 200 metros. Le siguió la plata de la selección femenina de baloncesto, derrotada en la gran final por las favoritas: Estados Unidos. Cerró el día, de manera inmejorable, Ruth Beitia en el salto de altura, con un oro que, a sus 37 años, supone un inmejorable broche a toda una carrera. El taekwondo nos brindó otras dos medallas. Fueron las obtenidas por Eva Calvo en la categoría de menos de 57 kilos (plata tras perder con la máxima favorita), y por Joel González, oro en Londres 2012 (bronce). Orlando Ortega cerró el capítulo de platas, cuatro, con una soberbia carrera en el 110 metros vallas. Los seis bronces se completan con el de Lydia Valentín en halterofilia —categoría de menos de 75 kilos—, que pudo por fin subirse a un podio y disfrutar en él de un triunfo olímpico (es campeona en Londres 2012 por positivo de las 3 atletas que la precedían), y con el de Mireia Belmonte en los 400 metros estilos. Fue la nadadora de Badalona la que abrió el otro capítulo, el más abundante para los deportistas españoles: los oros, siete en total. Lo consiguió en su prueba fetiche, los 200 metros mariposa. Le siguieron Maialen Chourraut en el piragüismo eslalon, Nadal y López en el dobles masculino de tenis, Marcus Cooper Walz en el piraguismo de velocidad (1000 metros), donde también vencieron Craviotto y Toro (en su caso en los 200 metros). La número uno mundial del bádminton, Carolina Marín, logró también el oro al derrotar en la final a la india Pusarla Venkata Sindhu.", "title": "Las diecisiete medallas de los españoles", "url": "http://www.abc.es/deportes/juegos-olimpicos/rio-2016/abci-diecisiete-medallas-espanoles-201608212008_noticia.html", "keywords": "Juegos Olímpicos,Río de Janeiro 2016", "date": "2016-08-24", "id": "8d42de6dfb1d653901ea700069a82dd99290ad71", "summary": "Repasamos al detalle todas las preseas logradas por nuestros deportistas en los Juegos de Río"}, {"article": "Actualizado:25/09/2017 10:19hNo puede ser más emocionante, porque está casi a la vuelta de la esquina, considerando las dimensiones del Universo, y se parece mucho a la Tierra. Un equipo internacional de astrónomos, liderado por el español Guillem Anglada-Escudé, de la Universidad de Queen Mary en Londres, y en el que ha participado el Consejo Superior de Investigaciones Científicas (CSIC), acaba de anunciar el descubrimiento de un planeta potencialmente habitable en la órbita de la estrella Próxima Centauri, la más cercana al Sistema Solar, a poco más de cuatro años luz. Toda una sorpresa. La distancia puede parecer insuperable, pero en realidad es formidablemente más corta que la que nos separa de la mayoría de los candidatos a albergar vida, lo que podría convertir este mundo en el primer objetivo para un futuro viaje interestalar. Además, Próxima b, como ha sido bautizado, tiene unas características prometedoras: es probablemente rocoso, un poco más masivo que el nuestro y se encuentra en la región en torno a su estrella que le permitiría albergar agua líquida sobre su superficie. La descripción aparece publicada en la revista «Nature».Próxima Centauri, una fría enana roja de la constelación de Centaurus, es demasiado débil para poder ser observada a simple vista sin ayuda, pero en los últimos meses los científicos no le han quitado ojo. Durante el primer semestre de este año, la estrella fue seguida con regularidad con el espectrógrafo HARPS, instalado en el Telescopio de 3,6 metros del Observatorio Europeo Austral (ESO) en La Silla (Chile) y monitorizada simultáneamente con otros instrumentos de todo el mundo. La campaña fue denominada «Pale Red Dot» («Punto rojo pálido», por la famosa frase de Carl Sagan que describe a la Tierra como un punto azul pálido) y buscaba el pequeño bamboleo que, por la fuerza de la gravedad, provocaría en la estrella la existencia de un planeta en órbita.Próxima b se encuentra dentro de la «zona habitable» de su estrella - ESO/M. KornmesserLas primeras señales de un posible mundo ya se habían detectado antes, en 2013, pero no eran del todo convincentes. Al combinar los datos de «Pale Red Dot» con observaciones anteriores, el equipo pudo confirmar sus sospechas. A veces, Próxima Centauri se aproxima a la Tierra a unos 5 kilómetros por hora –el ritmo de una marcha humana normal- y, a veces, retrocede a la misma velocidad. Este patrón regular se repite con un período de 11,2 días. El análisis de esos cambios indicó la presencia de un planeta con una masa al menos 1,3 veces mayor que la del nuestro, orbitando cada once días muy cerca de la estrella, a unos 7 millones de kilómetros, sólo el 5% de la distancia entre el Sol y la Tierra. Pero como su estrella es mucho más débil que la nuestra, Próxima b se encuentra dentro de la llamada «zona habitable», con una temperatura superficial que permitiría la presencia de agua líquida.Sin embargo, no todo son buenas noticias en Próxima b. Las condiciones en la superficie pueden verse fuertemente afectadas por las llamaradas de rayos X y de radiación ultravioleta procedentes de la estrella, mucho más intensas que las que experimenta la Tierra con respecto al Sol. De existir, la atmósfera del planeta podría estar evaporándose lentamente, o tener una química más compleja que la de la Tierra.Día y noches eternasEl trabajo de los científicos solo acaba de empezar. Hacen falta más observaciones para confirmar si realmente ha sido encontrado un «gemelo» de la Tierra. «Para que un planeta sostenga la vida, al menos como la conocemos, es fundamental que tenga agua y una atmósfera. Para comprobarlo, un primer paso es ver si transita (pasa por delante) o eclipsa su estrella», explica a ABC Cristina Rodríguez López, miembro del equipo del Instituto de Astrofísica de Andalucía (IAA-CSIC) que ha participado en el estudio. Si se da el caso, de lo que aún no hay evidencias, en ese momento, «podríamos buscar durante el tránsito biomoléculas indicativas de vida, como agua, dióxido de carbono, metano, ozono... u otros compuestos que puedan indicar un proceso biológico de otro tipo», indica. Otros datos a tener en cuenta son la emisión térmica del planeta, su temperatura, radio y tamaño exactos, o si sufre un acoplamiento de marea, lo que es muy probable: esto provocaría que el mismo lado del planeta permanezca siempre expuesto a la luz del día, mientras que el otro esté en perpetua noche. Comparación de la órbita de Próxima b con una región de similar tamaño en el Sistema Solar«Lo cierto es que necesitamos estudiar este sistema intensamente en años venideros para poder empezar a responder todas estas preguntas», subraya Rodríguez López. Actualmente, el equipo de «Pale Red Dot» y otros grupos científicos buscan tránsitos provocados por Próxima b desde diversos observatorios en Chile y Sudáfrica. El advenimiento de nuevos telescopios, como el europeo extremadamente grande E-ELT o el espacial James Webb, serán fundamentales para desentrañar los misterios de este mundo o de otros similares. Los investigadores no descartan encontrar nuevos planetas en el sistema.«Se han encontrado muchos exoplanetas y van a descubrirse aún muchos más, pero buscar el potencial análogo de la Tierra más cercano y conseguirlo ha sido la experiencia de toda una vida para todos nosotros. El siguiente paso es la búsqueda de vida en Próxima b», dice Anglada-Escudé en un comunicado. Viaje interestelarPero lo más apasionante de esta historia es la posibilidad, por la cercanía del planeta, de llegar hasta allí en el futuro. «Si pudiéramos enviar una sonda a la velocidad de la Voyager I, unos 61.000 km/h, tardaríamos en llegar unos 75.000 años. Es posible que el viaje pudiera acortarse un poco, con maniobras de aceleración utilizando la influencia gravitatoria de otros planetas del Sistema Solar», apunta Rodríguez López. De hecho, el sistema Alfa Centauri es también el objetivo del primer intento de la humanidad de viajar a otro sistema solar, el proyecto «StarShot», presentado hace algunos meses por el brillante astrofísico Stephen Hawking y el multimillonario ruso Yuri Milner. El plan pretende enviar una flotilla de pequeños robots con una tecnología que permita acelerarlos hasta un 20% de la velocidad de la luz. De esta forma, tardarían solo 20 años en llegar, sumados a los 20 años que hacen falta para desarrollar el ingenio. «Quizás ahora, cuando tengan noticia del descubrimiento de Próxima b, apunten hacia él», dice la investigadora. Lleguemos a verlo o no, sería un fabuloso regalo para las generaciones venideras.", "title": "Hallan un planeta que puede ser habitable muy cerca de la Tierra", "url": "http://www.abc.es/ciencia/abci-proxima-hallan-planeta-puede-habitable-cerca-tierra-201608241853_noticia.html", "keywords": "hallan,centauri,planeta,cercano,proxima", "date": "2016-08-24", "id": "4044c6923090d20a34baccfbf5a4c78fd0d119a9", "summary": "Este mundo rocoso orbita alrededor de la estrella vecina Próxima Centauri, a solo cuatro años luz. Los investigadores creen que puede albergar agua en su superficie y, quizás, ser apto para la vida"}]