[{"article": "MadridActualizado:25/09/2017 10:03hEl turismo es, sin duda, uno de los motores con más fuerza de la economía española y el verano de 2016 promete rememorarse en el sector como un año récord. La inestabilidad política en el Mediterráneo ha tenido como consecuencia un incremento de las llegadas de turistas extranjeros en España, lo que a su vez se ha dejado notar en la creación de empleo del sector. Así, con el cartel de «completo» colgado en casi todos los destinos, las actividades turísticas se han convertido en las responsables de dos de cada diez empleos que se generaron en nuestro país en el último año. Pincha aquí para visualizar el videoanálisis sobre las cifras del turismo. Según los últimos datos de la Seguridad Social, los afiliados registrados en actividades relacionadas directamente con el turismo —transporte aéreo, agencias de viajes, alojamiento, restauración y entretenimiento— aumentaron en 41.000 personas durante el pasado mes de junio, lo que supone casi la mitad del incremento registrado en esa fecha para el total de la economía. En términos interanuales, este número supera ya las 100.000 personas (61.642 correspondientes a la restauración y 23.456 al alojamiento), lo que supone el 20% de todo el empleo generado en la economía nacional durante los últimos doce meses. En junio, los afiliados relacionados con actividades turísticas aumentaron en 41.000 personasLa conclusión que desprenden estos datos, según un informe elaborado por Analistas Financieros Internacionales (Afi), es incuestionable: «El mercado laboral está anticipando una excelente campaña de verano, mejor incluso que la del año pasado». Además del tradicional atractivo de nuestras playas, el clima, la gastronomía y la extensa oferta cultural hay que mirar fuera de nuestras fronteras para encontrar la causa del mayor número de llegadas. Y es que los conflictos en buena parte de nuestros competidores del arco Mediterráneo, como son Egipto Túnez y Turquía, han jugado muy a favor de España a la hora de seleccionar un destino de vacaciones este verano, según los expertos. Turquía, en horas bajasLa asociación turística Exceltur calcula que estos tres países han perdido entre cuatro y cinco millones de turistas en los cinco primeros meses del año. En el mismo perido, según los cálculos del Instituto Nacional de Estadística (INE), la entrada de visitantes extranjeros en España se incrementó en 2,7 millones de personas con respecto al año anterior. «Se trata de un trasvase directo entre competidores. No hay que olvidar que Turquía, que en 2015 recibió unos 36 millones de turistas, es el principal rival de la industria turística española en el Mediterráneo», aseguran desde Afi. Los visitantes extranjeros en España se incrementaron en 2,7 millones en 2015 respecto al año anteriorEsto ha hecho que el número de pernoctaciones registradas en los primeros meses del año se haya incrementado hasta los 140 millones, muy por encima de la tendencia en los últimos diez años, en los que el alza solía oscilar entre los 115 y los 125 millones. «De manera preliminar, el incremento de actividad en el sector turístico se puede estimar en torno al 10% interanual», relata el documento titulado «Turismo en España: al sol que más calienta». «Este incremento responde fundamentalmente a la demanda externa, fruto de la recuperación del cuadro macroeconómico en la zona euro, pero sobre todo a la mencionada inestabilidad geopolítica en la cuenca mediterránea», explican los analistas. Además, un importante foco de incertidumbre que se cernía sobre el sector, el Brexit, queda, por lo pronto, aplazado a la próxima temporada ya que los turistas británicos suelen reservar sus viajes a España con mucha antelación.El único punto negro que se observa actualmente en el sector es el relacionado con el gasto de los visitantes. Y es que aunque el desembolso que hacen los visitantes durante su estancia en nuestro país ha logrado mantener una tendencia al alza, lo cierto es que no lo ha hecho en la misma medida que el número de pernoctaciones. Según los último registros de la Balanza de Pagos de la economía española, los ingresos derivados del turismo habrían crecido en torno al 5% interanual en los cuatro primeros meses del año. La cifra crece hasta el 8,2% según la encuesta Egatur que publica el INE y que tiene en cuenta los datos hasta el mes de junio. El alza sigue lejos, en cualquier caso, del 10% interanual que han venido experimentando las pernoctaciones. «La información estadística disponible apunta a la disminución de la estancia media como causa principal de la reducción del ingreso medio por turista y, solo en menor medida, a la evolución del gasto medio por persona y día, algo que viene siendo objeto de preocupación en el sector desde 2012», aseguran los analistas. Como fuere, el turismo, que ya jugó un papel clave en los años de la crisis, lo hace ahora en el camino hacia la recuperación y se espera que crezca a tasas más elevadas que el conjunto de la economía.", "title": "El turismo ya genera el 20% de los empleos que se crean en España", "url": "http://www.abc.es/economia/abci-turismo-genera-20-por-ciento-empleos-crean-espana-201608170728_noticia.html", "keywords": "empleos,turismo", "date": "2016-08-17", "id": "4a67eb0009997892df3c100f436bca8dc2c32f69", "summary": "El sector espera cerrar un año récord, beneficiado por la inestabilidad en Turquía, Túnez y Egipto, que ya han perdido 5 millones de turistas"}, {"article": "MADRIDActualizado:24/08/2016 23:20hLa morfina transformó la Medicina. Gracias a ella los humanos pudieron tomar el control de su propio dolor y someterse a procedimientos médicos que nunca hubieron soportado sin ella. Este «bálsamo» mágico comenzó a comercializarse en 1817 y desde entonces ha aliviado el dolor humano, aunque siempre acompañado de luces y sombras. Los medicamentos derivados del opio, como la morfina, son los analgésicos más potentes y eficaces, pero también hay motivos para temerles o, al menos, para consumirlos con cautela. En dosis elevadas y mal utilizados, pueden generar dependencia y un efecto sedante capaz de deprimir el sistema respiratorio y generar un sueño eterno.Ahora, por primera vez, se atisba una alternativa segura en el horizonte. Investigadores de la Universidad de Stanford (EE.UU.) y la Universidad Friedrich-Alexander (Alemania), con el apoyo del Gobierno estadounidense, han sintetizado un nuevo compuesto que sería tan eficaz como la morfina, pero sin ninguno de sus peores efectos secundarios. Este calmante «perfecto» aún no tiene nombre comercial, de momento responde a las siglas PZM21 y solo ha demostrado su poder en experimentos con ratones. Los resultados se presentan en la revista «Nature».Alivio más duraderoEl nuevo compuesto, candidato a convertirse en un fármaco superventas, imita los efectos calmantes de los analgésicos con opioides con una gran ventaja: en los experimentos con modelos animales no se han visto las secuelas indeseadas de la morfina. No se ven signos de adicción, no afecta al ritmo respiratorio, no produce estreñimiento y, además, su efecto calmante es más duradero que la morfina. Parece el analgésico soñado, aunque aún se necesitan años de estudio para demostrar todas estas virtudes en pacientes reales. El «padre» de la nueva molécula es Brian Kobilka, un profesor estadounidense de Fisiología Molecular que en 2012 se alzó con el premio Nobel de Química por hallar una llave maestra para el desarrollo de medicamentos fundamentales. Kobilka reveló el funcionamiento interno de los receptores acoplados a proteínas G, los que permiten a cada célula sentir su ambiente y adaptarse a nuevas situaciones; desde reaccionar ante algo que nos asusta o saborear un pedazo de chocolate. Alrededor de la mitad de todos los fármacos logran su efecto a través de estos receptores y el alivio del dolor también pasa por estos receptores. En la búsqueda de nuevos calmantes, el grupo de Kobilka rastreó tres millones de moléculas. Con el apoyo de un programa informático, la ayuda de la química y un poco de intuición, de esos tres millones de moléculas quedó una lista más manejable de 23 posibles candidatas a convertirse en analgésicos. Después, un segundo filtro, eligió a PZM21, como el compuesto más prometedor. Epidemia de sobredosisEn España los derivados de la morfina se prescriben con mucha cautela, tanta que los expertos en cuidados paliativos han denunciado que el miedo a la morfina está causando un sufrimiento innecesario. En Estados Unidos, las muertes por consumo de opioides se han convertido en un problema al alza y en una epidemia en algunos estados. Barack Obama se ha involucrado en su lucha, liberando mil millones de dólares para el tratamiento de la adicción al opio.", "title": "El calmante perfecto", "url": "http://www.abc.es/salud/enfermedades/abci-calmante-perfecto-201608171924_noticia.html", "keywords": "secundarios,efectos,calmante", "date": "2016-08-17", "id": "3a2c6222d0b999df8fd20b9eddec4789646de382", "summary": "Sintetizan un nuevo compuesto que es tan eficaz como la morfina pero no genera adicción ni deprime el sistema respiratorio"}, {"article": "Los ÁngelesActualizado:25/09/2017 11:43hEl verano parecería menos verano sin la foto de rigor de Leonardo DiCaprio (41 años) retozando en una playa, preferiblemente del Mediterráneo o del Pacífico, con una beldad entre sus brazos; o brindando con champán en la cubierta de un lujoso yate en compañía de su pandilla habitual y su ligue ocasional. Son ya más de 20 años viéndole conquistar, una tras otra, a las mujeres más espectaculares de la pasarela. El cortejo, casi siempre, comienza a finales de primavera, cuando en Cannes se congrega el mayor número de estrellas del cine y gente guapa de todo el planeta. El festival, al cabo, atrae como un imán a las más bellas y a los más poderosos.Pero la Costa Azul como escenario perfecto no es la única coincidencia en la vida amorosa de Leo DiCaprio. Más allá de su condición de súpermodelos, casi todas las conquistas del multipremiado actor (el Oscar por su papel en «El renacido» es su último trofeo) comparten su condición de «ángeles» de la firma de lencería Victoria’s Secret o chicas de portada de «Sport Illustrated».«De aquí a la eternidad»Cuando Leo conoció a Nina Agdal (24) en el último Festival de Cannes, saltaron todas las alarmas. Sin embargo, hasta hace unas semanas –finales de julio– no aparecieron las fotos que confirmaban su relación. Fue en Malibú (California), en la playa y al estilo de Burt Lancaster y Deborah Kerr en «De aquí a la eternidad», donde Leo eligió aparecer en público junto a su nueva conquista. Desde entonces, la pareja se ha dejado fotografiar embarcada en Ibiza, bailando en una discoteca de Nueva York y, el pasado domingo, de nuevo en la costa de Malibú, ocasión en la que el actor lució sin complejos su condición de «fofisano».Nina es una rubia de 1,76 metros de estatura y grandes ojos verdes; posee un físico espectacular y pasaporte danés –lo que confirma que DiCaprio siente debilidad por los acentos más dispares, pues ha salido con brasileñas, alemanas e israelíes–. Antes de su relación con Leo, lo más destacado que se sabía de Nina en el terreno profesional es que había aparecido en la portada de la mencionada revista «Sports Illustrated». Por supuesto, la joven modelo reúne todos los requisitos para ser la chica del momento en la vida de Leonardo DiCaprio. En Malibú, sobre la playa y sin miedo a los curiosos, la pareja demostró con besos y abrazos que lo suyo es real... de momento.Nina y Leo disfrutando de sus vacaciones en Malibú- ABCEl soltero más cotizado de Hollywood, una vez que George Clooney sentara la cabeza con la abogada Amal Alamuddin, conoció a Nina Agdal en la fiesta «salvaje» (así se vendió en su convocatoria a los medios) que la firma de joyería Choppard organizó en Cannes. El sarao tuvo lugar la noche del 13 de mayo en Port Canto, apenas a unos cientos de metros de distancia del lujoso Hotel Martínez. Por allí desfilaron Kendall y Kourtney Kardashian, la modelo británica Kate Moss y su hermana Lottie, el actor Colin Firth y su esposa Olivia, y las tops más solicitadas del momento: Adriana Lima, Poppy Delevinge, Petra Nemcova, Daria Strokous y Natasha Poly. Y allí, sin destacar especialmente por encima de todas esas bellezas, estaba Nina, vestida de blanco y negro. Impecable. Pero algo especial debió llamar la atención de DiCaprio para que posara sus ojos sobre ella. De hecho, el actor había llegado por sorpresa y casi de incógnito a la fiesta, camuflado bajo una gorra y agazapado en una esquina, con su círculo más íntimo orbitando en torno suyo. Desde ese rincón, contemplaba abiertamente a los invitados y sólo se permitió mover el esqueleto cuando la cantante Diana Ross subió al escenario y entonó el «I will survive». Ni que decir tiene que, en cuanto se percataron de su presencia, numerosas mujeres hicieron cola para acercarse al actor. Parecía que una guapa morena vestida de rojo había captado el interés de DiCaprio... aunque, ¡sorpresa!, fue Nina quien se llevó el gato al agua.Escueto mensajeLa joven danesa ha dejado una tímida huella sobre su recién estrenada pasión por Leonardo DiCaprio en su cuenta de Instagram, poblada de fotos en la que se la vez feliz practicando yoga con su entrenador personal, tumbada en Cerdeña, besando a su perrito a la orilla del mar o tomándose una copa de vino. Y un único mensaje de amor: «Loving DiCaprio» («amando a DiCaprio»).Nina, actual novia de Leonardo DiCaprio- ABCLa debilidad de Leonardo por las modelos y, en especial, los «ángeles» de Victoria’s Secret –ya acumula diez en su historial–, le ha valido el apodo de Pussy por su facilidad para atraer mujeres y que estas caigan rendidas ante él. Pero el mote no es reciente ni tiene úncamente que ver con sus logros como amante: se lo pusieron sus amigos, incluso antes de que protagonizara la película «Titanic». Tras aquel éxito, se consolidó su carrera como conquistador de las habituales modelos que pueblan los garitos de moda en Nueva York o Los Ángeles. De manera más concreta, en su pandilla de toda la vida, a la que dedicó el Oscar, a Leo se le conoce como Pussy Posse.«A mis amigos, ellos saben quiénes son», dijo DiCaprio cuando se llevó tan ansiado galardón después de cuatro nominaciones. Ellos son Lukas Haas, Tobey Maguire, Kevin Connolly, David Blaine, Harmony Korine y Jay R. Fergurson, actores que durante años batallaron con desigual fortuna en la jungla de Hollywood y que hoy forman una piña en torno a su líder. Ellos son quienes le rodean en las fiestas, seleccionan a las chicas y le protegen de los incomodos paparazzis.A sus 41 años, con más poder, dinero e influencia que nunca –su batalla contra el cambio climático le ha dado grandes victorias– el actor anuncia, entre besos y caricias, su nuevo romance. Nina sigue el patrón de anteriores relaciones, que incluso le ha llevado a intimar con la familia de sus novias... hasta que llega la ruptura. ¿Será la modelo danesa quien rompa el molde?", "title": "Leo DiCaprio y su colección de \"ángeles\"", "url": "http://www.abc.es/estilo/gente/abci-dicaprio-y-coleccion-angeles-201608180037_noticia.html", "keywords": "conquistas,novias,dicaprio", "date": "2016-08-17", "id": "e00f50cea2d241c2028588229047b4acfd1a8651", "summary": "El actor incorpora una nueva belleza a su colección de novias. Se llama Nina Agdal, tiene 24 años y han derrochado arrumacos en las playas de Malibú"}, {"article": "MADRIDActualizado:24/08/2016 23:20hLa morfina transformó la Medicina. Gracias a ella los humanos pudieron tomar el control de su propio dolor y someterse a procedimientos médicos que nunca hubieron soportado sin ella. Este «bálsamo» mágico comenzó a comercializarse en 1817 y desde entonces ha aliviado el dolor humano, aunque siempre acompañado de luces y sombras. Los medicamentos derivados del opio, como la morfina, son los analgésicos más potentes y eficaces, pero también hay motivos para temerles o, al menos, para consumirlos con cautela. En dosis elevadas y mal utilizados, pueden generar dependencia y un efecto sedante capaz de deprimir el sistema respiratorio y generar un sueño eterno.Ahora, por primera vez, se atisba una alternativa segura en el horizonte. Investigadores de la Universidad de Stanford (EE.UU.) y la Universidad Friedrich-Alexander (Alemania), con el apoyo del Gobierno estadounidense, han sintetizado un nuevo compuesto que sería tan eficaz como la morfina, pero sin ninguno de sus peores efectos secundarios. Este calmante «perfecto» aún no tiene nombre comercial, de momento responde a las siglas PZM21 y solo ha demostrado su poder en experimentos con ratones. Los resultados se presentan en la revista «Nature» .Alivio más duraderoEl nuevo compuesto, candidato a convertirse en un fármaco superventas, imita los efectos calmantes de los analgésicos con opioides con una gran ventaja: en los experimentos con modelos animales no se han visto las secuelas indeseadas de la morfina. No se ven signos de adicción, no afecta al ritmo respiratorio, no produce estreñimiento y, además, su efecto calmante es más duradero que la morfina. Parece el analgésico soñado, aunque aún se necesitan años de estudio para demostrar todas estas virtudes en pacientes reales. El «padre» de la nueva molécula es Brian Kobilka , un profesor estadounidense de Fisiología Molecular que en 2012 se alzó con el premio Nobel de Química por hallar una llave maestra para el desarrollo de medicamentos fundamentales. Kobilka reveló el funcionamiento interno de los receptores acoplados a proteínas G, los que permiten a cada célula sentir su ambiente y adaptarse a nuevas situaciones; desde reaccionar ante algo que nos asusta o saborear un pedazo de chocolate. Alrededor de la mitad de todos los fármacos logran su efecto a través de estos receptores y el alivio del dolor también pasa por estos receptores. En la búsqueda de nuevos calmantes, el grupo de Kobilka rastreó tres millones de moléculas. Con el apoyo de un programa informático, la ayuda de la química y un poco de intuición, de esos tres millones de moléculas quedó una lista más manejable de 23 posibles candidatas a convertirse en analgésicos. Después, un segundo filtro, eligió a PZM21, como el compuesto más prometedor. Epidemia de sobredosisEn España los derivados de la morfina se prescriben con mucha cautela, tanta que los expertos en cuidados paliativos han denunciado que el miedo a la morfina está causando un sufrimiento innecesario. En Estados Unidos, las muertes por consumo de opioides se han convertido en un problema al alza y en una epidemia en algunos estados. Barack Obama se ha involucrado en su lucha, liberando mil millones de dólares para el tratamiento de la adicción al opio.", "title": "El calmante perfecto", "url": "http://www.abc.es/salud/enfermedades/abci-calmante-perfecto-201608171924_noticia_amp.html", "keywords": "secundarios,efectos,calmante", "date": "2016-08-17", "id": "45303806dab1985ea543d6f7665f2454425487da", "summary": "Sintetizan un nuevo compuesto que es tan eficaz como la morfina pero no genera adicción ni deprime el sistema respiratorio"}, {"article": "PAMPLONAActualizado:17/08/2016 11:21hLos cinco jóvenes acusados y encarcelados por violar presuntamente a una joven de 18 años en la primera noche de los Sanfermines no sólo grabaron los hechos en video y se jaleaban entre ellos, sino que también comentaron lo que estaban haciendo con sus amigos que se habían quedado en Sevilla a través de Whatsapp. Según informa el periódico digital www.navarra.com, uno de los acusados, José Ángel Prenda, a quien apodaban por su apellido, contó a través de su grupo de Whatsapp que estaban «follándonos a una entre los 5», «Todo lo que cuente es poco», «puta pasada de viaje». Estos mensajes los envió, según informa el diario digital, a las 4:50 horas de la madrugada, una hora después de producirse los hechos. Lejos de reprocharles sus actos, sus amigos de Sevilla les jaleaban: «cabrones, os envidio», «estos son los viajes guapos», comentaron en torno a las 10 de la mañana. Cercano el mediodía, cuando la noticia trascendió a través de los medios de comunicación, los amigos de Sevilla comenzaron a preguntarse si serían los que habían viajado a Pamplona los detenidos por una agresión sexual. «Se han follado a una entre 5 según dijo José Ángel». «Y son 5 los detenidos por violar a una tía de 19 años». Horas después, las sospechas de los integrantes del grupo de Whatsapp se confirmaron, sus amigos fueron detenidos acusados de cinco presuntos delitos de agresión sexual y uno de robo con violencia. Los cinco acusados se encuentran en la cárcel desde el pasado 9 de julio. El juez encargado del caso calificó los hechos como «de extrema gravedad, ejecutados en grupo y de manera reiterada, con múltiples penetraciones». Acusa a cada integrante del grupo de un delito de violación, el realizado por él y a otros cuatro por consentir la violación del resto de los miembros. Uno de los acusados grabó la violación con su teléfono móvil, lo que constituye una de las pruebas de cargo y en el que se puede ver, según el auto judicial, la participación de todo el grupo.", "title": "Los presuntos violadores de Sanfermines: \"Follándonos a una entre los 5\". Respuesta: \"Esos son los viajes guapos\"", "url": "http://www.abc.es/espana/navarra/abci-violadores-sanfermines-follandonos-entre-5-respuesta-esos-viajes-guapos-201608171738_noticia.html", "keywords": "violacion,whatsapp,sanfermin", "date": "2016-08-17", "id": "692df4d09adbe87a1e26461b24963bd09a90de22", "summary": "Los acusados de violar a una joven madrileña comentaron por Whatsapp lo que hacían a sus amigos que se quedaron en Sevilla"}, {"article": "MadridActualizado:17/08/2016 19:22hNorwegian ha trasladado ya a los 186 pasajeros que quedaron varados en el aeropuerto Adolfo Suárez Madrid-Barajas este martes por un fallo técnico en el avión modelo 737 de Boeing, que cubría la ruta entre la capital española y Copenhague, según han confirmado fuentes de la compañía de bajo coste a Europa Press.La aerolínea ha activado hoy el «modo rescate» para trasladar a estos viajeros, que pasaron la noche en Madrid y que la 'low cost' atendió por «el procedimiento habitual en estos casos». Norwegian ha añadido que, por el momento, no saben exactamente cuál fue el fallo técnico que provocó la suspensión del vuelo. El avión que ha cubierto las operaciones en «modo rescate» en la presente jornada salió de la capital danesa con dirección a Madrid y volvió de nuevo a Copenhague.Varios pasajeros alertaron ayer de la situación vivida con Norwegian. Según informó a Efe uno de ellos, la compañía no aclaraba cuál era el motivo del problema, ya que en un primer momento aseguraba que se debía a un fallo técnico y a continuación sostenían que el problema es que el avión debía repostar tras pasar varias horas en la pista de aterrizaje. Finalmente, sobre las ocho de la tarde la compañía les ofreció volver a subir al avión, pero solo unos pocos accedieron porque el resto no se fiaba de que el avión estuviera en perfectas condiciones para volar. En efecto, tuvieron que volver a bajar del avión y pasaron la noche en la capital española a la espera de un vuelo que finalmente se ha producido este miércoles.", "title": "Norwegian traslada a Copenhague a los 186 pasajeros varados en Barajas", "url": "http://www.abc.es/economia/abci-norwegian-traslada-copenhague-186-pasajeros-varados-barajas-201608171908_noticia.html", "keywords": "barajas,colapsados,pasajeros", "date": "2016-08-17", "id": "58b50730fdfd96b648794de078222b93466814c7", "summary": "Según la compañía «low-cost», los problemas con el vuelo se produjeron por un fallo técnico en el avión"}, {"article": "MadridActualizado:17/05/2017 17:07hYa han empezado a correr los plazos de la campaña electoral y los partidos vascos y gallegos deberán presentar sus candidaturas para las elecciones autonómicas del 25 de septiembre antes del próximo lunes 22. En el País Vasco, la coalición soberanista EH Bildu ha sido una de las primeras en completar el trámite. Arnaldo Otegui será finalmente su aspirante a lendakari y le acompañarán en las listas otros tres condenados por integración terrorista. Se trata de Iker Casanova, Elena Beloki y Jarrai Igor Ortega. Todos ellos, como Otegui, han cumplido penas de cárcel. El Partido Nacionalista Vasco y el Partido Popular presentaron sus listas también en la jornada del miércoles, mientras que el PSE y Podemos tienen previsto hacerlo el viernes, según ha informado Efe.El PSE ha confirmado los cabeza de listas de sus candidaturas que están encabezadas, por primera vez, por tres mujeres, Idoia Mendia, Natalia Rojo y Susana Corcuera, según han informado a Europa Press fuentes de la formación. De esta forma, los socialistas cuentan para los próximos comicios con candidatas que no han sido cabeza de cartel en ninguno de los tres territorios históricos, aunque las tres tienen experiencia previa en la Cámara vasca. Mendia, secretaria general del PSE-EE, lidera la lista de Vizcaya, y las parlamentarias Natalia Rojo y Susana Corcuera, las de Álava y Gipúzcoa, respectivamente.La expectación creada en torno a la candidatura de Otegui se verá resuelta el próximo día 29, cuando se dé a conocer, con la proclamación oficial de las listas, la decisión final de la Junta provincial de Guipuzcoa. Desde ese momento, la Fiscalía y las formaciones políticas cuentan con un plazo de dos días para recurrir la resolución ante el Juzgado de lo Contencioso de San Sebastián. Ciudadanos, PP y UPyD ya han expresado en reiteradas ocasiones su intención de impugnar la decisión de la Junta si permitiese a Otegui encabezar la lista de EH Bildu. De no detenerse el proceso en el órgano judicial de San Sebastián, los disconformes deberán presentar su último recurso ante el Tribunal Constitucional antes del 4 de septiembre. El garante constitucional tendrá la última palabra sobre la interpretación de la condena que inhabilita a Otegui para ocupar un cargo público hasta abril de 2021. El Tribunal Constitucional cuenta con dos días de margen para emitir su veredicto, que Otegui ha asegurado que acatará.Candidaturas en GaliciaEn Galicia, el partido instrumental En Marea, en el que acabó por integrarse Podemos Galicia, ha puesto en marcha este miércoles las primarias con las que designarán la totalidad de sus listas y será el viernes cuando anunciarán la proclamación provisional de los resultados. Desde el Partido Popular, Feijóo ha desvelado los nombres de las personas que encabezarán las listas, las cuáles dará a conocer íntegras en poco tiempo. En el PSdeG se mantiene el silencio y, según ha afirmado en una rueda de prensa Xoaquín Fernández, candidato a la Presidencia de la Xunta, «no hay novedades» sobre las listas remitidas desde las agrupaciones provinciales, las cuales estaría estudiando Ferraz minuciosamente. Con las candidaturas oficiales listas el próximo 29, la campaña electoral echará a andar el viernes nueve de septiembre, y se alargará durante los quince días siguientes hasta la celebración de los comicios, el 25 de septiembre.", "title": "Arranca el calendario de las elecciones autonómicas vascas y gallegas", "url": "http://www.abc.es/espana/abci-arranca-calendario-elecciones-autonomicas-vascas-y-gallegas-201608180107_noticia.html", "keywords": "vascas,plazos,elecciones", "date": "2016-08-17", "id": "36e1ced2825b042604cf6c7191e0bb4efd9fcb38", "summary": "Se agotan los días para conocer si Otegui será finalmente aceptado como cabeza de lista de EH Bildu."}, {"article": "VALENCIA.- La Unidad Central Operativa de la Guardia Civil recoge en un informe sobre las diversas adjudicaciones públicas realizadas por la Concejalía del Ayuntamiento de Valencia dirigida por María José Alcón en relación con la Mostra de 2006 que tanto la exedil del PP como el que fuera gerente de Imelsa Marcos Benavent supuestamente perseguían dar los contratos a sociedades acordadas de forma previa, de acuerdo \"a intereses particulares\" ajenos al general a cambio de una contraprestación. Para ello, aluden a diversas conversaciones mantenidas entre ambos y a una en la que Alcón pregunta a su interlocutor: \"¿De aquí sacaremos alguna cosilla? ¿No? ¿De todos estos?\", a lo que Benavent responde: \"De todo\". \"De todos sacaremos algo, para pasar el verano, Marcos\", le contesta la exconcejal, y tras referirse a las empresas, añade ella: \"Bueno, yo confío en ti y así por lo menos para tomarme unas cervecitas este verano...\". En esta conversación, según la UCO, los intervinientes supuestamente hablan sobre el beneficio de los distintos contratos relacionados con el certamen. Las empresas finalmente resultaron adjudicatarias de los contratos fueron Universo Selección, que logró el servicio de azafatas, chóferes y personal auxiliar; Tres Servicios de Marketing y Creatividad S.L.R, que consiguió los servicios de pre-producción y cierre de las galas de inauguración y clausura; Begamir, que se adjudicó la publicidad y Comunicación Gráfica Siglo XXI, que se llevó el de imprenta y publicaciones. Responsables de estas mercantiles y de otras adjudicatarias también figuran como investigados en esta pieza, que es parte de la Operación Taula derivada del caso Imelsa, y de la que recientemente el juez instructor levantó el secreto del sumario. Según consta en el informe, al que ha tenido acceso Europa Press, a juicio policial existen indicios para afirmar que la adjudicación de los contratos de la XXVII Mostra presuntamente pudieron haberse desarrollado de forma irregular, atendiendo a los intereses de Alcón y Benavent y sin respetar los criterios que deben regir la contratación pública. En este caso, los investigadores también destacan el papel desempeñado por el que fuera asesor de Alcón, Pedro Aracil, presente en \"varias de las reuniones en las que predeterminarían de forma presuntamente fraudulenta las distintas adjudicaciones\". La Guardia Civil señala que para realizar los informes se han usado fuentes documentales como los expedientes de contratación recabados del Ayuntamiento de Valencia y la documentación aportada en la denuncia —de la diputada de EUPV en la Diputación de Valencia, Rosa Pérez Garijo— y esencialmente de las grabaciones realizadas de forma oculta por Benavent y la propia declaración de este último como imputado. Las grabaciones son su \"seguro de vida\" En su declaración ante la Guardia Civil, en junio de 2015, Benavent explicó que realizó las grabaciones como \"una especie de seguro de vida por los asuntos en los que él mismo intervenía recaudando dinero\", y que, si todo salía a la luz, con ellas \"cada uno tendría que asumir su parte y él no se responsabilizaría de todo. Era como una forma de asegurarse que todos responderían por lo que hicieran\".Para la UCO, como resultado de su investigación \"se podría llegar a definir un modo de actuación específico que se repetiría de forma reiterada en el desarrollo de varios contratos relacionados con la Concejalía de Cultura\": la limpieza y mantenimiento de las fachadas de la Lonja; el de las Torres de Quart; las obras de conservación de los puentes de Serranos y Trinidad; la concesión de la construcción y explotación de La Rambleta y el de la Mostra, todos ellos entre 2003 y 2006 y en los que Alcón \"habría influido de forma directa\" en la fase de licitación para que la empresa adjudicataria fuera la acordada previamente.A su vez, los investigadores otorgan a Benavent un doble papel: actuar como \"intermediario\" entre la Concejalía y las sociedades que se presentaban a los concursos y ser el \"principal canal de comunicación\" entre Alcón y los empresarios, y en segundo lugar, era el encargado de recibir las comisiones y de entregarlas a la exedil. En una de las conversaciones, añade el informe, Benavent realiza un reparto de la comisión con la entrega de una cantidad de dinero a Alcón, se queda una parte y destina otra al PP. En este caso, se trata del contrato de las Torres de Quart, sobre el que Benavent, en las grabaciones le dice a Alcón: \"Las Torres, mira, pam-pam. La semana pasada. Bueno, aquí tienes lo tuyo. Han hecho lo que han podido. Han hecho, ellos de un millón doscientos\", de los que añade que hay que quitar el IVA por lo que \"solo nos pueden dar 20.000 euros. \"Yo te he dejado ahí 10.000. He dejado 5.000 para el Partido porque Alfonso (que los investigadores creen que puede ser el expresidente de la Diputación, Alfonso Rus) viene así y yo me he quedado 5.000\", describe. \"Bueno\", contesta ella. Para la UCO, el modo de actuación no respondía a \"actos puntuales\" sino que era \"la forma habitual de obrar de sus partícipes\".La exedil, en su declaración ante la Guardia Civil, aseguró que esa última conversación había sido \"manipulada\", que no se dio nunca y aseguró que estaba \"falseada por completo\". Además, alegó que ella no intervenía en la adjudicación de los concursos, que era algo que dependía de la Mesa de Contratación, formada por el interventor del ayuntamiento, un secretario, y el concejal de Contratación, que actuaba como presidente.Sin embargo, la UCO, en otro informe, apunta a que de los audios grabados se pone de manifiesto que Alcón \"poseería la capacidad de influir en los procedimientos para la adjudicaicón de concursos\" y que ella misma asegura que nombraría al tribunal que valoraría las ofertas de las empresas que se presentasen al concurso —hablan del caso de las Torres de Quart— y que iba a estar compuesto por \"personas de confianza\".En este caso, las conversaciones reflejan que la exedil llega a señalar que no iba a adjudicar la obra a una empresa madrileña habiendo en Valencia otras igual de buenas.", "title": "Alcón a Benavent: \"¿De aquí sacaremos alguna cosilla? ¿No?", "url": "http://www.publico.es/politica/alcon-benavent-sacaremos-cosilla-no.html", "keywords": "cosilla,sacaremos,Benavent,aqui,Alcon", "date": "2016-08-17", "id": "07a57301f86dfa0be9e6020da0d7d3ed881822dc", "summary": "La exconcejal valenciana María José Alcón habla con el que fuera gerente de Imelsa, Marcos Benavent, sobre la Mostra de 2006. Ambos perseguían dar los contratos a sociedades acordadas de forma previa de acuerdo \"a intereses particulares\"."}, {"article": "MadridActualizado:18/08/2016 18:04hCasi 1.500 personas fueron detenidas o imputadas por conducir borrachas por la capital en la primera mitad de año, lo que supone casi la mitad de las personas que dieron positivo en las pruebas de alcoholemia practicadas por la Policía Municipal de Madrid. Concretamente, un total de 3.295 conductores dieron positivo en un control de alcoholemia en Madrid entre enero y junio de 2016, lo que supone un 3,3 por ciento del total de conductores a los que se les sometió a las pruebas de alcoholemia, según los datos hechos públicos por la Policía Municipal. Según el reglamento, si la tasa de alcohol en aire espirado supera los 0,60 mg/litro (o en sangre es superior a 1,2 g/l) se considera delito y está penado por el Código Penal en su artículo 379, por lo que el conductor acaba imputado a espera de juicio. Desde enero se han realizado 99.972 pruebas de alcoholemia en la ciudad de Madrid, de las cuales 99.278 conductores han dado negativo (el 96,5 por ciento del total). Las personas que dieron positivo tras un accidente de tráfico fueron 533, de las cuales 519 acabaron detenidas o imputadas en el acto. Mayo fue el mes con más detenidos o imputados por accidente de tráfico con un total de 114 y febrero, el que menos con 70. Por otro lado, las personas que dieron positivo tras cometer una infracción de tráfico fueron 409, siendo 353 las que acabaron detenidas o imputadas. El mes con menor índice de conductores que dieron positivo tras una infracción fue junio, con 59 personas, en contraposición con mayo y marzo, cuando 76 conductores dieron positivo. Durante controles ordinarios, un total de 2.513 personas dieron positivo en la prueba, mientras que 95.165 dieron negativo. De las que dieron positivo, 338 fueron detenidas (un 13% del total de detenidos).", "title": "Casi 1.500 personas fueron imputadas por conducir borrachas en Madrid en la primera mitad de año", "url": "http://www.abc.es/espana/madrid/abci-casi-1500-personas-fueron-imputadas-conducir-borrachas-madrid-primera-mitad-201608180026_noticia.html", "keywords": "madrid,borrachos,conducir,multas", "date": "2016-08-17", "id": "bf15fda64a9e688a96fc2bdb342c7277fb12d839", "summary": "Desde enero se han realizado 99.972 pruebas de alcoholemia en la ciudad; el 96,5% dieron negativo en el test"}]