[{"article": "MADRIDActualizado:09/08/2016 09:45hEspaña no es un país violento. Es una de las conclusiones del « Global Peace Index», que evalúa a los países del mundo en función de su nivel de paz y que en su décima edición estudia 23 indicadores cuantitativos y cualitativos de 163 Estados y territorios.De acuerdo con el informe, los marcadores se han mantenido estables en 2015 si se los compara con el año anterior pero registran, sin embargo, peores dato que en 2008. El año pasado, cuatro de nueves regiones han experimentado una mejora pero cinco se han vuelto menos pacíficas.Nuestro país ocupa el puesto 21 de un total de 163 entre los lugares pacíficos, mientras que en 2009 se encontraba en el 40. Comparado con Europa, ocupa el 16 de un total de 36.De hecho, tiene el noveno índice de homicidios más bajo del mundo.A nivel global, el deterioro de los indicadores se debe al aumento en el número de refugiados y desplazados internos (dentro de las fronteras de su país) así como por el impacto del terrorismo. El informe cita las últimas cifras de ACNUR, que estiman que más de 50 millones de personas han tenido que desplazarse debido a la violencia y los conflictos en sus países. Se trata de la cifra más alta desde el final de la Segunda Guerra Mundial.Aumento del terrorismoUna tercera parte de esos desplazamientos se han dado solo en Irak y Siria. Por otra parte, el terrorismo ha crecido en la última década y no parece haber señales de que vaya a acabarse. Las muertes causadas por terrorismo aumentaron un 61% en 2013, lo que significa que casi 18.000 personas han perdido la vida en ataques terroristas.De esas muertes, el 82% se dieron solo en cinco países: Irak, Afganistán, Pakistán, Nigeria y Siria. Sin embargo, la amenaza terrorista también afecta a los países más pacíficos del mundo como el caso de Francia, Dinamarca o Australia en el último año. Como balance positivo, el informe señala que hay muchos indicadores que han mejorado. Por ejemplo, las relaciones entre países vecinos, particularmente en Suramérica, así como también han mejorado las contribuciones financieras a las misiones de paz de Naciones Unidas y han disminuido la intensidad de los conflictos en países como Irak o Afgniastán.", "title": "España saca buena nota en el índice de paz mundial", "url": "http://www.abc.es/sociedad/abci-espana-saca-buena-nota-indice-mundial-201608081219_noticia.html", "keywords": "homicidios,baja,tasa,espana", "date": "2016-08-08", "id": "ef2dd8cefd4b5d51d9c640aa128ca61b20a7d9f6", "summary": "España no es un país violento. Es una de las conclusiones del «Global Peace Index», que evalúa a los países del mundo en función de su nivel de paz y que en su décima edición estudia 23 indicadores cuantitativos y cualitativos de 163 Estados y territorios"}, {"article": "MadridActualizado:08/08/2016 15:26hTienes ganas de ir al baño. Pasan los minutos y, cuando estás a punto de levantarte para hacer una visita al señor «Roca», tu jefe te pide que acudas para comentarte algo. Así se esfuma media hora y, cuando puedes volver a tu lugar de trabajo, tu vejiga está todavía más llena. Decides que es un buen momento para ir al baño pero, nuevamente, interrumpen tu camino. Esta vez, un correo electrónico. Al final, cuando llegas al WC, parece que vas a estallar. Si eres de los que han pasado por esta situación, es probable que te hayas hecho la siguiente pregunta: ¿Es bueno aguantarse tanto las ganas antes de orinar? Las leyendas urbanas afirman que no, y que incluso se puede producir una infección urinaria. Sin embargo, la verdad acaba de ser desvelada por la versión en línea del diario BBC Mundo. Esta página ha roto el mito y ha desvelado que, a pesar de lo que se dice, no es malo resistir antes de pasar por el baño, siempre que sea de forma esporádica.Valga como ejemplo el siguiente. «A una mujer joven que está trabajando o haciendo las tareas del hogar y aguanta para ir al baño porque está atendiendo a su hijo no le va a pasar nada. En el caso de la persona joven que trata de no orinar porque está en otra cosa, ¿eso le puede producir un trastorno en el futuro? La respuesta es que no», explica a la BBC el urólogo argentino Gustavo Villar, de la sección de urología del Hospital de Buenos Aires. Así pues, no debes preocuparte si necesitas mandar un último correo antes de orinar. Con todo, el doctor también señala que no sucede lo mismo si la persona que aguanta cuenta con una vejiga hipoactiva. En este caso, aconseja aguantar lo menos posible. «Si tu organismo te permite estar 12 o 14 horas sin ir al baño aunque tomes líquido es porque tu vejiga tiene un problema. Debes acudir al médico», señala el doctor. En este sentido, el médico también ha señalado a la BBC que hay que beber mucha agua para favorecer la micción y la liberación de toxinas. A su vez, el médico señala que las mujeres tienen más capacidad de aguantarse las ganas de ir al baño debido a que la forma de su vejiga es distinta y carece de próstata. Algo que le permite resistir esta tentación un poco más sin que deba sufrir por ello.", "title": "Mito desvelado: ¿Es malo aguantarse las ganas de ir al baño?", "url": "http://www.abc.es/recreo/abci-mito-desvelado-malo-aguantarse-ganas-bano-201608081239_noticia.html", "keywords": "danos,orinar,misterio", "date": "2016-08-08", "id": "2453c1fe123410d04692e2a26aa3b21e18363206", "summary": "Según los expertos, esperar algún tiempo antes de orinar no tiene por qué causar infecciones urinarias"}]