[{"article": "MADRIDActualizado:25/09/2017 12:35hMuchos estudiantes dedican estos meses de verano a buscar una beca que les permita vivir más desahogados durante su periodo académico y, posiblemente, estén preocupados por tener un buen expediente académico que les permita acceder a ellas. Uniplaces, portal de alojamiento para estudiantes universitarios, ha seleccionado las que, seguramente, sean las 6 becas más raras del mundo con el objetivo de dar ideas a todos aquellos que busquen una oportunidad.Para empezar, conseguir una beca o ayuda económica en un país del extranjero no es tarea fácil. Tener un buen nivel de idiomas, un expediente impecable o varias cartas de recomendación suele ser casi indispensable para poder pasar los difíciles procesos de selección de la mayoría de las universidades. Aun así, y para alegría de muchos estudiantes, hay otras instituciones que no siempre se fijan en la nota media o el título de idiomas. La altura, el apellido o, incluso, nuestras buenas acciones pueden ayudarnos a conseguir alguna de las becas más raras del mundo. Y es que hay veces que ser único y original es casi más importante que ser el número uno en todo.Esta es la lista elaborada por Uniplaces.es, con las seis becas más extrañas del mundo:— Becas según tu apellido: Dime cómo te llamas y te daré una beca. Si alguien ha pensado alguna vez que su apellido es muy feo o que no servía para nada, puede que se equivoque. En la Universidad Loyola de Chicago se otorgan becas a todos aquellos que se apellidan Zolp, aunque estos no son los únicos. Otros apellidados Gatling, Gatlin y todas las variaciones de Van Valkenburg pueden pedir también becas en otros lugares de Estados Unidos.— Becas para gente alta: Para los que sean muy altos y estén buscando una ayuda, están de enhorabuena. Algunas universidades americanas ofrecen a los alumnos de más de 1,88m y menos de 21 años alrededor de 1000$ para poder pagar su primer año en la universidad.— Becas para videntes: Los videntes o personas con dones espirituales son muchas veces tachados por locos o rechazados por la sociedad. Sin embargo, tener un poder extra natural es una bendición según la Spiritualists National Union, que premia cada año a aquellos que hayan tenido el encuentro extraterrenal más espeluznante.— Becas por tener una mascota: Para los que se pasan el día subiendo fotos en las redes sociales con su mascota, Entirely Pets tiene una beca para ellos. La empresa de productos de animales otorga hasta 1500 dólares a aquellos estudiantes del Juniata College que tengan mascotas. ¿Qué hacer para conseguirla? Simplemente es necesario escribir una redacción sobre cómo tu mascota te ha cambiado la vida.— Beca para los que llevan los palos de golf: Estar siempre a la sombra de grandes golfistas llevando sus palos de un lado para otro puede llegar a ser un poco frustrante. Sin embargo, la Western Golf Association quiere darle a los caddie el valor que merecen, por lo que cada año otorga varias ayudas económicas a aquellos que tengan un buen expediente y muchas ganas de dedicarse al golf. — Beca Uniplaces: Esta beca no es tan rara como las otras, pero lo bueno es que conseguirla no depende de los resultados académicos. En este caso, lo necesario es ayudar a otros estudiantes realizando alguna buena acción, por la que los estudiantes pueden ser recompensados con una beca que cubra su alojamiento gratis durante un cuatrimestre.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Las seis becas más raras del mundo", "url": "http://www.abc.es/familia/educacion/abci-seis-becas-mas-raras-mundo-201608200213_noticia.html", "keywords": "becas,jovenes,verano", "date": "2016-08-20", "id": "4d8db15dedc2683fb929d26817d5b17a73a31306", "summary": "Ayudas para personas altas, que tengan mascota o que sean videntes, entre las más extrañas"}, {"article": "En Amberes 1920, el nadador belga Victor Boin fue el encargado de prestar el primer Juramento Olímpico de la historia. Escrito por el fundador de los Juegos Olímpicos modernos, Pierre de Coubertin, el alegato esgrimía lo siguiente:«Juramos que tomaremos parte en la Olimpiada, en leal competencia, respetando las reglas que la gobiernan y el deseo de participar en ella con verdadero espíritu deportivo, por el honor de nuestra patria y por la gloria del deporte».Con el paso de los años varias modificaciones fueron introducidas hasta llegar al actual. Así por ejemplo, «jurar» dejó paso a «prometer», emergió la palabra «dopaje» y el término «patria» fue sustituido por «equipo»: «En nombre de todos los competidores, prometo que participaremos en estos Juegos Olímpicos, cumpliendo y respetando con sus reglamentos, comprometiéndonos a un deporte sin dopaje y sin drogas, con verdadero espíritu deportivo, por la gloria del deporte y el honor de nuestros equipos».Cargado el mensaje de simbolismo, la desaparición paulatina del término «patria» parece abordar la creciente aparición de otra controversia evidente: la nacionalización de atletas. Deportistas que compiten bajo una bandera diferente a la de su país de origen, y, que en el caso de Bahrein, conforman más del 80% de la delegación que estos días en Río trata de engrosar su medallero.Con los Juegos a pleno rendimiento, el pasado lunes, Ruth Jebet lograba el oro tras brillar con luz propia en la final de 3.000 obstáculos. Días antes, Eunice Jepkirui Kirwa conseguía la plata en el maratón femenino. Ambas, además de nacionalidad, comparten país de origen: Kenia. Y ambas han situado al país del Golfo en el puesto 42º del medallero. Toda una proeza para un estado que apenas ha enviado 35 atletas a la ciudad carioca.Precisamente, del total de 35, diez son keniatas, siete etíopes, seis nigerianos, tres marroquíes, dos jamaicanos, un ruso... y apenas seis bahreiníes. Un crisol de razas logrado gracias a un reglamento más laxo en atletismo que en otros deportes —de los 29 nacionalizados, solo uno compite en otra disciplina—, y al poder económico que atesora el pequeño estado, situado en el puesto 187 en la clasificación de países por superficie.Kenia Vs «Kenia»Por apenas un segundo, Ruth Jebet no pudo marcar un nuevo récord mundial en los 3.000 obstáculos. La atleta tomó la delantera después en la segunda vuelta y marcó un vertiginoso ritmo para marcar un tiempo de ocho minutos y 59,75 segundos, muy cerca del récord mundial de 8:58.81. Casualidades de la vida, el segundo escalón del podio estaba revervado para otra keniata, la corredora Hyvin Kiyeng Jepkemoi, quien en este caso si competía por su país de origen.Eunice Jepkirui Kirwa celebra la medalla de plata en en el maratón femenino- AFPAtletas en Río bajo la bandera de BahreinAbraham Kipchirchir Rotich – Kenia (Atletismo)Abraham Naibei Cheroben – Kenia (Atletismo)Albert Kibichii Rop – Kenia (Atletismo)Benson Kiplagat Seurei – Kenia (Atletismo)Eunice Jepkirui Kirwa – Kenia (Atletismo)Isaac Korir – Kenia (Atletismo)John Kibet Koech – Kenia (Atletismo)Nelson Kipkosgei Cherutich – Kenia (Atletismo)Rose Chelimo – Kenia (Atletismo)Ruth Jebet - Kenia (Atletismo)Shitaye Eshete – Etiopía (Atletismo)Shumi Dechasa- Etiopía (Atletismo)Tigest Getent Mekonen – Etiopía (Atletismo)Tigist Gashaw – Etiopía (Atletismo)Mimi Belete – Etiopía (Atletismo)Alemu Bekele – Etiopía (Atletismo)Birhanu Yemataw Balew – Etiopía (Atletismo)Abbas Abubakar Abbas – Nigeria (Atletismo)Edidiong Ofonime Odiong – Nigeria (Atletismo)Oluwakemi Adekoya – Nigeria (Atletismo)Salem Eid Yaqoob – Nigeria (Atletismo)Salwa Eid Naser – Nigeria (Atletismo)Iman Essa Jasim – Nigeria (Atletismo)El Hassan Elabbassi – Marruecos (Atletismo)Hassan Chani – Marruecos (Atletismo)Zouhair Aouad – Marruecos (Atletismo)Kemarley Brown – Jamaica (Atletismo)Andrew Fisher – Jamaica (Atletismo)Adam Batirov – Rusia (Lucha)Ali Khamis Khamis – Bahrein (Atletismo)Dalila Abdulkadir - Bahrein (Atletismo)Farhan Farhan - Bahrein (Natación)Fatema Almahmeed – Bahrein (Natación)Hajar Alkhaldi - Bahrein (Atletismo)Mahmood Haji – Bahrein (Tiro)", "title": "El escándalo olímpico de Bahrein para engordar su medallero", "url": "http://www.abc.es/deportes/juegos-olimpicos/rio-2016/abci-escandalo-olimpico-bahrein-para-engordar-medallero-201608171926_noticia.html", "keywords": "Río de Janeiro 2016", "date": "2016-08-20", "id": "86641ba77f401059046f47c407c44a461176c9c5", "summary": "Del total de 35 atletas enviados a Río tan solo seis han nacido en el país del Golfo"}, {"article": "La nadadora china Fu Yuanhui, que se ha convertido en la gran atracción del país en los Juegos de Río —más por sus humorísticas declaraciones a la prensa que por sus resultados—, tuvo un recibimiento digno de estrella del celuloide en su regreso a China, donde ha acumulado un enorme número de seguidores.Cientos de periodistas y fans se apostaron en el aeropuerto internacional de Pekín para recibir a la deportista el martes, aunque hay que decir que compitió en atención con su compañero de equipo Ning Zetao, que pese a su pobre rendimiento en Río es adorado por las aficionadas debido a su imponente musculatura.Fu se ha hecho famosa en Río por sus desenfadados comentarios a los periodistas y sus expresivos gestos faciales en el podio o en comparecencias de prensa, algo que choca con el carácter tímido y el autocontrol que la mayoría de los atletas de su país muestran públicamente. El mismo martes, Fu apareció en un programa de televisión de su provincia natal, la oriental Zhejiang, donde admitió que a sus 20 años no había tenido nunca novio, algo que achacó a la falta de «oferta» en su entorno.«No hay candidatos apropiados en nuestro equipo», señaló Fu, quien explicó que «la gente de mi edad no es lo suficientemente madura, pero al mismo tiempo no tengo intereses comunes con mis compañeros más mayores».El público chino ha seguido casi a diario las apariciones públicas de Fu en los Juegos de Río, en las que aseguraba que había utilizado «fuerza mística» para ganar carreras, o argumentaba, en las que se le dieron peor, que había nadado durante su periodo de menstruación, algo que raramente confiesan las deportistas profesionales.También ha dado mucho que hablar en videoconferencias online en las que no ha dudado en comer y eructar mientras charlaba con sus fans, o aparecía abrazando un peluche.Su fama, apenas relacionada con sus resultados —sólo ganó un bronce en Río, en la final de 100 metros espalda, algo discreto para los estándares chinos— ha eclipsado la del resto de deportistas chinos, incluso los que han ganado oros, y le ha dado siete millones de personas en su microblog en apenas una semana.El estilo abierto y espontáneo de Fu ha sorprendido a los espectadores chinos, acostumbrados a que en su equipo nacional haya actitudes como la de la competidora de halterofilia Meng Suping, quien tras ganar el oro en Río dedicó la victoria «a China, sus líderes y el gobernante Partido Comunista por permitirme representar a la nación».En Taobao, el equivalente chino a eBay, ya circulan multitud de camisetas, carcasas de móvil y otros artículos con imágenes de las muecas de Fu, la verdadera ganadora de China en estos Juegos donde el país asiático está logrando menos medallas que en ediciones anteriores.", "title": "Natación: Fu Yuanhui, la sensación china de la natación, recibida como una estrella en su país", "url": "http://www.abc.es/deportes/juegos-olimpicos/rio-2016/abci-2016-natacion-yuanhui-sensacion-china-natacion-recibida-como-estrella-pais-201608181241_noticia.html", "keywords": "Río de Janeiro 2016,China", "date": "2016-08-20", "id": "f22b7cfc46cf53a31f25ad9b6d7a265d2081e621", "summary": "La nadadora, bronce en los 100 espalda, se ha convertido en un fenómeno viral por su forma de ser más allá de los resultados"}, {"article": "MadridActualizado:21/08/2016 01:01hCada año, Madrid celebra en mayo el mes grande de los festejos taurinos con las fiestas en honor a su patrón, San Isidro. Desde el 6 de mayo y hasta el 5 de junio hubo 24 corridas de toros, 6 novilladas con picadores y 4 corridas de rejones. Estos 31 días consecutivos de toreo y bravura convierten a la capital en uno de los lugares de mayor tradición taurina de España, y que mayor número de aficionados atrae junto con Pamplona en los San Fermines. Pero no solo en San Isidro se rinde culto al toro en la Comunidad; la Plaza de Las Ventas acoge a miles de espectadores cada año en sus corridas desde que comenzara la temporada en marzo y, en verano, la mayoría de los municipios madrileños celebran sus fiestas patronales, en las que no faltan los espectáculos taurinos. En especial, hay lugares en los que el sentimiento taurino se intensifica; los vecinos viven estos días con entusiasmo y devoción por unas tradiciones que hacen de los pueblos y ciudades lugares con identidad propia.San Sebastián de los ReyesQue a los encierros de esta localidad se les conozcan como «la Pamplona chica» no es baladí: enmarcados en las fiestas en honor al Santísimo Cristo de los Remedios, son los más populares de la Comunidad. Comienzan la próxima semana, del jueves 25 al miércoles 31 de agosto y, desde el mismo 26 hasta el final, los encierros tienen lugar todos los días a las 11 de la mañana. Acto seguido, también cada día, se soltarán las reses para acoger la capea. Además, el cartel de fiestas incluye visitas gratuitas a los corrales de la suelta del encierro, desde el 25 hasta el 30 de agosto, y donde podrán contemplarse las reses que correrán en los días sucesivos; encierros infantiles con astados simulados y el clásico Concurso Internacional de Recortadores. Una tradición festiva y cultural que ha llevado al reconocimiento de las fiestas de San Sebastián de los Reyes, declaradas de Interés Turístico Nacional en 1985.Imagen de un encierro del municipio - JAIME GARCÍAColmenar ViejoOtro de los municipios con mayor tradición taurina de la Comunidad madrileña es Colmenar Viejo, que acoge sus fiestas patronales del 25 al 30 de agosto en honor a la Virgen de los Remedios. Dos corridas de toros y dos novilladas, una de ellas con picadores, tendrán lugar en cuatro días consecutivos: 27, 28, 29 y 30. Una tradición con chupinazo de inauguración incluido, el día 25, y que cuenta con actividades taurinas como el traslado de bueyes, desencajonamientos, encierro infantil y suelta de vaquillas. Todas ellas en la plaza de toros de La Corredera, la segunda más importante de la Comunidad, por detrás de la Monumental de Las Ventas, y con capacidad para albergar a 10.000 espectadores. Durante esta semana, el coso colmenareño se viste de luces por segunda vez este verano, después de que los días 8 y 15 de julio se celebrara la sexta edición de «Las nocturnas de Colmenar», novilladas por la noche. Una costumbre que va sumando aficionados cada año y que ya forma parte del calendario de festejos estival.Plaza de toros de La Corredera - ABCLeganésLos encierros que se llevan a cabo en esta ciudad para conmemorar las fiestas en honor a Nuestra Señora de Butarque son unos de los más famosos y multitudinarios de la región. Tuvieron lugar entre el 16 y el 18 de agosto, y en ellos participaron, de media, unos 2.500 corredores cada día. Por la tradicional manga, que comprende las calle de Getafe, Margarita y Maestro, los taurinos acompañan a los astados hasta la plaza de toros de La Cubierta. De los 14 días que se prolongan las fiestas, los tres últimos arrancan a las 8 de la mañana con esta tradición, que disfrutan los miles de leganenses y vecinos de otros pueblos, y que los más taurinos señalan como cita imprescindible.Un encierro en Leganés - DE SAN BERNARDOChinchónLa gran particularidad de este municipio madrileño, situado a 40 kilómetros de la capital, es el escenario que acoge los festejos taurinos: la Plaza Mayor, considerada una de las más bonitas de España. Esta forma parte del casco urbano de Chinchón, que fue declarado Conjunto Histórico Artístico en 1974. Allí se celebran, el 15 y 16 de agosto y enmarcados en las fiestas en honor a Nuestra Señora de Gracia y San Roque, auténticos espectáculos en los que el toro bravo es el protagonista.El culto a este animal se da en medio de un paisaje pintoresco y bien conservado, a pesar de haber sido escenario de numerosas batallas a lo largo de su historia. En especial, el Concurso de Recortes Goyesco es reconocido, por contar con jóvenes promesas de este arte, además de los clásicos recortadores veteranos. También son famosos los encierros de novillos por las calles y los de mansos a caballo.Vista de la emblemática Plaza Mayor de Chinchón - ISABEL PERMUYNavalcerneroLa larga tradición taurina de esta localidad es popularmente conocida. Desde 2006, la plaza de toros Félix Colomo, inaugurada ese mismo año con un cartel formado por Enrique Ponce, Francisco Rivera Ordóñez y El Cid, acoge los míticos encierros y capeas nocturnos en las fiestas patronales en honor a Nuestra Señora de la Concepción, la primera quincena de septiembre.Imagen de un encierro en la localidad de Navalcarnero - ABCPerales de TajuñaLa historia taurina de este municipio se consolida cada año con los festejos en honor a la Virgen del Castillo, que comenzaron el 16 de agosto. Destacan sobre otras actividades la exhibición de cortes, un espectáculo que tuvo lugar en la madrugada del viernes al sábado. Las fiestas concluyen hoy, con el tradicional encierro a las 10 de la mañana y la suelta del Toro del Aguardiente y el Concurso de Recortes a las 19.30 horas.Alcalá de HenaresLos vecinos de este municipio acogen, desde ayer, las ferias y fiestas en honor a San Bartolomé. Pero con una particularidad: aún se desconoce si habrá espectáculos taurinos. La empresa concesionaria de la Plaza de La Estudiantil, Taurina Alcalaína S.L., anunció la semana pasada que su mala situación económica hacía inviable realizar las corridas de toros, encierros y recortes. Pero existe un contrato firmado con el Consistorio que la compromete a hacerlo. Ahora, la compañía dice estar «estudiando» la situación. Y mañana se pronunciará al respecto.ParlaParla se prepara para vivir sus días de fiestas en honor a Nuestra Señora de La Soledad durante la primera quincena de septiembre, con uno de los eventos taurinos más destacables del verano: el arte del toreo de César Jiménez, Miguel Ángel Perera y Cayetano Rivera Ordóñez. Los tres lidiarán toros en el coso de la calle de Pablo Picasso, donde también tendrá lugar la «Capea del Apagón», a las dos de la madrugada del sábado 10, y el tradicional Concurso de Recortes, a las 19 horas del mismo día. El domingo y el lunes, por las calles de la localidad habrá encierros para los más madrugadores, pues la cita ambos días es a las 8.", "title": "Madrid, la comunidad más taurina", "url": "http://www.abc.es/espana/madrid/abci-madrid-comunidad-mas-taurina-201608210101_noticia.html", "keywords": "madrid,comunidad,taurina", "date": "2016-08-20", "id": "35e3584928ce43dd21fd7b828e644039784c9fe3", "summary": "Un total de 116 de los 179 municipios que conforman la región celebran corridas, capeas, encierros y festivales de recortes durante toda la temporada"}]