[{"article": "Las escritoras Laura Carrión, Sonsoles Fuentes y Celia Blanco han recopilado en unos cuantos libros las principales fantasías que les confesaron las mujeres heterosexuales a las que han consultado en sus investigaciones para poder tener una idea clara de qué imaginamos o qué entendemos por una aventura perfecta. De las mismas, han concluido que el imaginario erótico femenino es muy amplio y puede cambiar según las circunstancias de la mujer: qué esté establemente emparejada, que se acabe de enamorar o que no se sienta atada sentimentalmente. El sexólogo y antropólogo Alfonso Antona, por su parte, explica que varios estudios sexológicos permiten extraer tres razones en común por las que surgen las fantasías sexuales: \"Para canalizar la represión, para darme permiso a lo prohibido sin explicaciones y una tercera razón recreativa, para obtener placer en un entorno seguro que puedo controlar\". 1. Sexo lésbico entre heterosexualesUna de las fantasías femeninas más habituales pasa por \"mantener relaciones sexuales con otra u otras mujeres. Para Laura Carrión, coautora de 'Dímelo al oído' (Temas de hoy, 2005), resulta \"lógico si se tiene en cuenta que los medios audiovisuales siguen mostrando el cuerpo femenino como el gran objeto del deseo\". Alfonso Antona agrega que \"todos tenemos una bisexualidad latente que solemos reprimir influidos por el contexto social\". Si bien, continúa el sexólogo, \"la bisexualidad femenina no está tan mal vista, no genera tanta tensión a la mujer visualizarse con otra como al hombre imaginarse con otro hombre, que lo percibiría como una perturbación\". Por lo tanto, concluye, tienen esta fantasía porque \"se la pueden permitir y así canalizan la represión de esa tendencia\". El éxtasis de Santa Teresa (Bernini) Foto: Dnalor 01 2. Los desconocidos les ponen másOtro descubrimiento de las tres autoras es que muchas mujeres se erotizan imaginándose con un hombre con el carecen de vínculos. \"Esta fantasía esconde un problema de fondo de falta de comunicación en la cama con la pareja; se dan demasiadas cosas por supuestas y la mujer se siente incapaz de guiar a su hombre para indicarle cómo le gustaría que le hiciera sexo oral, o bien él no se atreve a pedirle que se masturbe ante sus ojos\", opina Carrión.Opina también que \"muchas mujeres se sienten furiosas con el padre de sus hijos, a quien a veces culpan en el fondo de la sobrecarga diaria a la que tienen que enfrentarse\". Pero, para evitar equívocos, Alfonso Antona diferenciaría aquí entre imaginación, deseo y fantasía: \"Una cosa es crear una imagen que yo he construido para desahogarme en un momento determinado, otra cosa es fantasear con hechos que no van a ocurrir y otra es desear algo que es perfectamente realizable\".3. Les estimula imaginar tríosSegún las escritoras, ambos géneros sueñan con hacer tríos, pero ellos desean llevarlos a la práctica y ellas los prefieren dentro de los límites de su imaginación. Ellos se imaginan siendo el macho de dos mujeres que están jugando juntas, o bien viendo a su mujer con otro hombre, y ellas se suelen figurar con dos hombres. En una importante revisión científica, Laitenberg y Henning mostraron que las fantasías sexuales aparecen en el 95% de las personas, y que las mujeres las tienen tanto durante el coito como en la masturbación, mientras que los varones las prefieren para masturbarse. Detalle de El rapto de Prosperina (Bernini) Foto: Antoine Taveneaux La explicación, según Sonsoles Fuentes, autora de 'Sex Confidential' (Océano Ambar, 2009) e 'Inteligencia Sexual' (Plataforma Editorial), es que \"en la fantasía no hay errores, no pasa nada que a ti no te apetezca, y lo que pase en el mundo real ya no lo puedes controlar del mismo modo\". \"Puede que algunas mujeres no lo lleven a cabo por prejuicios o represión, pero a la mayoría, sencillamente, no les apetece, no les resulta placentero en el terreno real\", añade.4. Con los jovencitos da morboCelia Blanco, autora de 'Con dos tacones', (La Esfera de los Libros, 2014), se encontró con bastantes mujeres a las que les excitaba seducir a jovencitos inexpertos, que es algo perfectamente realizable. De hecho, comenta Blanco que hay toda una generación de mujeres, nacidas en los 70, universitarias, que tienen bastante salud sexual y van cumpliendo todas sus fantasías.Antona aclara que \"más que una fantasía se trata de un deseo reprimido, pues todavía se aplica ese doble rasero de juzgar mal que una mujer desee el contacto físico con un hombre más joven, mientras que en el hombre se ve normal, de hecho, en el porno hay hasta un apartado de sexo con jovencitas\".5. Ser dominadas resulta eróticoSegún estudios de la Universidad de Texas, entre un 31% y un 57% de las mujeres encuestadas habían tenido fantasías en las que eran forzadas a tener sexo. No son diferentes las españolas, a las que les resulta erótico sentirse dominada por un varón viril y fuerte o por varios. A juicio de Sonsoles Fuentes, \"la fantasía de la dominación ejemplifica la diferencia entre las fantasías realizables y las que sólo excitan mientras no salgan de los límites de la imaginación, como es el caso\".Sonsoles Fuentes duda que exista una explicación psicológica válida para todas las mujeres, pero, \"en general, una fantasía en la que el hombre domine la situación puede ser una manera de entregar el control al otro, de liberarnos de responsabilidad y de sentimientos de culpa, de abandonarnos al placer sin más\".Celia Blanco añade que \"cuarenta años de dictadura y la impertérrita sombra del catolicismo machista en nuestra educación han creado muchas mujeres de mediana edad castradas el desarrollo de su deseo\". La fantasía de la dominación navegaría así entre el regate a la culpa y la reacción radical contra la represión. El rapto de Prosperina (Bernini) Foto: Int3gr4te A eso le suma Fuentes que \"vivimos en un mundo en el que las mujeres nos vemos obligadas a responsabilizarnos de todo: buenas profesionales, buenas madres, buenas hijas, buenas esposas, siempre jóvenes y hermosas y además unas fieras en la cama\". \"Cuando te imaginas atada o forzada, recibiendo placer sin tener que hacer nada, dejándote arrastrar, lo supones un alivio\", remata.6. Exhibicionismo, voyeurismo y coleccionismoPracticar sexo en lugares públicos es un estimulante muy común en ambos sexos, probablemente por el morbo del exhibicionismo. El cual, junto al voyeurismo, influye también en la atracción por los intercambios de pareja y el sexo grupal. Antona comenta que \"la fantasía aquí es una manera de canalizar cierto tipo de conductas que socialmente no son aceptadas y no me las puedo permitir\".\"Si me empodero liándome con siete hombres, hay que interpretarlo desde la individualidad y el contexto social; normalmente lo que les gusta es la falta de control cuando son personas muy controladoras en su vida normal\". La conclusión, para el psicólogo, es que \"lo que me permito, lo intento y lo hago; y lo que no me permito, lo fantaseo\". Además te recomendamos:", "title": "Cuatro sexólogos analizan las fantasías sexuales de la mujer heterosexual española", "url": "https://www.eldiario.es/consumoclaro/vida_sexual/fantasias-sexuales-mujeres_0_521798022.html", "keywords": "sexuales,fantasias,mujeres", "date": "2016-08-03", "id": "76cef89871e00bb7657ce076c3b3a843b8f417ca", "summary": "Cuatro expertos explican por qué fantaseamos con el sexo lésbico o la seducción de hombres mucho más jóvenes, entre otras cosas. "}, {"article": "MadridActualizado:25/09/2017 10:04hEl paro registrado ha descendido por quinto mes consecutivo, según datos hechos públicos ayer por el Ministerio de Empleo y Seguridad Social, al bajar en el mes de julio en 83.993 personas, hasta los 3.683.061 desempleados, la cifra más baja desde agosto de 2009.Con ello, parece que la mejora del mercado laboral es latente y se prolonga en el tiempo, a pesar del marcado carácter temporal del empleo generado este mes, también ligado a la estacionalidad de la temporada veraniega. «Los datos mensuales que nos ofrece el SEPE (antiguo INEM) están en la misma línea positiva que los de la EPA del segundo trimestre, que nos presentó tan solo hace unos días. Se puede afirmar que España está en un círculo virtuoso de generación de empleo desde Enero del 2014 que habría que mantener con fuerza y parece que los políticos siguen sin enterarse», señala el profesor del IESE y experto en relaciones laborales Sandalio Gómez.¿Por qué cayó el desempleo este mes?Son varios los factores que influyen en la activación del mercado laboral en verano. No obstante, la tendencia fuera de la estación estival también es descendente para la tasa de desempleados en nuestro país. Lo que significa que no todo el empleo que se genera está ligado a la estaciónalidad sino que hay una parte que corresponde a la tendencia de creación de puestos de trabajo en los últimos meses. El principal motivo es la estacionalidad. Tanto junio como julio son meses en los que aumenta la activiadad en ciertos sectores. Este es el caso de la hostelería que con51.412 nuevos empleos, un 4,10% más que el mes anterior, se ha vuelto a convertir un año más en el sector que más repunta en estas fechas. Otro motivo ligado a la estacionalidad es el del aumento de las suplencias. En España, el mínimo por ley es de 22 días laborales o 30 días naturales de vacaciones, por año trabajado. Esto sumado a que los meses de julio y agosto son lo más habituales para las vacaciones de los trabajadores, hace que muchas empresas busquen suplencias para estos meses.No obstante, si valoramos los resultados sin tener en cuenta aquellos trabajos ligados a la temporada de verano, la reducción de la tasa de desempleo se modera hasta los 48.573 parados menos, con una afiliación a la Seguridad Social de 41.463 personas.Otra de las claves de esta creación de empleo es la alta temporalidad de los contratos firmados. Según los datos del Ministerio de Empleo, solo el 7,56% de los nuevos contratos son indefinidos, 13.551. Por lo que un 93% de los nuevos puestos de trabajo tiene fecha de caducidad. También la caída de la cobertura del sistema de protección por desempleo, hasta el 55,1%, un descenso del 1,1% respecto a hace un año, ha ayudado en la caída del desempleo. Esto significa que un 45% de las personas en paro no cobran ninguna prestación.La CEOE advierte del efecto estacionalEn este sentido desde la Conferencia Española de Organizaciones Empresariales (CEOE) señalan que los datos de afiliación a la Seguridad Social responden se deben al «avance en el proceso de recuperación de la actividad económica y del empleo», aunque advierte de que «estamos en meses con un fuerte impacto de la contratación vinculada a factores estacionales», y añade que estos datos «no son sostenibles a lo largo del año».Además, desde la organización vuelven ha realizar un llamamiento para la consecución de un Gobierno lo antes posible «para garantizar la estabilidad institucional y la seguridad jurídica para consolidar el proceso de recuperación de empleo». Y añade que «estas reformas son necesarias para incrementar la competitividad de las empresas españolas», aseguran desde la CEOE.Por su parte, el profesor Sandalio indica que «a la vista de estos datos no se logra entender a qué esperan los políticos para tomar la iniciativa y formar un Gobierno que consolide esta tendencia y aproveche la inercia positiva en la que estamos». Además pide que «piensen en España por encima de todo y alcancen un gran acuerdo nacional que consolide esta etapa de crecimiento y generación de empleo y transmitan capacidad de diálogo y entendimiento para afrontar los retos que tenemos planteados».", "title": "Claves de la creación de empleo en julio", "url": "http://www.abc.es/economia/abci-claves-creacion-empleo-julio-201608030229_noticia.html", "keywords": "claves,julio,empleo", "date": "2016-08-03", "id": "555bccd6e199fec24ee7fb3144f6735683762cc9", "summary": "El desempleo cae en 83.993 personas en un mes clave para los puestos de trabajo estacionales"}, {"article": "WASHINGTONActualizado:03/08/2016 20:16hLas autoridades sanitarias estadounidenses anunciaron este miércoles el comienzo de las primeras pruebas médicas de una vacuna contra el zika, cuando la enfermedad se ha manifestado ya en Florida con al menos quince contagios.Los Institutos Nacionales de la Salud informaron de que estos estudios tienen como fin en una primera etapa «establecer la seguridad de la vacuna experimental y su capacidad de generar en los participantes en la prueba una respuesta en su sistema inmune».Las pruebas, a cargo del Instituto de Alergia y Enfermedades Infecciosas de dichos institutos, consisten en ensayar en al menos 80 voluntarios sanos de entre 18 y 35 años que se llevarán a cabo en tres establecimientos sanitarios en los Estados Unidos.Pese a que la autorización de una vacuna en Estados Unidos es un proceso que dura años, las autoridades han decidido acelerarlo debido a la emergencia sanitaria que supone la proliferación del virus del Zika en Latinoamérica y el Caribe.La enfermedad, además, ya ha hecho su aparición en el territorio continental estadounidense con los primeros quince casos confirmados de contagio local en los barrios de Wynwood y Edgewater, en Miami.Parte de las pruebas médicas se llevarán a cabo en las instalaciones centrales de los Institutos Nacionales de la Salud, en Bethesda, a las afueras de Washington.Virus del Nilo OccidentalLa vacuna que se someterá a las pruebas médicas ha sido desarrollada por científicos del Centro de Investigación de Vacunas de la propia institución médica gubernamental, y es similar a otra que investigan para combatir el virus del Nilo Occidental, transmitido también por mosquitos infectados, según el organismo.Según los Centros para el Control y Prevención de Enfermedades (CDC), que dependen también del Gobierno de Estados Unidos, más de medio centenar de países y territorios sufren la actual epidemia del zika, en su gran mayoría en Latinoamérica y el Caribe.En los Estados Unidos y sus territorios se han detectado más de 6.400 casos, pero las alarmas han saltado debido a la confirmación de los casos de contagio autóctonos en Florida.El zika es una enfermedad que muchas veces no presenta síntomas y que cuando lo hace suele ser un simple malestar, pero la infección de mujeres embarazadas puede ocasionar graves defectos neurológicos en el feto, en concreto microcefalia, una malformación de la cabeza del bebé", "title": "Comienzan las primeras pruebas de una vacuna contra el zika en Estados Unidos", "url": "http://www.abc.es/sociedad/abci-comienzan-primeras-pruebas-vacuna-contra-zika-estados-unidos-201608032014_noticia.html", "keywords": "pruebas,vacuna,zika", "date": "2016-08-03", "id": "d2f78320a98e2094931b6e26ec48b6b2a9338fdd", "summary": "Las pruebas consisten en ensayar en al menos 80 voluntarios sanos de entre 18 y 35 años que se llevarán a cabo en tres establecimientos sanitarios en los Estados Unidos"}, {"article": "Actualizado:03/08/2016 09:10hSon muchos los seguidores de las artes marciales mixtas que se preguntan cómo engrosa la lista de luchadores la mayor organización mundial de artes marciales mixtas, el «Ultimate Fighting Championship» (UFC). La respuesta incluye dos opciones. A través de contrataciones a organizaciones con menos calado o, en mayor medida, mediante su cantera: «The Ultimate Fighter» (TUF).El TUF es un reality de televisión estadounidense compuesto por episodios que nació en enero de 2005 a modo de experimento financiado por los antiguos propietarios del UFC, Lorenzo y Frank Fertitta. El objetivo de estos hermanos era dar a conocer masivamente una compañía que, por aquel entonces, estaba en un proceso de crecimiento, además de nutrirse de los mejores deportistas en esta disciplina con el filtro que supone haber participado bajo la presión mediática y bajo la supervisión de peleadores del más alto nivel.La mecánica del TUF es sencilla: el UFC selecciona a dos luchadores ya consagrados dentro de la organización para que cada uno de ellos forme un equipo. Estos escogen a los peleadores que previamente han superado unos duros procesos de selección. Una vez completados ambos bandos, el reality comienza. En ocasiones existen dos divisiones de pesos y en otras solo una. Todos los participantes conviven durante semanas en unas instalaciones en Las Vegas en Nevada (EE.UU.). Allí entrenan y compiten entre ellos con el fin de proclamarse vencedor del concurso ya que al final del camino está esperando un jugoso contrato del UFC.Como todo experimento lo importante son los resultados y estos han sido efectivos y satisfactorios. «The Ultimate Fighter» es muy apreciado por la compañía estadounidense que considera que ha sido fundamental para su supervivencia, crecimiento y expansión. Tanto es así que gran parte de los luchadores que hoy compiten en UFC o que ya lo han hecho procedían del TUF. Incluso muchos de ellos son o han sido campeones en diferentes divisiones de la organización. De hecho, debido a la experiencia que adoptaron en el reality, algunos son llamados a participar, pero en la posición de entrenador.La empresa estadounidense de artes marciales mixtas continúa con un crecimiento vertiginoso desde su nacimiento (se vendió recientemente por 4.000 millones de dólares) y se ha expandido tanto a los países sudamericanos como a los europeos. Su cantera ha seguido el mismo trayecto y tras numerosas ediciones del TUF Norteamericano, está temporada será la tercera en la que se organiza el TUF Latinoamericano. El mejor ejemplo de la oportunidad que supone realizar grandes actuaciones en el TUF es el español Enrique Marín «Wasabi», que quedó finalista en 2015 en la edición latinoamericana tras perder con el mexicano Erick Montaño en una controvertida decisión. Pero realizó un gran combate y el UFC le dio la oportunidad de pelear el pasado julio frente a la estrella emergente de la compañía Sage Northcutt y realizó una pelea espectacular. El catalán Abner Lloveras también llegó a la final en la edición del TUF norteamericano, pero de momento no ha recibido la llamada de la mayor compañía de artes marciales mixtas.Los inicios del TUFEl primer «The Ultimate Fighter» se emitió el 17 de enero de 2005. En esta edición los entrenadores fueron los legendarios luchadores Chuck Liddell y Randy Couture. En el lado de Liddell llegó a la final Forrest Griffin y a cargo de Couture saltó a la lona Stephan Bonnar. El hecho de ser un nuevo formato y el espectáculo que los luchadores sirvieron al público unido a que la emisión fue gratuita propició que millones de espectadores siguieran esta batalla, por lo que los propietarios consideraron que era un escaparate perfecto para que la organización ganase adeptos. «Es increíble pensar que estuvimos muy cerca de no estar hoy aquí. Si no fuera por lo que estos chicos hicieron no sé si habría existido el UFC como es hoy . Nunca olvidaré a estos chicos», reconoció una vez Dana White, el presidente de la empresa.Las primeras catorce temporadas fueron retransmitidas por Spike TV. Los ejecutivos de UFC vieron un filón en este reality, pero tuvieron que transformarlo y adaptarlo para que no resultase monótono. Un ejemplo de ello fue que, en la novena edición, introdujeron una fórmula de enfrentamiento entre dos países: Estados Unidos contra Reino Unido. Este tipo de triquiñuelas permitió llamar la atención del mercado europeo. Otro momento cumbre dentro del TUF fue durante la décima temporada en la que compitió el fallecido Kimbo Slice. Su combate contra Roy Nelson permitió que los descomunales niveles de audiencia reportaran unos beneficios de más de 6 millones de dólares. En 2011, se anunció un acuerdo con la cadena estadounidense Fox, poniendo fin así a 6 años de una colaboración muy beneficiosa. Desde septiembre de 2013, la serie de artes marciales mixtas se retransmite por el canal Fox Sports 1. La inagotable cantera del UFC sigue en marcha. Y esperan que por muchos años más.", "title": "\"The Ultimate Fighter\", la inagotable cantera del UFC", "url": "http://www.abc.es/deportes/abci-ultimate-fighter-inagotable-cantera-201608030829_noticia.html", "keywords": "ultimate,fighter", "date": "2016-08-03", "id": "0cd69f3007b4e5d3232861d8cbf9006dfa3ef73a", "summary": "La mayor competición de artes marciales mixtas del mundo utiliza un reallity de televisión para nutrirse de futuros campeones"}]