[{"article": "MadridActualizado:11/08/2016 23:28hEl comportamiento social reside en la capacidad de comunicarnos adecuadamente con los demás; Para ello debemos percibir, procesar e interpretar las señales sociales y responder con conductas apropiadas. Estas funciones están mediadas por las áreas del cerebro que comprenden el \"cerebro social\" , en particular, la corteza prefrontal medial, la amígdala, la ínsula anterior, la corteza cingulada anterior, el giro frontal inferior y el surco temporal superior. Dos trastornos del desarrollo neuropsiquiátricos, el autismo y el síndrome de Willams, muestran anomalías opuestas en el comportamiento social: mientras que autismo se caracteriza por la evitación social y la falta de interés en las interacciones sociales, en el síndrome de Williams las interacciones sociales estás excesivamente desinhibidas y las personas que lo padecen son extremadamente simpáticos. Las manifestaciones opuestas de ambos trastornos en el comportamiento social en ambos trastornos ofrecen la oportunidad de estudiar los mecanismos neurobiológicos de las anomalías sociales, la heterogeneidad de los síntomas y la genética del trastorno del espectro autista hace complicado comparar directamente los comportamientos sociales. Sin embargo, la información genética bien caracterizada del síndrome de Williams y su manifestación social característica hace más accesible un estudio neurogenético que podría ayudar a comprender la relación entre los genes, los circuitos neuronales, la fisiología y el comportamiento social. Investigadores de la Universidad de California en San Diego y del Instituto Salk de Estudios Biológicos han creado un modelo del desarrollo neurológico del síndrome de Williams, que abarca la genética molecular, células madre, neurobiología y el comportamiento del tallo Los resultados los publica la revista Nature. El síndrome de Williams es una enfermedad genética rara causada por la eliminación en una de las dos copias del cromosoma 7, de 25 genes contiguos de los aproximadamente 30.000 genes que se expresan en el cerebro. Afecta a uno de cada 10.000 personas en todo el mundo, sin distinción de sexos. Además de una serie de problemas médicos y un defecto cardíaco específico, las personas que lo padecen suelen mostrar un rostro distintivo con una nariz pequeña y respingona, boca ancha, labios gruesos y mentón pequeño y también pueden tener problemas dentales y ortopédicas. Neurológicamente, tienen retrasos en el desarrollo, con graves déficits espaciales, sin embargo, tienen bien conservado el uso del lenguaje y excelentes habilidades musicales, mucho de ellos con oído absoluto. \"Un aspecto interesante es su típica predisposición excesivamente social\", explica la coautora del estudio Ursula Bellugi, directora del laboratorio de neurociencia cognitiva en el Salk, experta en este trastorno. \"Las personas con la supresión de genes carcterísticas del síndrome de Williams tienden a ser excesivamente amables y confiadas con los extraños, aunque también excesivamente ansiosos\". Sin embargo, no está claro cómo la genética provoca los rasgos de comportamiento característicos del síndrome de Williams. Por lo que \"un modelo humano de la enfermedad podría llenar los vacíos científicos y ayudaría a entender los mecanismos que hay detrás de esa enfermedad\", resalta Bellugi . Autismo y síndrome de WilliamsLa otra coautora del estudio, Alysson Muotri, de la Facultad de Medicina de la Universidad de California-San Diego empezó a interesarse por el síndrome de Williams porque es muy diferente de su habitual área de investigación sobre el autismo, un trastorno que se caracteriza por un déficit importante de sociabilidad y habilidades lingüísticas. \"Me fascinó cómo un defecto genético, una pequeña delección en uno de nuestros cromosomas, podría hacernos más amigables y empáticos\", explica. En los últimos años, Muotri y sus colegas han creado modelos celulares in vitro de autismo utilizando células madre pluripotentes inducidas reprogramadas (IPSC) derivadas de los dientes de leche que habían cambiado niños con autismo, proyecto conocido como \"Ratoncito Pérez\". Y ahora han hecho lo mismo con el síndrome de Williams. El equipo comenzó con células extraídas de la pulpa dental de los dientes donados por los niños con síndrome de Williams. Después las reprogramaron para convertirlas en células progenitoras neurales, capaces de formar en una placa de laboratorio redes neuronales funcionales semejantes a las de la corteza en desarrollo del cerebro humano. Ratoncito \"Pérez-Williams\"Y el proyecto \"Ratoncito Pérez-Williams\" ha dado sus frutos: \"Hemos descubierto que las células progenitoras neurales fallan en la proliferación debido a los altos niveles de muerte celular\", explica Muotri. \"Y como consecuencia de la menor división de las células progenitoras, los cerebros con síndrome de Williams tienen reducida la corteza cerebral\". La observación fue posteriormente validada utilizando imágenes de resonancia magnética de los pequeños participantes del estudio. Además las neuronas cultivadas a partir de los dientes de niños con síndrome de Williams tienen una morfología distinta. Tienen más ramificaciones que las neuronas de niños con desarrollo normal. \"A nivel funcional, esto significa que hacen más sinapsis o conexiones con otras neuronas de lo que cabría esperar,\" dijo Muotri. \"Eso podría ser la base del rasgo supersocial, y podría ayudar a entender el autismo y otros trastornos que afectan el cerebro social\", añade. La alteración en la morfología neuronal se confirmó con una colección de tejidos post-mortem de un cerebro con síndrome de Williams que aportó Katerina Semendeferi, otra de las autoras del trabajo: \"Una observación sorprendente fue que estas neuronas corticales en personas con síndrome de Williams son más complejas que las de los controles (niños de desarrollo típico de la misma edad). Las alteraciones morfológicas presumiblemente aparecieron durante la gestación y se mantienen después del nacimiento\" Muotri señala que la investigación representa uno de los primeros esfuerzos para utilizar células iPS y la tecnología \"cerebro en un placa\" para generar nuevos conocimientos acerca de una enfermedad y no simplemente para replicar datos de otros modelos. Pero más allá de eso, Muotri cree que este modelo de síndrome de Williams puede ayudar a explicar lo que hace a los humanos seres sociales, un desarrollo clave en la evolución de la humanidad. \"Fue nuestra capacidad social la que nos hizo una especie colaboradora, capaz de provocar una espectacular transformación de nuestro entorno mediante la creación de la poesía, la música y la tecnología\", destaca Muotri\".", "title": "Un minicerebro con células de los dientes de leche para estudiar el comportamiento social", "url": "http://www.abc.es/salud/enfermedades/abci-minicerebro-celulas-dientes-leche-para-estudiar-comportamiento-social-201608102134_noticia.html", "keywords": "cerebro,autismo,social", "date": "2016-08-10", "id": "06f435887d7d3d75781dd554d97798a1239bf936", "summary": "El Proyecto \"Ratoncito Pérez\", utilizado en autismo, se extiende al síndrome de Williams, que se caracteriza por un exceso de sociabilidad y extrema ansiedad"}, {"article": "La UEFA, a través del Comité de Control, ha abierto un expediente disciplinario a la Federación Rusa de Fútbol por los incidentes ocurridos tras el empate entre Inglaterra y Rusia (1-1) del sábado en Marsella, correspondiente a la Eurocopa de Francia.Los cargos por los que el organismo rector del fútbol europeo ha acusado a Rusia son «disturbios, comportamiento racista y encendido de bengalas». Las sanciones se determinarán en una reunión disciplinaria que se celebrará este martes.Sin embargo, no ha tomado ningún tipo de medida contra la Federación Inglesa (FA), basándose en unas grabaciones en la que seguidores rusos se precipitan sobre aficionados británicos, subiendo las barreras que separaban a ambas aficiones en el estadio Vélodrome, y les propinan puñetazos y patadas. Este mismo domingo, el Ministro de Deportes ruso, Vitali Mutko, lamentó los graves incidentes registrados en los días previos y tras el encuentro disputado este sábado en Marsella, y que se saldaron con cinco heridos por enfrentamientos entre hinchas rusos e ingleses. «Tengo entendido que recibiremos una multa de la UEFA. Nos comportamos de manera incorrecta», explicó Mutko a la cadena R-Sport.La organización internacional de fútbol no tiene capacidad para actuar respecto a los disturbios callejeros pero sí puede hacerlo cuando los incidentes suceden dentro del perímetro fijado en un estadio, como sucedió inmediatamente después de terminar el encuentro, cuando los aficionados rusos invadieron la grada inglesa en el estadio Vélodrome de Marsella.Con todo, Mutko ha informado de que Rusia realizará su propia investigación sobre los incidentes del estadio, así como los enfrentamientos previos en el Puerto Viejo de Marsella. Incidentes, apuntó, que están sujetos «a muchos matices».", "title": "La UEFA abre expediente a Rusia por \"disturbios\" y \"comportamiento racista\"", "url": "http://www.abc.es/deportes/futbol/eurocopa/francia-2016/abci-uefa-abre-expediente-rusia-disturbios-y-comportamiento-racista-201606121310_noticia.html", "keywords": "Eurocopa,Estadios de fútbol,UEFA,Inglaterra,Marsella,Rusia,Racismo", "date": "2016-08-10", "id": "16f31f9e12e45607bbf9aed89fd4094e75e9b427", "summary": "Las sanciones se determinarán en una reunión disciplinaria que se celebrará este martes"}, {"article": "MADRIDActualizado:10/08/2016 22:36hEl día tiene 24 horas, así que con una buena organización es posible sacar partido a esos «tiempos muertos» que todos tenemos en verano para trabajar nuestras zonas más conflictivas. «Si se quiere, se puede, lo que hay que hacer es buscar soluciones, no excusas», asegura Amaya Fitness, entrenadora personal de los famosos como Miguel Abellán y Rosa López. ¿De qué zonas conflictivas estamos hablando? «De esas que tanto nos preocupan. Nos referimos a glúteos, cartucheras, abductores...». Además, tal y como explica esta experta, protagonista de una cuenta de instagram con más de 187.000 followers, y autora del libro «Tu plan en forma»: «No hace falta ir al gimnasio. Solo tienes que meter en la maleta unas gomas elásticas... ¡y muchas ganas de trabajar!».Para comenzar, Amaya Fitness recomienda realizar siempre un calentamiento previo de 10 minutos, y ejercicios dinámicos de movilidad articular antes de ponerte a trabajar la musculatura. Después, si tu nivel es de principiante, su consejo pasa por realizar tres series de 15 repeticiones, descansando 50 segundos. Si tu nivel es medio, hacer 4 series de 15 repeticiones descansando 50 segundos, y si tu nivel es de experto, 5 series de 15 repeticiones, descansando un total de un minuto. Además, concluye esta entrenadora, «tan importante como la propia rutina con gomas es estirar al finalizar la sesión. La musculatura necesita liberar la tensión acumulada en el entrenamiento. Este paso es el que pone fin a la sesión y prepara el cuerpo para la siguiente, puesto que favorece una mejor recuperación de las fibras. Ahora solo queda... ¡darle al play y arrancar la máquina!».Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Ejercicios para trabajar las zonas conflictivas del cuerpo este verano", "url": "http://www.abc.es/familia/vida-sana/abci-ejercicios-para-trabajar-zonas-conflictivas-cuerpo-este-verano-201608101721_noticia.html", "keywords": "zonasconflictivas,amaya,fitness", "date": "2016-08-10", "id": "5c6cce8debe70b4706e956d054ca7db562e0e671", "summary": "Vídeo de la entrenadora personal de los famosos, Amaya Fitness"}, {"article": "Actualizado:10/08/2016 14:09hAunque los actores Mila Kunis y Ashton Kutcher acumulan una cifra millonaria en el banco, más concretamente de 170 millones de dólares, tiene previsto educar a sus hijos de una manera humilde, al igual que fueron enseñados ellos.Este pensamiento, proviene de los orígenes de ambos, quienes se criaron en un ámbito pobre, donde crecieron, consiguiendo las cosas desde cero. «Los dos tenemos unos orígenes muy humildes y hemos crecido siendo bastante pobres.No nos regalaron nada, tuvimos que aprender a buscarnos la vida», comentó Mila en el programa de radio australiano «Kyle & Jackie O» .La misma educación que recibió la pareja en su infancia es la que quieren difundirle a sus hija Wyatt de dos años, y al bebé que está en camino. «Les enseñaremos desde una edad muy temprana que, aunque mamá y papá tengan dinero, ellos son pobres». Quieren que sus hijos, desde muy pequeños, se ganen su propio dinero para evitar que sean unos «malcriados».En cuanto al estilo de vida en el que van a nacer sus hijos, Mila, añadió, en este mismo programa radiofónico: «Por una parte es genial, porque no sabrán lo que es tener sopa de kétchup para cenar, pero tampoco van a saber apreciar las cosas al máximo».", "title": "Mila Kunis y Ashton Kutcher educarán a sus hijos \"como si fuesen pobres\"", "url": "http://www.abc.es/estilo/gente/abci-mila-kunis-y-ashton-kutcher-educaran-hijos-como-si-fuesen-pobres-201608101625_noticia.html", "keywords": "kutcher,asthon,mila,kunis,ensenanza", "date": "2016-08-10", "id": "df1aac5bf0812651ba1a46cbf29151e07b016663", "summary": "La pareja de actores enseñará a sus hijos a «valorar» las cosas al máximo"}, {"article": "MADRID.- Los usuarios de Pokémon Go se exponen a una serie de riesgos cada vez que salen a cazar pokémons a la calle, algunos de los cuales son los robos, accidentes, altos niveles de adicción, aumento del consumo de datos y batería.Así lo pone de manifiesto un análisis de las ventajas e inconvenientes de utilizar este nuevo videojuego, realizado por la empresa internacional de consultoría y agencia de marketing online Súmate, hecho público este miércoles 10 de agosto. En relación con las desventajas que, a su juicio, tiene jugar a Pokémon Go, el estudio apunta que si el usuario se centra demasiado en el juego, sin atender lo que ocurre a su alrededor, se puede correr el riesgo de ser robado o sufrir un accidente. Asimismo, el análisis pone de relieve que el usuario puede llegar a alcanzar niveles altos de adicción, descuidando lo que le rodea y dejando de prestar atención a los demás.Por otro lado, advierte de que los hackers pueden acceder al teléfono a través de la ubicación del juego o de la cámara, aunque recuerda que existen antivirus para teléfonos móviles, especialmente preparados para evitar este tipo incidentes. Además, el abuso en el tiempo que se le dedica al juego puede llevar a un aumento del consumo de datos y de batería.En el lado opuesto, la compañía cree que la llegada de Pokémon Go ha agudizado el ingenio de las empresas pues muchas de ellas han creado nuevos servicios o rentabilizado los ya existentes. Así, la realidad aumentada para la creación de mapas interactivos, las tarifas con mayor número de datos o las baterías con mayor tiempo de carga son algunas de las acciones que las empresas están implementando para hacer crecer sus negocios.Además, esta nueva forma de entretenimiento pensado tanto para niños como adultos, jugar en solitario o acompañado, ayuda a crear nuevas comunidades, grupos y asociaciones. Según este análisis, también fomenta el deporte debido a la necesidad de tener que moverse para encontrar los pokémons.", "title": "Robos, accidentes, adicción y gran consumo de datos y batería, los riesgos asociados a 'Pokémon Go'", "url": "http://www.publico.es/sociedad/robos-accidentes-adiccion-y-gran.html", "keywords": "accidentes,consumo,adiccion,gran,Robos", "date": "2016-08-10", "id": "cb977f18fd137a27acd0a5b4adbcb70a86bed8f5", "summary": "Los usuarios de la popular aplicación pueden centrarse demasiado en el juego sin atender lo que ocurre a su alrededor, sufriendo percances y aislándose de los demás, según un estudio. Expone también aspectos positivos como fomentar agrupaciones y el deporte."}, {"article": "La federación rusa de fútbol localizará y castigará a todos los aficionados que durante el partido entre Rusia e Inglaterra participaron en altercados con la afición inglesa, aseguró hoy el ministro de Deportes ruso, Vitali Mutkó.«Lamentablemente tenemos aficionados que encienden bengalas. Pagar luego multas por ellos es de poco agradecer. Los vamos a identificar a todos y los vamos a castigar», dijo el ministro a la agencia de información deportiva rusa R-Sport.Sin embargo, también apuntó a fallos de organización en el estadio 'Velodrome' de Marsella, en el que los aficionados de los dos equipos se encontraban demasiado cerca los unos de otros. Mutkó asumió que la federación será con toda seguridad castigada por la UEFA por el comportamiento de los aficionados rusos.«Tendremos una multa de la UEFA. Ahora tenemos que ver si se trató de un grupo de seguidores nuestros o si accedieron al estadio con una entrada» comprada en las taquillas del campo, apuntó.El ministro lamentó que incidentes como el registrado anoche en el Velodrome de Marsella manchen la imagen de Rusia y de su afición, sobre todo de cara al Mundial de Fútbol que acogerá este país dentro de dos años. «Como anfitriones del próximo campeonato del mundo, debemos cuidar nuestra imagen», advirtió.En los minutos finales del encuentro entre Rusia e Inglaterra, que concluyó con empate a un gol, aficionados rusos lanzaron bengalas y petardos hacia la grada inglesa. Luego invadieron la tribuna de la afición inglesa y allí se produjeron violentas peleas entre las dos hinchadas.Los enfrentamientos continuaron en las calles de Marsella y dejaron, además, 35 heridos así como lesiones en tres agentes de las fuerzas del orden, que detuvieron a ocho personas.Además, un aficionado inglés de unos 50 años se debate entre la vida y la muerte en un hospital de Marsella tras haber recibido una paliza de hinchas rusos en los prolegómenos del duelo. El hombre, que había sufrido un paro cardíaco y fue reanimado por un policía, fue trasladado de urgencia a un centro hospitalario de la ciudad y, según los facultativos, su vida corre peligro.", "title": "\"Los vamos a identificar a todos y a castigar\"", "url": "http://www.abc.es/deportes/futbol/eurocopa/francia-2016/abci-vamos-identificar-todos-y-castigar-201606121220_noticia.html", "keywords": "Eurocopa,UEFA,Inglaterra,Marsella,Rusia", "date": "2016-08-10", "id": "bacf2ccc8d4c73793dd839342d0a7d4a71febcc6", "summary": "La federación rusa buscará y sancionará a los aficionados que se pelearon en las gradas del «Velodrome»"}, {"article": "MadridActualizado:11/08/2016 23:28hEl comportamiento social reside en la capacidad de comunicarnos adecuadamente con los demás; Para ello debemos percibir, procesar e interpretar las señales sociales y responder con conductas apropiadas. Estas funciones están mediadas por las áreas del cerebro que comprenden el \"cerebro social\" , en particular, la corteza prefrontal medial, la amígdala, la ínsula anterior, la corteza cingulada anterior, el giro frontal inferior y el surco temporal superior. Dos trastornos del desarrollo neuropsiquiátricos, el autismo y el síndrome de Willams, muestran anomalías opuestas en el comportamiento social: mientras que autismo se caracteriza por la evitación social y la falta de interés en las interacciones sociales, en el síndrome de Williams las interacciones sociales estás excesivamente desinhibidas y las personas que lo padecen son extremadamente simpáticos. Las manifestaciones opuestas de ambos trastornos en el comportamiento social en ambos trastornos ofrecen la oportunidad de estudiar los mecanismos neurobiológicos de las anomalías sociales, la heterogeneidad de los síntomas y la genética del trastorno del espectro autista hace complicado comparar directamente los comportamientos sociales. Sin embargo, la información genética bien caracterizada del síndrome de Williams y su manifestación social característica hace más accesible un estudio neurogenético que podría ayudar a comprender la relación entre los genes, los circuitos neuronales, la fisiología y el comportamiento social. Investigadores de la Universidad de California en San Diego y del Instituto Salk de Estudios Biológicos han creado un modelo del desarrollo neurológico del síndrome de Williams, que abarca la genética molecular, células madre, neurobiología y el comportamiento del tallo Los resultados los publica la revista Nature . El síndrome de Williams es una enfermedad genética rara causada por la eliminación en una de las dos copias del cromosoma 7, de 25 genes contiguos de los aproximadamente 30.000 genes que se expresan en el cerebro. Afecta a uno de cada 10.000 personas en todo el mundo, sin distinción de sexos. Además de una serie de problemas médicos y un defecto cardíaco específico, las personas que lo padecen suelen mostrar un rostro distintivo con una nariz pequeña y respingona, boca ancha, labios gruesos y mentón pequeño y también pueden tener problemas dentales y ortopédicas. Neurológicamente, tienen retrasos en el desarrollo, con graves déficits espaciales, sin embargo, tienen bien conservado el uso del lenguaje y excelentes habilidades musicales, mucho de ellos con oído absoluto. \"Un aspecto interesante es su típica predisposición excesivamente social\", explica la coautora del estudio Ursula Bellugi, directora del laboratorio de neurociencia cognitiva en el Salk, experta en este trastorno. \"Las personas con la supresión de genes carcterísticas del síndrome de Williams tienden a ser excesivamente amables y confiadas con los extraños, aunque también excesivamente ansiosos\". Sin embargo, no está claro cómo la genética provoca los rasgos de comportamiento característicos del síndrome de Williams. Por lo que \"un modelo humano de la enfermedad podría llenar los vacíos científicos y ayudaría a entender los mecanismos que hay detrás de esa enfermedad\", resalta Bellugi . Autismo y síndrome de WilliamsLa otra coautora del estudio, Alysson Muotri, de la Facultad de Medicina de la Universidad de California-San Diego empezó a interesarse por el síndrome de Williams porque es muy diferente de su habitual área de investigación sobre el autismo, un trastorno que se caracteriza por un déficit importante de sociabilidad y habilidades lingüísticas. \"Me fascinó cómo un defecto genético, una pequeña delección en uno de nuestros cromosomas, podría hacernos más amigables y empáticos\", explica. En los últimos años, Muotri y sus colegas han creado modelos celulares in vitro de autismo utilizando células madre pluripotentes inducidas reprogramadas (IPSC) derivadas de los dientes de leche que habían cambiado niños con autismo, proyecto conocido como \"Ratoncito Pérez\". Y ahora han hecho lo mismo con el síndrome de Williams. El equipo comenzó con células extraídas de la pulpa dental de los dientes donados por los niños con síndrome de Williams. Después las reprogramaron para convertirlas en células progenitoras neurales, capaces de formar en una placa de laboratorio redes neuronales funcionales semejantes a las de la corteza en desarrollo del cerebro humano. Ratoncito \"Pérez-Williams\"Y el proyecto \"Ratoncito Pérez-Williams\" ha dado sus frutos: \"Hemos descubierto que las células progenitoras neurales fallan en la proliferación debido a los altos niveles de muerte celular\", explica Muotri. \"Y como consecuencia de la menor división de las células progenitoras, los cerebros con síndrome de Williams tienen reducida la corteza cerebral\". La observación fue posteriormente validada utilizando imágenes de resonancia magnética de los pequeños participantes del estudio. Además las neuronas cultivadas a partir de los dientes de niños con síndrome de Williams tienen una morfología distinta. Tienen más ramificaciones que las neuronas de niños con desarrollo normal. \"A nivel funcional, esto significa que hacen más sinapsis o conexiones con otras neuronas de lo que cabría esperar,\" dijo Muotri. \"Eso podría ser la base del rasgo supersocial, y podría ayudar a entender el autismo y otros trastornos que afectan el cerebro social\", añade. La alteración en la morfología neuronal se confirmó con una colección de tejidos post-mortem de un cerebro con síndrome de Williams que aportó Katerina Semendeferi, otra de las autoras del trabajo: \"Una observación sorprendente fue que estas neuronas corticales en personas con síndrome de Williams son más complejas que las de los controles (niños de desarrollo típico de la misma edad). Las alteraciones morfológicas presumiblemente aparecieron durante la gestación y se mantienen después del nacimiento\" Muotri señala que la investigación representa uno de los primeros esfuerzos para utilizar células iPS y la tecnología \"cerebro en un placa\" para generar nuevos conocimientos acerca de una enfermedad y no simplemente para replicar datos de otros modelos. Pero más allá de eso, Muotri cree que este modelo de síndrome de Williams puede ayudar a explicar lo que hace a los humanos seres sociales, un desarrollo clave en la evolución de la humanidad. \"Fue nuestra capacidad social la que nos hizo una especie colaboradora, capaz de provocar una espectacular transformación de nuestro entorno mediante la creación de la poesía, la música y la tecnología\", destaca Muotri\".", "title": "Un minicerebro con células de los dientes de leche para estudiar el comportamiento social", "url": "http://www.abc.es/salud/enfermedades/abci-minicerebro-celulas-dientes-leche-para-estudiar-comportamiento-social-201608102134_noticia_amp.html", "keywords": "cerebro,autismo,social", "date": "2016-08-10", "id": "23d33f9ee77e56134ffadf8bcaf29a34b28f9f04", "summary": "El Proyecto \"Ratoncito Pérez\", utilizado en autismo, se extiende al síndrome de Williams, que se caracteriza por un exceso de sociabilidad y extrema ansiedad"}, {"article": "Actualizado:11/08/2016 12:29hEn agosto al cae la tarde y bajar la marea las playas de Sanlúcar de Barrameda se llenan de emoción, vida y espectáculo. Del 12 al 14 y del 26 al 28 de agosto las carreras de caballos, aquellas que nacieron hace casi dos siglos y que están declaradas de interés turístico internacional desde 1997, volverán a reunir a miles de visitantes en su 171 cumpleaños.Las carreras, cita por excelencia del verano, se pueden ver desde los palcos o desde la playa, donde el espectáculo es gratuito. Un acontecimiento que cada mes de agosto concentra en la ciudad a miles de visitantes que acuden para presenciar en directo las carreras de caballos con el atardecer en Doñana de fondo. Este año participan 67 caballos. Las fechas atienden al calendario de mareas, ya que los días de carreras tienen que coincidir con una buena bajamar para que los caballos puedan competir por la playa con orilla suficiente.Durante estos días se celebrarán 22 carreras de purasangre en este singular hipódromo: la arena mojada cuando el mar se retira entre las playas de Bajo de Guía y Las Piletas. Y es que la bajamar determina tanto las fechas de las carreras que varían cada año- como la hora de comienzo.El espectáculo suele empezar sobre las seis y media de la tarde y concluye en torno a las nueve y media de la noche con más de 30.000 personas disfrutando del momento: la puesta de sol, con los caballos galopando por la orilla y el parque nacional de Doñana al fondo.La edición de este año tiene un presupuesto que ronda los 600.000 euros de los que 145.000 estarán destinados para los premios. La Sociedad de Carreras de Caballos, que es la entidad organizadora de este evento, ha instalado un recinto en la línea de meta, en el tramo denominado Playa de las Piletas, en el que se podrán realizar apuestas sobre las carreras que se irán sucediendo en la playa.Un poco de historiaCaballos, cocina marinera y el disfrute de las tardes de verano junto a la playa en este rincón de Andalucía vienen de antiguo. A final del XIX, la aristocracia se trasladaba a Sanlúcar para los baños de ola, convirtiéndose así en unos de los destinos pioneros en el desarrollo del turismo en España junto con Santander y San Sebastián.Las carreras de caballos se vienen celebrando desde 1845 y en ella participan hoy en día los mejores jinetes. Con el tiempo, la competición ha crecido en prestigio y variedad y en las últimas ediciones hay carreras para jockeys (profesionales), gentlemen (aficionados) y amazonas. En 1981 resurgieron con auge, al refundarse la antigua Sociedad de Caballos de Sanlúcar de Barrameda, que desde entonces se encarga de la organización. Hoy son el acontecimiento deportivo, turístico y social más relevante del verano en el sur de España.Ciudad colonialLa ocasión se presenta como una oportunidad para conocer Sanlúcar de Barrameda, una ciudad señorial enclavada en la desembocadura del Guadalquivir, el río grande de Andalucía y muy marcada con el descubrimiento del Nuevo Mundo. Desde Sanlúcar partió Cristóbal Colón en su tercer viaje a las Américas y también Magallanes en su primera vuelta al mundo.Las carreras también son una oportunidad estupenda para disfrutar de la gastronomía, presidida por la manzanilla el vino por excelencia de la tierra- y los langostinos de Sanlúcar. Asimismo, de forma paralela a la actividad deportiva, se han organizado otra serie de eventos que vienen a complementar la oferta del verano sanluqueño, en el que también destaca el festival de música clásica «A Orillas del Guadalquivir» y la festividad de la patrona la Virgen de la Caridad el día 15 procesionando sobre alfombras de sal coloreada.", "title": "Galopar en las playas gaditanas de Sanlúcar de Barrameda", "url": "http://www.abc.es/viajar/playas/abci-galopar-playas-gaditanas-sanlucar-barrameda-201608110036_noticia.html", "keywords": "caballos,playa,salucarbarrameda", "date": "2016-08-10", "id": "aa9e0c65061b958032ac3e26bfb824a9151319d3", "summary": "22 carreras de purasangre en la arena mojada de las playas de Bajo de Guía y Las Piletas"}, {"article": "Martin Glenn, jefe ejecutivo de la Asociación Inglesa de Fútbol (FA por sus siglas en inglés), emitió un comunicado en el que asegura que su federación «toma con la mayor seriedad» la advertencia de la UEFA de que puede expulsar a las selecciones de los violentos y urge a sus aficionados a que actúen de forma responsable y respetuosa.«Tomamos la carta de la UEFA con la mayor seriedad. Somos conscientes de las posibles implicaciones de nuestros aficionados y aceptamos por completo todos los esfuerzos que la FA debe hacer para instar a que actúen de forma responsable y respetuosa», señala.«Escenas de violencia como las ocurridas durante el fin de semana en Marsella no tienen cabida en el fútbol, ni la sociedad en su conjunto. Queremos que la gente –aficionados y seguidores locales– se sientan seguros y disfruten de un ambiente festivo en la Euro y vamos a seguir trabajando en estrecha colaboración con todas las autoridades pertinentes para lograr eso», concluye el comunicado. El Comité Ejecutivo de la UEFA, reunido de emergencia en París, acordó avisar a la Federación Rusa y la Asociación Inglesa de que no dudará en expulsarlas de la Eurocopa si se repiten hechos como los ocurridos durante todo el fin de semana en Marsella, en la que resultaron heridos 35 hinchas por las peleas entre ambas aficiones, uno de ellos en estado crítico.", "title": "Inglaterra se toma en serio la advertencia de la UEFA", "url": "http://www.abc.es/deportes/futbol/eurocopa/francia-2016/abci-eurocopa-2016-inglaterra-toma-serio-advertencia-uefa-201606122141_noticia.html", "keywords": "Marsella,Eurocopa,UEFA,Inglaterra", "date": "2016-08-10", "id": "b5f266bd9f5f72a6afbf107b42704fa8ed32a8ab", "summary": "El jefe ejecutivo de la FA asegura que las escenas de violencia no tienen cabida en el fútbol ni en la sociedad"}, {"article": "MadridActualizado:11/08/2016 16:17h«Si en Valencia tienen Fallas y el encierro en San Fermín, que nos dejen, por lo menos, las verbenas de Madrid». Así reza un famoso chotis, el baile castizo por antonomasia. Madrileños -de nacimiento o de adopción- y un sinfín de turistas pueblan ahora las calles de la región, llenas de color, de puestos, de atuendos tradicionales y, sobre todo, de gente dispuesta a pasarlo bien. Para asegurar el disfrute, basta con acudir a algunas de estas celebraciones:1. Becerril de la Sierra. Fiestas de San RoqueLos vecinos del municipio que se animen tendrán la oportunidad de concursar en un certamen de «Pintura rápida» en la plaza del pueblo. Ese mismo día el grupo «Tos Secret» rendirá tributo a la banda «Los secretos» y el domingo el homenaje se destinará a Joaquín Sabina.–Concurso de pintura rápida en el Centro Cultural de Becerril (Sábado 13, a las 09.30 h.) –Concierto de «Tos Secret» tributo a «Los Secretos» en la Plaza de la Constitución (Sábado 13, a las 23 h.) –Concierto de «Números Rojos» tributo a Sabina en la Plaza de la Constitución (Domingo 14, a las 23 h.) 2. Chinchón. La Virgen de GraciaA 45 kilómetros al sureste de Madrid se encuentra esta localidad, con su Plaza Mayor de película, sus calles llenas de historia y una cocina local que se puede degustar en mesones y restaurantes. Las fiestas patronales, espectáculo taurino incluido, son el momento perfecto para visitarla. Un concurso de recortes se convertirá en el principal evento del fin de semana. Reunirá a los doce mejores recortadores que lidiarán con cuatro novillos de la acreditada ganadería de Rafael Lamamié de Clairac.–Espectacular concurso de Recortes. En la Plaza de Toros (Domingo 14, a las 22 h.)Los recortes estarán presentes el domingo en Chinchón - JAIME GARCÍA3. El Escorial. Señora de los ArroyosEl viernes se celebrará el tradicional Campeonato de Mus en el restaurante Tres Olivos. La inscripción a este torneo es gratuita y se puede realizar hasta treinta minutos antes del comienzo. Una hora más tarde se abrirá el Mercado de Artesanía y Diseño. El sábado por la noche, los habitantes de El Escorial tienen una cita con la orquesta «Retorno» y el domingo una exhibición de Toreo de Salón. en el centro comercial El Tomillar.–Chocolate con churros en el Centro Comercial (Hoy, a las 00.30 h.) –Campeonato de Mus en el restaurante Tres Olivos de la calle del Rey número 36 (Mañana, a las 17 h.) –Mercado de Artesanía en los aledaños del centro comercial (mañana, a las 18 h.) –Actuación de la orquesta «Retorno» en el escenario del centro comercial (Sábado 13, a las 22 h.) –Exhibición de Toreo de Salón en el centro comercial (Domingo 14, a las 13 h.) 4. Guadarrama. Virgen de la JarosaLa música invadirá las fiestas patronales de esta localidad de la sierra, a 48 kilómetros de la capital. La programación se concentrará en la Plaza Mayor, que es el centro neurálgico de la población.–Actuación del Coro Rociero de la Casa de Andalucía (Mañana, a las 12 h.) –Concierto Soul de Elena Iturrieta (Sábado 13, a las 22 h.) –Creación del Gran Mosaico con el Logotipo de Guadarrama (Domingo 14, a las 12 h.) –Todas las actividades tendrán lugar en la Plaza Mayor.5. Leganés. Nuestra Señora de ButarqueLas fiestas de esta localidad del sur de Madrid comenzarán con una persecución de zombies en la plaza de Cataluña. El pregón correrá a cargo de Asier Garitano, entrenador del Club Deportivo Leganés y tendrá lugar en la Plaza Mayor. Otro evento curioso será la concentración de coches «tunning» (a los que sus dueños han cambiado piezas y decorado de forma especial). El domingo, por supuesto, tendrá lugar el solemne traslado de la sagrada imagen de Nuestra Señora de Butarque, patrona de la Villa.–Concentración de Zombies en la Plaza de Cataluña (Hoy, a las 21 h.) –Pregón del entrenador del Club Deportivo Leganés en la Plaza Mayor (Mañana, a las 21 h.) –Concentración de «Tunning» en la Plaza de Cataluña (Sábado 12, a las 12 h.) 6. Madrid. La PalomaLas celebraciones se centran en la plaza de la Paja, plaza de la Cebada, la Puerta de Moros y, prolongándose por la Carrera de San Francisco, alcanzan las cercanías de la basílica del mismo nombre hasta llegar a los jardines de las Vistillas. Durante la procesión de la Paloma -una de las más largas y multitudinarias de la capital- cofradías y cientos de devotos se visten de chulapos para acompañarla, mantón en mano, en el único día del año en que se pasea por las calles de Madrid.–Exposición de fotos de Madrid; elaboración y degustación de Sushi en el bar La Encantada, calle Calatrava, 27 (Hoy, a partir de las 21.30 h.) –Gymkhana de chulapos zombies. En el barrio de La Latina (Hoy, a las 22 h.) –Concurso de Chotis para adultos. En la calle de La Paloma (Mañana, a las 22.30 h.) –Actuación estelar de «Mártires del compás». En la plaza de las Vistillas (Mañana, a las 22.30 h.) –Concurso «El grito más largo». Categoría infantil y adulto. En la plaza de las Vistillas (Sábado 13, a las 20.30 h.) –Sesión de música con la Dj Diana Aller. En la plaza de las Vistillas (Sábado 13, a las 0.30 h.) –La Verbena de la Paloma. Actuación del grupo de teatro de la Agrupación Castiza «De Madriz al Cielo». En la plaza de las Vistillas (Domingo 14, a las 21 h.) –Procesión de la Virgen de la Paloma con salida desde la Iglesia de la Virgen de la Paloma, en la calle Isabel Tintero (Lunes 15, a las 20 h.) –Actuación estelar de Raimundo Amador. En la plaza de las Vistillas (Lunes 15, a las 22 h.)7. Miraflores de la Sierrra. Asunción de Nuestra SeñoraEn la víspera de la festividad de la Asunción, se realizará una ofrenda floral en la Iglesia Parroquial. El día 15, día de la Virgen, se oficiará la misa solemne a las 12.30 horas, y por la noche se procesionará la imagen de Nuestra Señora por las calles de la localidad. En Miraflores tampoco faltarán los tradicionales encierros en la Plaza de Toros, junto a otro encierro «Txico» en la Plaza del Ayuntamiento. Durante los días de fiesta la Banda Pamplonica y la Agrupación Músical Miraflores de la Sierra amenizarán los eventos. Al término de las fiestas se entonará el «pobre de mí» y, como despedida, se realizará la última vuelta en pasacalles al pueblo.–Concierto de la Banda Pamplonica en la Plaza del Álamo (Sábado 13, a las 14h.) –Encierro «Txico» en la Plaza del Ayuntamiento (Lunes 15, a las 13h.) 8. Pinto. La AsunciónUn buen número de artistas reconocidos por el gran público como Ruth Lorenzo, Huecco o Tamara se acercarán al auditorio de esta localidad para festejar con los pinteños estos días. Para cerrar, el domingo desde las 21.30 horas los habitantes de Pinto medirán sus fuerzas en una carrera nocturna que recorrerá el Parque del Egido. –Concierto de Ruth Lorenzo en el Auditorio de Pinto (Hoy, a las 22 h.) –Concierto de Huecco en el Auditorio de Pinto (Mañana, a la 1 h.) –Concierto de Tamara en el Auditorio de Pinto (Sábado 13, a las 22 h.) –Carrera nocturna en el Parque del Egido (Domingo 14, a las 21:30 h.)9. Soto del Real. Virgen del RosarioTras una comida con fines solidarios, no faltará el grito de «Say Yay!». Y es que la última representante de España en el Festival de Eurovisión actuará en este municipio del que, por cierto, es vecina.–Tradicional guiso de carne con patatas (aportación: 1 kilogramo de alimentos no perecederos o 1 euro por ración). En la ermita de la Virgen del Rosario (Lunes 15, a las 20 h.) –Concierto de Barei. En la plaza de la Villa (Lunes 15, a las 22.30 h.)La cantante Barei actuará el lunes en Soto del Real - ABC10. Torrelodones. La AsunciónEl baile y la música se convierten en los protagonistas de este puente. La orquesta «Enclave» actuará mañana y la «Topolino Radio Orquesta» lo hará el sábado. Al día siguiente tendrá lugar la Ofrenda Floral a la Virgen de Nuestra Señora en la parroquia homónima. Ya de noche, en la plaza de la Constitución, los habitantes de Torrelodones podrán asistir al tradicional Baile del Farolillo, que celebra ya su 51ª edición. En este baile las parejas, que se mueven al ritmo de la música, sostienen un farolillo. El dúo que consiga mantener encendido más tiempo su farol será el ganador y podrá acceder a premios como una noche de hotel o una cena gratis.–Actuación de la Orquesta «Enclave» en la Plaza de la Constitución (Mañana, a las 22 h.) –Actuación de la «Orquesta Topolino» en la Plaza de la Constitución (Sábado 13, a las 23.30 h.) –Baile del Farolillo en la Plaza de la Constitución (Domingo 14, a las 23 h.)", "title": "Cómo disfrutar del puente de agosto en Madrid: un fin de semana repleto de fiestas", "url": "http://www.abc.es/espana/madrid/abci-como-disfrutar-puente-agosto-madrid-semana-repleto-fiestas-201608110133_noticia.html", "keywords": "pueblos,fiestas,puente,agosto", "date": "2016-08-10", "id": "312a2214815e975678c54becb0a7e1861d82ed97", "summary": "La región se prepara para celebrar a la Virgen de agosto. En la capital, La Paloma da nombre a las fiestas más populares. Decía Azorín que «no es patrona de Madrid, pero sí reina plenamente en muchos corazones humildes que habitan en la Villa». Las fiestas patronales se extienden por toda la Comunidad. A continuación, un resumen de los actos de diez pueblos"}]