[{"article": "Actualizado:07/08/2016 20:17hMediante los fusiles y los carros de combate los aliados llegaron a las puertas de Berlín y derrumbaron el cruel régimen de Adolf Hitler. También fue la muerte de miles de personas tras el lanzamiento de las bombas atómicas sobre Hiroshima y Nagasaki lo que llevó a los japoneses a rendirse ante los americanos. Visto de esta forma, podría decirse que la guerra es el camino seguro hacia la paz.Pero nada más lejos de la realidad. Y es que, a lo largo de la Historia ha habido un número incontable de ocasiones en las que los tratados políticos han logrado salvar una situación desesperada destinada a acabar en desastre. En base a ello, y aprovechando el momento convulso que vivimos en lo que a la formación de Gobierno se refiere, hemos retrocedido en el tiempo hasta el siglo XVI para narrar cómo Hernán Cortés logró escapar mediante un curioso tratado de una flota que uno de sus grandes enemigos (Diego Velázquez) envió para capturarle a la mismísima América.Comienza la expediciónLa colonización de América fue una de las épocas en las que más pactos se produjeron. Ya fuera entre las tropas de la corona y los nativos, o entre los mismos colonos. Con todo, hubo uno que destacó por encima del resto y que se sucedió en el siglo XVI: el que llevó a cabo el popular conquistador Hernán Cortés para evitar que una expedición formada por españoles le llevase hasta Cuba (no sabemos si vivo o muerto) e impidiese que continuara sus correrías a través del Imperio Azteca.Esta curiosa situación empezó a fraguarse en el año 1518 cuando Hernán Cortés (un terrateniente de medio pelo venido a más gracias a sus contactos políticos) fue puesto al mando de una gigantesca armada por orden del gobernador de Cuba, Diego Velázquez, emparentado con él. ¿Su objetivo? Llegar con ella hasta el actual México y conquistar la región en nombre de Su Majestad, Carlos I de España (y V de Alemania).El español comenzaba a lo grande sus andanzas en las Américas. No obstante, el buen porvenir que auguraba se le torció cuando recibió noticias de que su valedor no se fiaba ni una pluma del sombrero de él y que había decidido arrebatarle el mando de la expedición (formada, por cierto, por 11 navíos -sumamente difíciles de conseguir por entonces- y unos 600 hombres). Hernán podía hacer dos cosas: mandar todos sus sueños al infierno, o seguir adelante y desobedecer a Velázquez.Hizo lo segundo y, con más entrepierna que cabeza, aceleró su marcha. «El día 10 de febrero del año 1519 salió Hernán Cortes de la Habana con 11 buques. […] Dirijiéronse a la isla de Cozumel, donde llegaron felizmente: desembarcaron, y Cortés pasó revista general de sus fuerzas», explica Gil Gelpi y Ferro en su obra «Estudio sobre la América». Al conquistador no le fue mal, pues con aquellos soldados logró derrotar a los nativos en varias regiones como Tabasco y fundar multitud de ciudades por la zona. Con todo, si con algo se le abrieron los ojos como platos, fue con las riquezas que -según le dijeron- había tierra adentro. Más concretamente en las regiones más profundas del Imperio Azteca. «Exploradores en la Península del Yucatán regresaron con información de grandes riquezas. Habían oído cuentos de ciudades llenas de oro», señalan los autores Calvin A. Roberts y Susan A. Roberts en su obra « A history of New México».Una traición detenidaArcabuzazo aquí, espadazo allá, Cortés llegó a la capital del Imperio Azteca, Tenochtitlán. Y, curiosamente, la tomó con el beneplácito del emperador Moctezuma, quien vio en aquellos barbudos embutidos en metal a los mismos enviados de los dioses. La vida no podía ir mejor para el conquistador pero, para su mala suerte, un antiguo enemigo llegó de nuevo para morderle el trasero. El contrario no fue otro que Velázquez quien, harto de ver los éxitos del conquistador, decidió acabar con él por las bravas.«La venganza no tiene precio. Herido por el éxito de Cortés, Velázquez, ahora amo absoluto de Cuba, monta una expedición gigantesca: 18 navíos, novecientos hombres, ochenta caballos, noventa ballestas, setenta escopetas y unas veinte piezas de artillería. Velázquez se juega el todo por el todo. Moviliza toda su fortuna y todos los recursos humanos de Cuba. Si se lanza en esta operación es por puro despecho», destaca el historiador francés Christian Duverger en su obra « Hernán Cortés, más allá de la leyenda». Al mando de la armada se puso a Pánfilo de Narváez.El aproximadamente millar de combatientes al mando de Narváez llegó a México a principios de mayo con la idea en la mente de acabar de una vez con las pretensiones de Cortés y, a su vez, con sus conquistas y el favor que este se estaba ganando de Carlos I. El español, por su parte, puso a trabajar su mente y (sabedor de que su pequeño contingente no podía enfrentarse a aquel gigantesco grupo que acudía en su busca) decidió apostar por un pacto político secreto. Pero no con el militar al mando del ejército o con Velázquez... sino con los oficiales y combatientes de la misma expedición. Hombres que, en muchos casos, conocía previamente y eran amigos suyos.«Cortés conocía personalmente a casi todos los miembros de la armada, por lo que les hizo llegar, por vías muy discretas, cartas donde les propuso que se unieran a sus tropas. Sacó a relucir su propia legitimidad, conseguida por su presencia en México-Tenochtitlan y, por supuesto, los grandes beneficios ulteriores. […] Cortés logró garantizar la complicidad de casi toda la tropa de Narváez. Los recuerdos de la amistad, el oro distribuido por aquí y por allá en manos ávidas y el aura personal de Cortés jugaron su papel», explica el historiador galo. Al final, Narváez -y por ende, Velázquez- fueron derrotados. Cortés logró, en definitiva, hacer política. Al asalto Cortés podría haberse detenido en este punto, pero prefirió ponerle arrestos y terminar por las bravas con sus enemigos, ahora debilitados. Para ello, el 28 de mayo de ese mismo año organizó un ataque sobre el campamento enemigo, ubicado en Cempoala (Veracruz). El conquistador dividió a sus hombres en cuatro grupos y, tras dar la señal de ataque, cargó espada en mano contra el grupo de Pánfilo de Narváez, que recibió el apoyo de los nativos.«El joven Gonzalo de Sandoval, el compañero de Medellín, logró capturar a Narváez, que se refugió en la cúspide del gran templo. El hombre de Velázquez y algunos de sus adjuntos fueron llevados a prisión en Veracruz», añade el autor galo en su obra. Nuestro hombre perdonó a los nativos por aquella traición y, para terminar de redondear la situación, ordenó a todos los supervivientes unirse a él a punta de espada. Así fue como, sin haberlo previsto, Cortés se encontró con unos inesperados (y deseados) refuerzos. El conquistador tampoco tuvo problemas a la hora de aprovechar la flamante armada de Narváez. «Esta vez, los navíos no fueron hundidos sino desarmados. Cortés hizo retirar las velas, los timones y los instrumentos de navegación. […] El capitán general, afianzado en su proyecto de colonización, envió dos navíos —dos de los barcos de Narváez— a Jamaica para comprar ganado vivo con la perspectiva de empezar la cría de ganado en México», finaliza el experto.", "title": "El pacto secreto con el que Hernán Cortés evitó ser asesinado por sus propios amigos en América", "url": "http://www.abc.es/historia/abci-pacto-secreto-hernan-cortes-evito-asesinado-propios-amigos-america-201608070029_noticia.html", "keywords": "caravana,hernan,cortes", "date": "2016-08-06", "id": "ca400898ba775b03856653b16045b5d4ef89c402", "summary": "A pesar de que las armas han sido determinantes a lo largo de la Historia, los tratados también han salvado situaciones límite. El conquistador español fue uno de los que logró salvar la vida gracias a ellos"}, {"article": "Actualizado:03/06/2017 11:46hUn club es una asociación que suele estar integrada por personas que comparten algo, en este caso, lo que se asocian son bahías tan bonitas que se unen para mostrarse al mundo. El «club de las Bahías más Bellas del Mundo» reúne entre sus integrantes las mejores entradas de mar, las uniones más perfectas entre el océano y la tierra. Se trata de un hermanamiento de lugares de una belleza excepcional y de una dimensión universal. Para entrar en este selecto club hay que cumplir con los siguientes requisitos:1. Ser objeto de medidas de protección2. Tener una fauna y una flora de interés3. Abarcar espacios naturales notables y atractivos4. Ser conocida y apreciada a nivel local y nacional5. Resultar emblemática para la población local6. Poseer un cierto potencial económicoEn todo el mundo hay 38 bahías que merecen este honor, dos de ellas en España. Esta distinción, avaldada por la Unesco, solo permite una bahía por Estado y mar, de manera que la bahía de Roses será la única que ostente este título en la costa mediterránea de la península Ibérica y la de Santander la única que lo haga en el mar Cantábrico. Bahía de SantanderLos primeros en construir un puerto en este emplanzamiento fueron los romanos, en la llamada Portus Victoriae. Se trata de la única bahía del norte de España que está orientada al sur, lo que le da peculiaridades a su paisaje y a su cielo. Es el mayor estuario del norte de España con una extensión de 22 kilómetros cuadrados, una longitud de 9 kilómetros y una anchura de 5. La entrada a la bahía está precedida por la ensenada de El Sardinero, donde se localiza la isla de Mouro. El acceso al interior de la bahía es a través de un paso de mar entre la Península de la Magdalena (donde está el palacio) y el arenal de El Puntal, barra longitudina de playas y dunas que protege la bahía. La mayor parte de la población de Santander vive en las inmediaciones y se estima que alrededor de un 50% de ella ha sido rellenada por tierra con el paso del tiempo por la actividad antrópica. Vista aérea de la bahía de Santander- CARLOS GARCÍA NEYRARelacionado: Diez maravillas de Santander que merce la pena conocerBahía de RosesEsta bahía se encuentra en la Costa Brava, bañada por el Mediterráneo. Esta bahía tiene más de 6 kilómetros de playas y calas y 50 kilómetros de canales navegables, con un trazado en forma de arco. Sus aguas son poco profundas y transparentes. La bahía se abre entre el Cabo de Creus y el Macizo del Montgrí. Al estar entre las mejorse bajías del mundo se reconocen los valores turísticos, paisajísticos y culturales de este entorno formado por los municipios de La Escala, San Pedro Pescador, Castellón de Ampurias y Rosas. TURISMO DE L'ESCALA Y EMPÚRIESLa bahía, además de por su belleza natural, fue elegida también por los numerosos atractivos y valores territoriales: tres parques naturales, las ruinas de Ampurias, más de cuarenta y cinco kilómetros de playa (varias con la certificación europea de calidad EMAS), su destacada gastronomía y la oferta deportiva.Cala Montjoi- ENRIC RUBIO ROS", "title": "Dos bahías españolas, entre las más bellas del mundo", "url": "http://www.abc.es/viajar/playas/abci-bahias-espanolas-entre-mas-bellas-mundo-201608070034_noticia.html", "keywords": "bahias,bellas,mundo", "date": "2016-08-06", "id": "f79ad3d07028bd4213fe7a31777ddaf7e0c932d0", "summary": "«El club de las Bahías más Bellas del Mundo» tiene 38 integrantes"}, {"article": "Corresponsal en AtenasActualizado:06/08/2016 15:45hSe trata del proyecto ZHP, las iniciales del Zea Harbor Project, que investiga desde el 2001 los antiguos puertos de Zea y Muníjia (Mounichia) en El Pireo con excavaciones tanto en tierra como en el mar bajo la supervisión del Departamento de Arqueología Submarina del Ministerio de Cultura griego. Está financiado desde el 2004 por la Fundación Carlsberg. «Hemos conseguido identificar, por primera vez, las bases navales del siglo V a.C.: los arsenales de las naves, las rampas de botadura utilizadas para que lleguen al mar y las fortificaciones del puerto», anunció Bjørn Lovén, el director de dicho proyecto, que es un prestigioso arqueólogo clásico danés especializado en puertos antiguos y sitios sumergidos. Lovén, que también investiga el puerto principal de la antigua Corinto, considera que los descubrimientos de este proyecto proporcionarán más información a los historiadores sobre la potencia de la marina ateniense y la importancia de este puerto en la Batalla de Salamina. Durante esta batalla la flota de los atenienses, dirigida por el político y general Temístocles y sus aliados de otras ciudades-estado griegas, derrotó a las fuerzas del imperio persa de Jerjes I en el golfo Sarónico, cerca de la isla de Salamina. Con este combate durante la segunda guerra médica, terminó el segundo intento de invadir Grecia por los persas, salvando la ciudad de Atenas y su democracia en el 480 a.C.Una base naval estratégica en el Mediterráneo Este proyecto arqueológico está siendo realizado por arqueólogos de la Escuela de Estudios Humanitarios de la Universidad de Copenhague y un grupo de arqueólogos griegos. Sus descubrimientos muestran que la base naval era muy importante, con fortificaciones y espacio suficiente para proteger a varios centenares de trirremes, las naves de guerra griegas utilizadas entre el siglo VI y IV a.C. en el Mediterráneo con tres bancos de remeros superpuestas. Aunque se conocía la existencia de esta base naval, la zona se encuentra bajo aguas utilizadas para la pesca y para el atraque de los yates de la actual marina de Zea, que se encuentra en el centro de la ciudad del Pireo. Y fue un pescador de la zona quien les ayudó a dar con ella en 2010: informó a los arqueólogos dónde pescaba de pequeño sentado sobre una antigua columna… del siglo V a.C. Lovén explicó en un reciente comunicado de prensa que, «basándonos en la cerámica encontrada y en la datación proporcionada por el carbono 14 de una pieza de madera encontrada en el interior de una columna, podemos datar aproximadamente los arsenales entre 520 a 480 a.C. » Ahora ya se conoce que esta base naval fue construida siguiendo la visión del político y general Temístocles, que comprendió tras la batalla de Maratón en el 490 a.C. la importancia de desarrollar el poder naval ateniense. Por ello diseñó esta operación defensiva frente a la amenaza invasora de los persas, que atacaban por mar.Los arqueólogos y demás profesionales involucrados en este proyecto han localizado seis atarazanas destinadas a proteger a las trirremes cuando no estaban navegando, cuyos pilares tenían una base de 1,4 x 1,4 metros y una altura de 8 metros. Cada una tenía 50 metros de ancho, lo que convertiría esta base en una de las mas grandes del mundo conocido de esta época. Dos terceras partes de la flota griega operaron desde esta base en la época de la batalla de Salamina y su tamaño recuerda que esta flota llegó a tener nada menos que 400 trirremes y 80.000 hombres en su periodo de apogeo, patrullando y defendiendo las 150 ciudades que eran colonias atenienses desde el Mar Negro hasta el Delta del Nilo. Las trirremes eran embarcaciones de guerra rápidas y poderosas, pero muy vulnerables a la exposición solar excesiva (que secaba y comprimía la madera de los cascos de las naves y creaba fugas). Asimismo, la lluvia podía causar la hinchazón y descomposición por hongos de la madera. Los arsenales eran esenciales para proteger los buques cuando no estaban en alta mar y también para que sus cascos no fueran dañados por la carcoma.", "title": "Griegos y daneses descubren una base naval que ayudó a derrotar a los persas en la Antigüedad", "url": "http://www.abc.es/cultura/abci-griegos-y-daneses-descubren-base-naval-ayudo-derrotar-persas-antiguedad-201608061833_noticia.html", "keywords": "pireo,puerto,daneses,griegos", "date": "2016-08-06", "id": "5140c53f2a3bcc687a3eb842d142178b623e8206", "summary": "Unas recientes excavaciones en el puerto de El Pireo, cerca de Atenas, han revelado las fortificaciones que demuestran la potencia de la marina ateniense en el siglo V a. C."}, {"article": "MARBELLAActualizado:07/08/2016 16:02hEl Real Club de Golf de Guadalmina volvió a acoger la cena benéfica de la Junta Provincial de Málaga de la Asociación Española Contra el Cáncer (AECC). Según los datos de la organización, sólo en la venta de entradas se recaudaron 100.000 euros. Las estimaciones antes de recuento final aseguraban que se va a superar los 114.000 euros que se recolectaron en 2015. Se trata de un evento que cada año reúne a algunos de los más ilustres visitantes de Marbella durante el verano. En esta ocasión el acontecimiento social estuvo presidido por José María Aznar y Ana Botella, que pasan sus vacaciones estivales en la villa que poseen en la parte más exclusiva de la propia urbanización Guadalmina, a escasos diez minutos del lugar donde se llevó a cabo a la colecta. El expresidente español aseguró a la entrada de la gala que «es un gusto» poder participar en este tipo de encuentros durante el periodo de asueto estival. El otro ilustre invitado fue Muhammadu Buhari, presidente de Nigeria, que pasa sus vacaciones en la ciudad y que llegó con un extenso séquito para colaborar en la lucha que la asociación lleva contra esta enfermedad en la provincia de Málaga. No faltaron los habituales de la jet-set marbellí como Conde Rudi, que posó y bromeó con la tuna que recibía a todos los asistentes a la entrada de los jardines del Real Club de Golf. Tampoco faltaron Beatriz de Orleans y Beatriz von Hohenlohe, asiduas a este tipo de actos benéficos. Tampoco faltó el príncipe Hubertus von Hohenlohe. Además, estuvieron presente algunos representantes de las grandes familias árabes que tienen Marbella como retiro dorado anual. La lista de invitados se completó con la empresaria Maya Swaroski, el doctor Mariano Barbacid, una de las voces más autorizadas en la investigación contra las enfermedades oncológicas; Lara Dibilidos, Paloma Segrelles, Jaime Martínez Bordiú, Mae Dominguín, Pepe Barroso y habituales como Manolo Santana, Olivia Valère, Carmen Lomana, Jaime Ostos o María Ángeles Grajal.Los conductores de la gala, Belinda Washington y Agustín Bravo, fueron los encargados de hacer las rifas y sorteos. Entre los premios estaba un cofre de joyas donado por la prestigiosa joyería marbellí Gómez&Molina o medio kilo de caviar. Una velada que estuvo amenizada por la soprano Pilar Jurado y la Orquesta Sinfónica de Málaga, pero a los que precedieron los boleros de Jorge Hernán Baena o el violinista Pablo Navarro.", "title": "Los Aznar presiden la gala contra el cáncer en Marbella", "url": "http://www.abc.es/estilo/gente/abci-aznar-presiden-gala-contra-cancer-marbella-201608070043_noticia.html", "keywords": "aznar,marbella,cancer", "date": "2016-08-06", "id": "ff8e81dbc61a6fa2e4a93784fd40021d0a8ecc3d", "summary": "No faltaron representantes de las grandes familias árabes de la Costa del Sol y los habituales de la «jet-set» de la ciudad"}, {"article": "Doniños, La CoruñaPlaya de Doniños, cerca de Ferrol - Mike VromskySon las joyas de nuestro litoral que ondean al viento una bandera, de intenso azul con circulo blanco que encierra el oleaje, haciendo saber así su compromiso con la calidad del agua, las facilidades de disponer de servicios de salvamento y sanitarios; además de su accesibilidad a personas con limitaciones de movimientos. Lo que más nos gusta de éstas 10 es que, a su respeto ambiental añaden un lazo muy estrecho con la naturaleza litoral. Doñinos, La CoruñaBasta con ver su blanquísimo arenal de cerca de 2 kilómetros para quedar inmediatamente entregados a sus encantos salvajes. El oleaje la abraza casi siempre intenso para placer de surfistas y amigos del bodyboard. Sin embargo hace peligrosos sus dos extremos por las corrientes que origina. Sus dunas crean una barra arenosa que cierra la laguna de Doniños tierra adentro. Magnífico humedal rodeados de sauces, alisos, carrizales y cañaverales donde se refugia una buena avifauna y la leyenda de una ciudad sumergida.Dónde. A 6 kilómetros de Ferrol, en dirección a San Xurxo, en la localidad de Doniños.No te pierdas. Castro de Lobadiz en la punta norte de la playa, asentamiento prerromano donde se hallaron joyas y distinciones de caudillos celtas.Playa Grande en Miño- MIGUEL MUÑIZ30 años de banderas azules Que una de cada seis banderas azules sea enseña en territorio español nos hace líderes mundiales. Este año 586 playas y 100 puertos sostienen el galardón otorgado anualmente por la Fundación Europea de Educación Ambiental. Pero solo 7 playas se han mostrado perfectas desde hace 30 años, cuando se inició la certificación ambiental que destaca las más limpias y comprometidas. Algunas en pleno núcleo urbano como la del Nord en Gandía, el Carrer la Mar en El Campello, Playa Grande en Miño y La Fossa en Calpe. La del Racó del Albir en Alfaz del Pi de piedra y un agua cristalina que deja ver quien vive en el fondo del mar. En la ría de La Coruña, a salvo de las corrientes marinas, se abre Bastiagueiro. Y en el centro de Alicante la playa de San Juan hace posible la sabia alianza entre el hombre y el mar. Matorral. FuerteventuraPlaya del Matorral - TURISMO DE FUERTEVENTURADe finísima arena blanquecina el comienzo de sus 12 kilómetros se distingue fácilmente por el faro de Morro Jable, separador a su vez de la zona nudista de la playa. El horizonte es un océano transparente teñido de azules tropicales y en primer plano el Saladar de Jandía sobre el que se camina gracias a pasarelas. De esta manera la flora autóctona ha recuperado un territorio tan frágil que estuvo a punto de desaparecer.Dónde. En Morro Jable, se puede llegar a pie o en coche hasta sus inmediaciones. No te pierdas. El Saladar de Jandía, un ecosistema único en Canarias donde las plantas quedan a merced del agua con la pleamar. Por ello se han especializado en habitar un lugar con elevada salinidad donde las aves nidifican gracias a la seguridad de los matorrales.San Miguel de Cabo de Gata, AlmeríaLa carretera discurre paralela a las playas de Cabo de Gata, en un tramo de 2,5 kilómetrosEs solitaria y hermosa aunque la carretera persigue sus 2,5 kilómetros de longitud. Sometida abiertamente al viento mediterráneo, lo que provoca un habitual oleaje que la embellece. También admirable es el robusto perfil del torreón de San Miguel, atalaya militar levantada para proteger el poblado de la Almadraba de Monteleva y sus salinas, hoy rodeadas de un magnífico entorno natural donde se avistan más de un centenar de especies de aves.Dónde. En la barriada de San Miguel de Cabo de Gata, que se extiende lineal al borde de la carretera y del mar.No te pierdas. Las salinas de Cabo de Gata, que mantiente su actividad industrial desde tiempos fenicios. Un magnífico humedal donde los flamencos con su pincelada rosada son protagonistas.Trengandín, CantabriaBrumas en la playa de Trengandín - FOTONATUR/EL DIARIO MONTAÑÉSA pesar de la sorpresa que sus rocas emergiendo entre la arena suponen para los bañistas es uno de los arenales más apreciados del litoral cántabro por su tranquilidad. Sus 3.5 kilómetros invitan al paseo y a deleitarse con la abundante vida que la bajamar deja al descubierto en las pequeñas charcas entre sus rocas.Dónde. En Noja, se puede acceder desde el núcleo urbano o bien por carretera. No te pierdas. Ascender su extremo más oriental, conocido como monte El Brusco para disfrutar una vista magnífica no solo de la playa, sino de las vecinas marismas de Santoña. Cala Mesquida, MallorcaCala Mesquida - JCSRocas y dunas acotan su fina arena contra la que se despliega tentador el azul mediterráneo y el verde permanente de pinares y matas de lentisco hacia el interior. No hay barcos que se atrevan a fondear en sus profundidades por la fuerza de las corrientes mar adentro. Eso garantiza no solo la conservación de su reserva marina, sino el baño sosegado en su orilla y disfrutando de un horizonte infinito de mar y cielo.Dónde. A 7 kilómetros de Capdepera, se puede llegar con vehículo propio o en autobús municipal.No te pierdas. El pueblo amurallado de Capdepera presidido por El Castell y, si practicas buceo, una inmersión en la Reserva Marina del Llevant, de gran riqueza natural y notable valor para la pesca artesanal, así como para el buceo de recreo.Los Quebrantos, AsturiasSus arenas oscuras tienen como origen al río Nalón, ya que escolta su desembocadura, y como vecino al Playón de Bayas. En conjunto superan los 3 kilómetros, convirtiéndose en la mayor playa asturiana. Caminar por su paseo marítimo, bañarse, asomarse a su complejo dunar o pedalear por su carril bici son los placeres costeros que ofrece, sobre todo durante la bajamar cuando descubre hasta un centenar de metros de arena grisácea.Dónde. En San Juan de la Arena, a pie desde el pueblo, por carril bici o en coche.No te pierdas. La isla de La Deva, al extremo occidental del Playón de Bayas y junto a la cabo Vidrias, la mayor isla del litoral asturiano.Relacionado: Diez de las mejores playas de Asturias.La Caleta, CádizBonita y presumida, por hallarse en el centro histórico de la ciudad de Cádiz, ostenta el honor de haber sido puerto natural donde fondearon fenicios, cartagineses y romanos. Es la más chiquita de la capital con sus 450 metros de arena dorada, pero sus aguas esconden riqueza marina como el cangrejo moro. La escoltan los castillos defensivos de Santa Catalina y San Sebastián. Pero quien más brilla es el antiguo balneario de Nuestra Señora de la Palma, convertido en Centro de Arqueología Subacuática.Dónde. En la ciudad de Cádiz, aislada del resto de arenales urbanos y en pleno barrio de La Viña.No te pierdas. El ambiente popular de la playa, su inspiración para artistas y protagonismo en canciones y coplas de carnaval, así como la singularidad de que todas sus rocas poseen nombre propio o marcas.Las Catedrales, LugoAunque su nombre auténtico es el de playa de Aguas Santas, es más conocida como de las Catedrales. Gracias a que viento y mar han moldeado caprichosamentes sus acantilados de 32 metros de altura, creando arcos y bóvedas como si fuera una catedral de la naturaleza. A cualquier hora son espectaculares aunque solo durante la bajamar se puede recorrer su arena y deambular entre las galerías labradas en su roquedo.Dónde. En A Devesa, Ribadeo. El acceso a la playa es mediante de escaleras, aunque desde su aparcamiento hay miradores accesibles con un panorama extraordinario de la Marina Lucense.No te pierdas. La ría del Eo, frontera que el río Eo traza entre Asturias y Galicia. Desde el puente que la atraviesa cerca de su bocana se muestra magnífica, tanto como la verán las numerosas aves migratorias que la utilizan para descansar en sus viajes intercontinentales.Torre de la Higuera, Huelva\"Tapón\" de Matalascañas, en Torre de la Higuera - Daniel Lombraña GonzálezInconfundible por el resto de torre almenara que en su orilla semeja un gran tapón, el que dicen se encarga de que el océano Atlántico no se vacíe. Formó parte del conjunto de torres de vigilancia de la costa construidas en el siglo XVI. Se muestra invertida, con sus cimientos hacia arriba, fruto del tsunami que el terremoto de Lisboa provocara doscientos años después de su construcción. Está prohibido subirse a ella para lanzarse al agua, no así contemplar los magníficos atardeceres que estre tramo de litoral onubense acarician.Dónde. En Almonte, a continuación de la playa de Matalascañas, en coche o en transporte público.No te pierdas. El aledaño Parque Nacional de Doñana al que se puede acceder a pie para observar sus diferentes ecosistemas como los impresionantes sistemas dunares y la marisma.San Pere Pescador, GeronaUn grupo de veraneantes se dirigen a la playa frente a un popular camping de Sant Pere Pescador - EFEEnclavada en el golfo de Roses, mantiene su esencia virgen en medio de la Costa Brava. En sus 6,3 kilómetros de arena fina y dunas no hay problema para extender la toalla, ni siquiera para practicar windsurf o kitesurf, navegar a vela, en catamarán o recorrerla en kayak.Dónde. A 1,5 kilómetros de San Pere Pescador ofrece una de las más bellas bahías del Mediterráneo a la que se llega en coche, bici o a pie.No te pierdas. El Parque Natural dels Aiguamolls de l’Empordà, un emblemático entorno de humedal con una notable riqueza en aves que se incrementa con los pasos de migración.", "title": "Diez de las playas con bandera azul más deslumbrantes de España", "url": "http://www.abc.es/viajar/playas/abci-diez-playas-bandera-azul-mas-deslumbrantes-espana-201608070035_noticia.html", "keywords": "azules,playas,banderas,espasna", "date": "2016-08-06", "id": "8be7d3e793903b613e232baaadb701d7498eb0a5", "summary": "Se cumplen 30 años de banderas azules, ocasión para descubrir algunas de las playas más espectaculares por su relación con la naturaleza"}]