[{"article": "ALICANTEActualizado:13/08/2016 19:12hEl juzgado de Instrucción número 1 de la localidad alicantina de Ibi ha dictado auto de procesamiento contra 40 personas por su pertenencia o su relación con la organización criminal Mara Salvatrucha 13, una banda latina originaria de El Salvador. Según ha informado el Tribunal Superior de Justicia de la Comunidad Valenciana (TSJCV) en un comunicado, la juez considera que existen indicios de los delitos de intento de asesinato, tráfico de drogas mediante organización delictiva, tenencia ilícita de armas, blanqueo de capitales, lesiones y amenazas. De los 40 encausados, 36 serían miembros activos o colaboradores directos de esta banda latina. Los otros cuatro estarían relacionados únicamente con el tráfico de drogas. De las diligencias practicadas, sobre todo intervenciones telefónicas y declaraciones de testigos e investigados, la juez encuentra «indicios racionales de criminalidad» contra ellos, según el comunicado. Entre los procesados se encuentran los presuntos cabecillas de la agrupación asentada en Ibi (Alicante), Madrid, Gerona y Barcelona. Tres de ellos, los que serían líderes del grupo en Ibi, permanecen en prisión provisional desde su detención en 2014. Según consta en la resolución notificada a las partes, la juez considera que existen indicios para relacionar a los encausados con esta «organización criminal, de origen trasnacional, que forma parte de la Mara Salvatrucha, a nivel mundial, con conexiones en El Salvador, Guatemala, Estados Unidos y otros países, de marcado carácter violento y en la que sus miembros, la mayoría de origen latino, lo dan todo por la Mara, financiándose con las cuotas que satisfacen y con el dinero que reciben desde el extranjero para establecer negocios legales, así como mediante el tráfico de drogas». De la investigación judicial se desprende que los encausados se habían organizado en «clicas», grupos más o menos numerosos y asentados en un lugar geográfico, repartidas en diferentes ciudades de España. La «clica» de Ibi, bautizada como «Big Crazy», tendría la intención de aglutinar a las de Madrid, Barcelona o Gerona, entre otras ciudades, para crear «a imagen y semejanza de la Mara salvadoreña, el 'Programa España', un plan que expandiera la organización en España, con las normas que venían directamente de El Salvador», según el TSJCV.Ritos de iniciaciónEntre estas normas se encuentran los ritos de iniciación, en los que los candidatos demuestran su valor y lealtad a la Mara sometiéndose a palizas que duran 13 segundos. La investigación concluye que existen indicios de la realización de estos rituales por parte de los encausados. Según explica el auto de procesamiento, el grupo se habría nutrido económicamente a través de diferentes cauces. De una parte, con el pago de una cuota de sus componentes, quienes llegaban a delinquir para hacer frente a la misma. De otra parte, a través del apoyo económico de la dirección de la Mara Salvatrucha en El Salvador. Según la investigación, llegaron a enviar 10.000 dólares desde este país para financiar las primeras actividades de la Mara en España. La intención era montar un negocio legal en España para blanquear capitales de procedencia delictiva y facilitar la llegada de nuevos mareros de América Central con contrato laboral. La investigación también señala al tráfico de drogas como fuente de financiación de la organización. El grupo de Ibi habría creado una red de tráfico de marihuana y cocaína.Armas y asesinatosEn la causa también se relata que la agrupación asentada en Ibi habría mantenido varias peleas con un grupo de ciudadanos rumanos por el control del territorio. A consecuencia de ello, varios de los procesados habrían planificado matar a uno de los integrantes de la banda rival. Pese a los preparativos, el asesinato no se llevó a cabo ya que las dos personas encargadas de ejecutarlo fueron detenidas por la Guardia Civil.El juzgado de Instrucción número 1 de Ibi fija para los encausados fianzas que oscilan entre los 3.000 y los 40.000 euros. La magistrada les tomará declaración los días 20, 21, 22 y 23 de septiembre.", "title": "Un juez de Alicante procesa a 40 integrantes de la Mara Salvatrucha desmantelada en 2014", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-juez-alicante-procesa-40-integrantes-mara-salvatrucha-desmantelada-2014-201608131711_noticia.html", "keywords": "procesan,mara,salvatrucha", "date": "2016-08-13", "id": "a224f6b3c17cb358becbb4d9ad9f1a6db3250ad3", "summary": "Se les imputa intento de asesinato, tráfico de drogas, blanqueo de capitales, tenencia de armas y lesiones"}, {"article": "Rafa Nadal y Marc López han devuelto al tenis español al podio en Río 2016 tras sumar el tercer premio en la modalidad de dobles masculino. Con este hito, la federación rojigualda alcanza su duodécimo premio en este deporte.Nadal y López, que lograron la medalla de oro ante los rumanos Florin Mergea y Horia Tecau por 6-2, 3-6 y 6-4, añaden su presea a las obtenidas por Emilio Sánchez Vicario y Sergio Casal, plata en Seúl 1988, y por Alex Corretja y Albert Costa, bronce en Sydney 2000.Desde Seúl hasta Pekín, que culminó con el oro olímpico de Rafael Nadal y la plata en dobles femenino de Anabel Medina y Virginia Ruano, España siempre había salido de los Juegos Olímpicos con alguna medalla colgada al cuello. Una en Seúl 1988, con la plata de Emilio Sánchez y Sergio Casal, tres en Barcelona 1992 (plata de Jordi Arrese en individual masculino, el bronce de Arantxa Sánchez Vicario en individual femenino y el bronce femenino con Arantxa y Conchita Martínez). Atlanta 1996 se cerró con otros tres metales: las platas de Sergi Bruguera y Arantxa Sánchez Vicariio en individual masculino y femenino, y el bronce de Arantxa y Conchita en dobles femenino.En Sydney 2000 fueron Alex Corretja y Albert Costa los que mantuvieron el tono positivo en unos Juegos. Obtuvieron el bronce en dobles masculino, mientras en Atenas 2004 el logro fue de Conchita Martínez y Virginia Ruano, con la plata en dobles femenino.Londres 2012, sin embargo, estancó la progresión olímpica del tenis español. No hubo medallas. Río 2016 ha devuelto la dinámica positiva al tenis. España tiene asegurada, al menos, el oro obtenido por Rafael Nadal y Marc López.Relación de medallas olímpicas en el tenis españolIndividual masculino- Barcelona 1992. plata Jordi Arrese- Atlanta 1996: plata Sergi Bruguera- Pekín 2008. oro Rafael NadalIndividual femenino- Barcelona 1992. bronce Arantxa Sánchez Vicario- Atlanta 1996: plata Arantxa Sánchez VicarioDobles masculino- Seúl 1988: plata Emilio Sánchez Vicario/Sergio Casal- Sydney 2000: bronce Alex Corretja/Albert Costa- Río 2016: oro Rafael Nadal/Marc LópezDobles femenino- Barcelona 1992. plata Arantxa Sánchez Vicario/Conchita Martínez- Atlanta 1996: bronce Arantxa Sánchez Vicario/Conchita Martínez- Atenas 2004: plata Conchita Martínez/Virginia Ruano- Pekín 2008. plata Anabel Medina/Virginia Ruano.", "title": "Nadal y Marc López consiguen la duodécima medalla en tenis olímpico, tercera en dobles", "url": "http://www.abc.es/deportes/juegos-olimpicos/rio-2016/abci-2016tenis-nadal-y-marc-lopez-consiguen-duodecima-medalla-tenis-olimpico-tercera-dobles-201608130338_noticia.html", "keywords": "Tenis,Rafa Nadal,Rio de Janeiro,Juegos Olímpicos", "date": "2016-08-13", "id": "784d9abf93b794c1eb50a9c871985ff85d73e3c9", "summary": "El hito de hoy contrasta con las pasadas olimpiadas de 2012, en las que España no consiguió ningún metal"}]