[{"article": "LondresActualizado:05/08/2016 20:37hPasan los años, pero en el mundo de la música clásica siguen sin superarse sus cimas de antaño. Ludwig Van Beethoven (Bonn, 1770-Viena, 1827) comenzó a componer su Sinfonía Número 3 en mi bemol mayor, conocida como la «Heroica», en 1802 y la concluyó dos años después. Han pasado 212 años desde entonces pero, según los directores de orquesta, no se ha vuelto a componer una sinfonía mejor. La revista de música clásica de la BBC ha llevado a cabo una encuesta entre 151 maestros para elegir las mejores de la historia y el divino sordo encabeza el top diez con la Número 3 y la Número 9 (de 1824). Sin embargo, el compositor con más títulos elegidos es el bohemio-austríaco Gustav Mahler, con tres sinfonías entre el ránking y la Número 9 en el cuarto lugar (data de 1909 y es la más moderna del escalafón). Mozart ocupa el tercer puesto con la «Júpiter», su sinfonía número 41, de 1788.Una crisis profundaLa sinfonía «Heroica» nace de una profunda crisis de Beethoven, deprimido por sus problemas de salud y su sordera, que le lleva a cuestionarse su futuro en la música y hasta a sopesar el suicido. En 1802 se retira a la tranquila ciudad de Heiligenstadt, cercana a Viena, con su mente todavía tomada por los más fúnebres pensamientos. Pero emerge de la crisis con la voluntad de seguir adelante e imprimiendo un gran giro a su arte. La nueva sinfonía rompe moldes de todo tipo. De entrada, con sus 45 minutos dura el doble que sus primeras composiciones. Pero además refleja la palpitación del nuevo espíritu romántico y es mucho más compleja que las obras al uso. La crítica, una vez más, no se enteró de nada, y la tachó en su momento de «pesada, interminable y deslavazada». Pronto será saludada como un triunfo absoluto.Beethoven admiraba la Revolución Francesa, por lo que en origen la sinfonía número 3 estaba dedicada a Napoleón. Pero cuando el militar corso se autocorona emperador en 1804, el compositor sufre una colérico desengaño y se cuenta que rompió la hoja al tachar el nombre de Napoleón del encabezamiento de la «Heroica». Al final fue dedicada a uno de sus mecenas, su amigo el príncipe Lobkowitz, al que precisamente las guerras napoleónicas sumieron en la pobreza tras haber sido un gran animador de la escena musical vienesa con los conciertos en su palacio.Entre los compositores que se quedan con la «Heroica» como cima se encuentra el afamado Simon Rattle, que eligió como su segunda sinfonía predilecta la octava de Bruckner.Ránking de las mejores sinfoníasEl ránking de las diez mejores sinfonías, dominado mayormente por genios alemanes y austríacos, quedó así:1. Beethoven. Sinfonía Nº 3 (1803)2. Beethoven. Sinfonía Nº 9 (1824)3. Mozart. Sinfonía Nº 41 (1788)4. Mahler. Sinfonía Nº 9 (1909)5. Mahler. Sinfonía Nº 2 (1894 rev. 1903)6. Brahms. Sinfonía Nº 4 (1885)7. Berlioz. Sinfonía Fantástica (1830)8. Brahms. Sinfonía Nº 1 (1876)9. Tchaikovsky. Sinfonía Nº 6 (1893)10. Mahler. Sinfonía Nº 3 (1896)", "title": "La Sinfonía \"Heroica\" de Beethoven, la mejor jamás escrita según los directores", "url": "http://www.abc.es/cultura/musica/abci-sinfonia-heroica-beethoven-mejor-jamas-escrita-segun-directores-201608051413_noticia_amp.html", "keywords": "sinfonias,mejores,historia", "date": "2016-08-05", "id": "868b286ea3e4cbb0b15367145a1b00a392816731", "summary": "La revista de música de la BBC efectuó una encuesta entre 151 maestros de todo el mundo"}, {"article": "WashingtonActualizado:05/08/2016 08:35hEl presidente de Estados Unidos, Barack Obama, se ha defendido este jueves ante las críticas que ha recibido su Gobierno por el pago de 400 millones de dólares en efectivo a Irán, dinero que se ha vinculado al rescate de los presos estadounidenses retenidos en Teherán.«Ya anunciamos ese pago en enero, hace meses», ha recordado el presidente. «No ha sido ningún secreto», ha añadido, en referencia a las informaciones que apuntaban a que el Ejecutivo estadounidense había enviado el dinero en un avión de forma secreta. «No se trata de ningún trato malvado», ha añadido, en una rueda de prensa desde el Pentágono.El presidente ha reiterado la postura de Washington, que mantiene una política por la que no se pagan rescates por rehenes, y ha asegurado que el dinero no está relacionado con la liberación de los prisioneros.«La razón por la que hemos tenido que darle el dinero en efectivo es, precisamente, porque somos tan estrictos a la hora de mantener las sanciones que no tenemos relaciones bancarias con Irán», ha afirmado. «No tengo muy claro por qué que el dinero se haya entregado en efectivo, en lugar de en un cheque o una transferencia, ha convertido esto en una historia mediática», ha añadido.Irán ha libertado a los cinco estadounidenses detenidos el pasado 16 de enero, después de que Estados Unidos acordara ofrecer clemencia a siete iraníes detenidos, en su mayor parte, por violaciones de las sanciones, y retirara los cargos contra otros 14 iraníes en el exterior.No obstante, el pago de los polémicos 400 millones de dólares ha coincidido en tiempo con la liberación de los presos y con el levantamiento de las sanciones internacionales contra Teherán, parte del histórico acuerdo alcanzado el año pasado.Estados Unidos envió en avión a la República Islámica en francos, euros y otras monedas los 400 millones, primera parte de los 1.700 millones que deberá entregar al país como parte de la devolución del dinero que había entregado el régimen del sha Mohammad Reza Pahlevi a Washington a cuenta de la futura compra de armamento.La cantidad original demandada por Irán eran los 400 millones de dólares que había transferido el Gobierno iraní anterior a la Revolución Islámica de 1979, pero con los intereses, ambas partes han cerrado una cifra final de 1.700 millones. Estos fondos estaban bloqueados desde 1981.", "title": "Obama defiende el pago de 400 millones a Irán y niega que esté relacionado con la liberación de prisioneros", "url": "http://www.abc.es/internacional/abci-obama-defiende-pago-400-millones-iran-y-niega-este-relacionado-liberacion-prisioneros-201608050835_noticia.html", "keywords": "obama,iran,pagos", "date": "2016-08-05", "id": "40bc16764a270b9be968b813e0442ef86f6f654a", "summary": "El país asiático dejó libres a los cinco estadounidenses detenidos el pasado 16 de enero"}, {"article": "El indie está de moda y Love of Lesbian también. El grupo, que intercala este género musical con rock y pop, nacen en Sant Vicenç dels Horts en 1997. La banda catalana reserva una cita a Santander este sábado 6 de agosto en la campa de La Magdalena con motivo del Santander Music 2016.Con el objetivo de provocar, Love of Lesbian se presentaron al público con un nombre polémico que diese de qué hablar. Aunque comenzara como una pequeña broma, un segundo puesto en un concurso de Ruta 66 le daría una pizca de fama. Sin embargo, su verdadero éxito llegó hace unos cinco años, cuando Santi Balmes (vocalista, guitarra y teclados), Jordi Roig (guitarra y teclados), Joan Ramón Planell (bajo y sintetizador), Oriol Bonet (batería y programación) y, la última incorporación, Julián Saldarriaga (guitarra y vocalista) publicaron un nuevo álbum, '1999' (o cómo generar incendios de nieve con una lupa enfocando a la Luna).A raíz de este disco, lograron mantenerse durante varias semanas en la lista de álbumes más vendidos en España. Hasta que, en diciembre de 2011, '1999' consiguió ser disco de oro en nuestro país. Pero Love of Lesbian ya había hecho sus pinitos y que son todo un \"huracán de una escala descomunal\", capaces de telonear a The Cure en la gira Dream Tour o de obtener el premio al Mejor Disco por parte de Mondosonoro con'Cuentos chinos para niños del Japón' (2007).Cantando inicialmente en inglés, ¿vieron en algún momento más futuro musical fuera de España?Al principio no era esa la idea, era seguir a los grupos de nuestra generación, porque casi todos cantaban en inglés. Era un argumento, no era como exportar nuestra música; simplemente escuchábamos música anglosajona y éramos jóvenes e inocentes que querían imitar a los cantantes ingleses o americanos.Son cabeza de cartel de casi todos los festivales españoles, ¿cómo se lleva este éxito? ¿Qué han ido notando a raíz del despegue a escenarios cada vez más grandes?Como ha sido de un modo muy paulatino, porque no nos ha pasado de la noche a la mañana, ha ido bien. Empezábamos tocando a las seis de la tarde y vas subiendo a horas de más apogeo. Ha sido todo muy gradual y no se nos ha ido la cabeza. No ha sido ningún cambio de vida, ha sido todo tranquilo, pero sí es verdad que, al final, lo que te ocurre es que tienes más gente delante de ti, están expectantes de tu show y eso genera mucha responsabilidad.Políticamente hablando, no se enfrentaron a España, pero el sarcasmo de 'Mal español' queda reflejado. ¿Hubo algún detonante que les hiciera estar a los cuatro de acuerdo para iniciar una crítica a nuestro país?No era tanto una crítica al país sino a la situación política de este y no era concreto hacia nadie sino hacia un oficio tan importante como la política que en estos tiempos está tan desprestigiado. El detonante es que cada semana hay un motivo, desde las escuchas de los ministerios hasta la subida del IVA cultural, pasando por el caso de la familia Puyol. Todo esto son motivos suficientes para que un artista tenga madera como para escribir una canción. Nunca hemos sido ni seremos un grupo de música protesta ni activismo político exacerbado pero es inevitable, porque te planteas que hay que hacer algo, escribir canciones hablando de este tema.¿Continúan tan descontentos con nuestro país como en 2014, cuando salió a la luz 'Mal español'?Sí, porque las cosas no han cambiado mucho. En medio de este estancamiento político hay algunos casos que pueden ser esperanzadores, no por resultados, sino porque puede haber cambiado algo en Madrid con Carmena o en Barcelona con Ada Colau pero como mínimo no hay un inmovilismo, ya hay un movimiento y eso puede ser bueno para la política. Pero no vemos brotes verdes de esperanza. Lo último que sale al crear una canción es la letra El PP de Castilla la Mancha utilizó para su campaña, sin su permiso, 'Fantastic Shine'. ¿Se hubiesen sentido igual si la canción hubiese sido usada por un partido de izquierdas?Sí, posiblemente sí. Igualmente como si lo hubiese hecho una marca de electrodomésticos o un equipo de fútbol. Más allá de la ideología política de cada uno de los integrantes de la banda, porque hay que dejar claro que no todos pensamos igual, creo que es una manera de utilizar algo que no es tuyo y, de todas maneras, eso no es algo que nos diese muchísima rabia, pero fue algo que nos faltó un poco al respeto. Esto es un trabajo que hace gente y no se debe utilizar sin preguntar, sobre todo en el caso de un partido político donde las vinculaciones son muy 'a fuego'. Si, pensando al contrario, fuera un partido como Izquierda Unida quien hubiese utilizado nuestras canciones y nuestros oyentes votantes de PP o Ciudadanos escucharan las canciones, Izquierda Unida tendría una idea equivocada porque lo importante es que no se nos pidió permiso.Han sorprendido mucho con 'Poeta Halley', ha sido una puerta abierta hacia otros \"Love of Lesbian\" que nadie había conocido hasta ahora. Incluso cantáis con Serrat, ¿pensásteis en ese cambio, llegó solo?Fue una idea bastante premeditada porque al acabar un disco ya estamos pensando en el siguiente. Con 'Poeta Halley' han pasado cuatro años premeditados que recogen la esencia de Love of Lesbian, esas ganas de curiosear, de seguir jugueteando con este oficio de hacer canciones, de artesanía musical, desde los fracasos desde que empezamos hace diez años hasta este éxito que tenemos desde hace cinco, más o menos. Eso nos ha dado un carácter más sereno y venía todo bien masticado. Hicimos una base muy hablada donde compartíamos muchas películas, letras, canciones, discos, ambientes y eso nos ayudó para lo que vendría después: las canciones. A medidas que salían canciones en el local no sabíamos si podría meterse en Poeta Halley porque ya teníamos un mapa mental e intuíamos cómo iba a ir.Aunque resulte increíble, tienen 'Mon petit cabroin', una canción en la que se cantan fonemas, sonidos, pero no tiene letra. ¿Cómo se les ocurrió? ¿Con qué idea se creó esa canción?Como veníamos del impasse de cantar en inglés creíamos que era una broma sugerente de cómo componíamos hasta el momento. Además, lo último que sale al crear una canción es la letra. Pensamos en un idioma 'guachi-guachi' inventado (ríe), repleto de fonemas y de ideas, efectivamente, de palabras sueltas que no tiene sentido. Como no nos entendían cantando en inglés dijimos: \"Este tema lo sacamos así, tal como está\". Todavía nos preguntan si tenemos la transcripción en francés de la canción (ríe). Pero siempre es maravilloso ver cómo la gente rellena con su propia mente esos huecos que tú has dejado vacíos.¿Qué canciones les gustaría tocar siempre, porque aportan, porque hacen sentir más? Y, en contraposición, ¿hay alguna que hayan eliminado de los conciertos por la razón opuesta?Las canciones que eliminamos normalmente es por un cansancio. Si un jugador de fútbol juega cada fin de semana durante cinco temporadas no rinde igual, hay que dar un descanso para cobrar vida. Es lo que ha pasado con 'Incendios de nieve', ha estado en la recámara y ahora hemos vuelto a tocarla. Respecto a canciones que debemos tocar es inevitable; por el éxito que tiene, 'Club de fans de John Boy', que no ha caído nunca del repertorio, es un pilar desde 2009.", "title": "\"No vemos brotes verdes de esperanza en la política\"", "url": "https://www.eldiario.es/norte/cantabria/cultura/Love-Lesbian-Santander-Music-musica_0_544895581.html", "keywords": "Lesbian,Santander,musica,Love,Music", "date": "2016-08-05", "id": "e989fc69917cff3556bedbcda269a88bf8f7a5f9", "summary": "Love of Lesbian dedicarán la noche del próximo sábado 6 de agosto al festival Santander Music, en la campa de la MagdalenaA la hora de hablar de política \"hay que dejar claro que no todos pensamos igual\", comenta Julián Saldarriaga, guitarrista y voz de la banda"}, {"article": "El FC Barcelona ha realizado hoy su última sesión de entrenamiento antes de viajar a Londres. Los...El capitán del FC Barcelona Andrés Iniesta ha asegurado este viernes que la \"competencia sana\"...Andrés Iniesta compareció ante la prensa y elogió a sus nuevos compañeros, de los que declaró...Los azulgranas, que ganaron 4-2 al campeón de la liga inglesa, fueron de más a menos y sembraron ciertas dudas en defensaSolo seis entrenadores de Primera división serán extranjeros en la temporada 2016-201703/08/2016 14:22h Alejandro Díaz-Agero ComentarLa preparación del Barça ha vuelto a Barcelona. Después de una semana en St. George's Park, el...La plantilla del F.C. Barcelona ha vuelto a los entrenamientos este lunes después de su...«En cuanto apareció, no había mucho más que decidir, era el Barca y punto», explica el portuguésAndrés Iniesta ha presentado su nuevo vino 'Corazón Spumante' en las Bodegas Iniesta. El capitán...Andrés Iniesta ha sido reconocido esta mañana como hijo adpotivo de Carboneros, en Jaén. El...Cristiano, Griezmann, Pepe o Kroos, entre los mejores del torneo según los expertos de la UEFADenis Suárez ha sido presentado como nuevo jugador del FC Barcelona, club al que regresa tras dos...06/07/2016 00:56h juan gómez-jurado ComentarTras caerse la opción de Valverde hace meses, ninguno de los candidatos tiene todos los atributos buscados para un Villar que debe decidir pronto05/07/2016 09:21h álvaro gómez-rey ComentarSaúl, Denis, Williams o Asensio son la savia nueva, si mantienen su trayectoria, de cara a la clasificación para el Mundial04/07/2016 13:10h Rodrigo Errasti Mendiguren ComentarUn bloque titular sin recambios cargado de partidos con sus clubes y la falta de recursos en la adversidad han condenado a España en la EurocopaLa elección del seleccionador español convirtió a La Roja en un grupo previsible sin capacidad para modificar su rumbo04/07/2016 13:02h Javier Bragado ComentarLa selección, por momentos brillante ante Turquía, se desinfló ante Croacia y fue rematada por Italia04/07/2016 13:01h Julen Lopetegui ComentarEl camino a la gloria empezó con aquellos penaltis en Viena y terminó este lunes en París, donde la 'Azzurra' volvió a cambiar el ciclo de 'La Roja'y la convirtió en historiaEl seleccionador se cansa de las opiniones críticas y condicionadas sobre su papel al frente del equipoLos lectores de ABC aprueban al grueso de la selección pese a la derrota ante Croacia en el balance de la fase de grupos29/06/2016 09:47h Javier Asprón ComentarPese a la derrota ante Croacia, el once tipo supera el aprobado ampliamente. Iniesta, el mejor. Los suplentes, casi inéditos29/06/2016 09:45h Javier Asprón ComentarEl equipo, después de dos partidos muy buenos, perdió la tensión competitiva y se desajustó en la línea defensiva29/06/2016 09:45h Enrique Yunta ComentarLa selección española vuelve a caer en cuartos por segunda vez consecutiva y encara el futuro más inmediato con cuestiones que deben resolverConte trabajó el día antes del partido casi tres horas los movimientos ideales para frenar a España, que pese a ensayar en dos sesiones aspectos tácticos volvió a ser incapaz de superar a un rival con tres centrales28/06/2016 20:12h Rodrigo Errasti Mendiguren ComentarLos jugadores azulgranas que han sido convocados por Del Bosque para jugar esta Eurocopa han...La selección, por momentos brillante ante Turquía, se desinfló ante Croacia y fue rematada por ItaliaEl conjunto italiano superó al español en todo momento colectiva e individualmente27/06/2016 22:30h Andoni ayarza Comentarfutbolista de la selección españolaEl lateral, que será dirigido por Conte en unas semanas, recuerda: «Hasta el martes somos rivales y espero que vaya a Londres antes que yo»27/06/2016 17:50h Rodrigo Errasti Mendiguren ComentarEl exjugador italiano alaba al español, de quien dice que es «el más completo del mundo»El exjugador italiano asegura que el duelo entre su selección y España \"estará igualado\"Los titulares de 'La Roja' acumulan 714 minutos más en sus piernas que los de Italia, que descansaron el último partido y llegarán frescos al duelo del lunesEl seleccionador prueba, a puerta cerrada, con el mismo once que usó en las tres primeras jornadas de la fase de grupos25/06/2016 22:23h Rodrigo Errasti Mendiguren Comentar25/06/2016 22:08h Juan Gómez-Jurado ComentarAutor del recordado penalti ante Italia en 2008, es el jugador que ha participado en más tantos en la historia y máximo asistente de la selección, con 32 pases de gol25/06/2016 01:49h Rodrigo Errasti Mendiguren Comentar23/06/2016 21:46h Juan Gómez-Jurado ComentarLa selección transalpina fue el paso previo a la gloria en las ediciones de 2008, en unos agónicos penaltis en cuartos, y de 2012, en la final de Kiev23/06/2016 20:32h Rodrigo Errasti Mendiguren Comentar«Si hacemos las cosas bien, Italia deberá preocuparse», recuerda el capitán del Villarreal, que considera que la selección «tiene la ilusión intacta»23/06/2016 19:20h Rodrigo Errasti Mendiguren ComentarEl agotamiento de los titulares, el duro mensaje a los meritorios, la mala noche de De Gea ante Croacia y las críticas a Del Bosque dibujan un panorama muy sombrío para la selección antes de los octavos ante ItaliaPese a ser la selección con más penaltis a favor en la Eurocopa, apenas llega a un 45% de acierto en la era Del Bosque y nadie los marca desde el adiós de Xabi Alonso23/06/2016 02:11h Rodrigo Errasti Mendiguren ComentarEn un torneo con siete partidos para ser campeón Vicente del Bosque ha apostado por una formación sin relevos22/06/2016 17:49h Javier Bragado ComentarEl canaria, talento silencioso, es uno de los futbolistas que ha superado las cien tardes con la selección y lo ha ganado todo22/06/2016 16:24h Enrique Yunta ComentarEl centrocampista del Chelsea disfruta de su «libertad» en el campo y dice que le importa muy poco el debate sobre su titularidadDespués de dos jornadas, la selección ha sido el mejor de los 24 equipos de la Eurocopa con exhibición de fútbol y, por fin, goles22/06/2016 16:24h Enrique Yunta ComentarLa selección, ya en octavos de la Eurocopa, se ganá el aplauso colectivo después de su gran encuentro ante Turquía22/06/2016 16:24h Enrique Yunta ComentarEl equipo, después de dos partidos muy buenos, perdió la tensión competitiva y se desajustó en la línea defensiva22/06/2016 13:13h Enrique Yunta Comentar«Ha sido un partido raro, hay que aprender y sacar conclusiones», dijo el central del Real Madrid sobre la derrotaLa Roja alternó su fútbol creativo pero desafilado con despistes defensivos y acusó sobremanera la escasa influencia de Iniesta en el juegoDel Bosque repitió equipo por tercer partido consecutivo en una primera fase, algo que no había pasado nunca antes, y perdió el liderato tras bajar de intensidad después de ponerse por delante22/06/2016 07:42h Rodrigo Errasti Mendiguren ComentarEl salmantino sorprende al apostar por los mismos once en el encuentro de la selección contra CroaciaDeclaraciones del mediocentro de la selección española y del Atlético de Madrid, que ha hablado...Se plantea repetir lo que hizo Aragonés en 2008, cuando apostó por las rotaciones e hizo jugar a todos los internacionales en el último partido de la fase de gruposfutbolista«Para la gente que me importa no he pasado inadvertido», dice el canario que evita los focos pese a ser uno de los cinco que ganó las dos Eurocopas y el Mundial20/06/2016 14:36h Rodrigo Errasti Mendiguren ComentarJusto cuando se cumplen dos años de la eliminación ante Chile, la selección trata de no descentrarse con los elogiosEl equipo se congratula de haberse reinventado tras Brasil y logrado recuperar un buen ambiente «que se perdió durante algún tiempo»20/06/2016 10:20h Rodrigo Errasti Mendiguren ComentarEl estado de forma de Iniesta, un juego con menos toque pero más llegada y una confianza ciega en su fútbol definen a una selección eficaz y al alzaEl sábado los jugadores disfrutaron de medio día libre y ayer entrenaron en presencia de sus familiasEs más que posible que Ramos no dispute el choque frente a los croatas porque tiene una amarilla y se viera otra se perdería el cruce de octavosEl centrocampista está marcando con su nivel con España la Eurocopa 2016Javier Miñano, ayudante de Del Bosque es el responsable del evidente buen tono de España en el arranque de la Eurocopa19/06/2016 17:39h Javier Asprón ComentarDespués de dos jornadas, la selección ha sido el mejor de los 24 equipos de la Eurocopa con exhibición de fútbol y, por fin, golesAndrés Iniesta está deslumbrando, una vez más, en la Eurocopa. Nombrado mejor jugador de los dos...Los jugadores de la selección española se muestran orgullosos por acallar un debate que perseguía al equipo desde hace años«El día con la República Checa ya tuvimos ocasiones aunque marcamos tarde», insisten para negar una falta de gol que si reconoce el propio Del Bosque19/06/2016 07:37h Rodrigo Errasti Mendiguren ComentarEn el seno del equipo intuyen que Del Bosque no moverá mucho el once ya que la primera plaza, y sobre todo unos cruces más sencillos en octavos y cuartos, están en juego ante los croatas El seleccionador español, que ante Turquía alineación once tras 52 partidos oficiales, medita el número de cambios a introducir el próximo martes19/06/2016 07:36h Rodrigo Errasti Mendiguren ComentarEl defensa del Chelsea destaca que «la solidez defensiva» como una de las «bases de los títulos y las conquistas de la selección junto a la calidad colectiva»18/06/2016 20:15h Rodrigo Errasti Mendiguren ComentarEspero que hoy Morata y Aduriz enchufen para acabar con el primer miedo que nos ha asaltado: el de que nos falta golEl seleccionador, que pide prudencia antes del partido ante Turquía, ensalza a Andrés Iniesta con una frase demoledora18/06/2016 20:09h Enrique Yunta ComentarEl organismo del fútbol no incluye al jugador español en el primer equipo ideal de la Eurocopa 2016Lucas Vázquez, el único inetrnacional que aún no ha debutado con España, se queda con el 9La selección, con momentos notables, abusa de una débil Corea del Sur y se va de Austria con buenas sensacionesEl croata asegura que tendrán que jugar «al cien por cien» para superar la fase de gruposLa magia de Iniesta, los problemas con el gol y la jerarquía de Piqué marcan el día después al debut18/06/2016 20:08h Javier Asprón ComentarEl equipo se abraza a Iniesta y destaca las virtudes del mejor jugador del partido18/06/2016 20:08h Enrique Yunta ComentarEl central de la Selección, que dio la victoria en los últimos instantes con un cabezazo, manda un recado a los que dudan de su compromisoLa afición española, reina de los disfraces, se divierte por las calles de Toulouse sin registrar incidentes y presumiendo de selección antes del estreno de la Eurocopa18/06/2016 20:08h Enrique Yunta ComentarEl seleccionador afronta en la Eurocopa el que seguramente será su último gran torneo con España. Confiesa en ABC que ve cosas positivas antes del gran reto de la Eurocopa18/06/2016 20:07h Enrique Yunta ComentarLos jugadores de la selección española se muestran orgullosos por acallar un debate que perseguía al equipo desde hace años«El día con la República Checa ya tuvimos ocasiones aunque marcamos tarde», insisten para negar una falta de gol que si reconoce el propio Del Bosque18/06/2016 18:50h Rodrigo Errasti Mendiguren Comentar\"Este trofeo lo podemos dividir entre todos los componentes del equipo\", zanja el jugador manchego tras ser designado 'MVP' por segunda vezLos jugadores Iniesta y Piqué son mano de santo, porque cuando hay fútbol pocos son los que se...Llegó a la Eurocopa de 2008 sin presión y como campeona a Sudáfrica y Polonia; Francia es como un volver a empezar tras el batacazo de BrasilAragonés descerrajó un topicazo que abrumaba al juego de cualquier once seleccionado: la furia17/06/2016 08:34h Fernando R. Lafuente ComentarTeme que los elogios «confundan» a sus hombres y lanza un dardo a la UEFA al hablar de Iniesta: «Ni un Balón de Oro vale tanto como la estima de tu propio vestuario»Cada veterano cumple un papel en el recibimiento a los nuevos: Ramos rompe el hielo, Piqué es el 'padrazo', Juanfran el motivador e Iniesta la voz de la sabiduríaEl lateral azulgrana resalta el buen ambiente antes del viaje a Niza y critica la ausencia de Iniesta en el once ideal de la UEFA: «Por mí tendría que estar ahí»16/06/2016 18:29h Javier Asprón ComentarThiago y Nolito destacan la importancia de Piqué en la selección, donde reina el buen ambiente tras la victoria ante los checos15/06/2016 18:16h Javier Asprón ComentarEl central azulgrana, cuestionado muchas veces por sus actitudes, recibe el cariño de la selección después de su gol contra la República Checa15/06/2016 13:55h Javier Asprón - Enrique Yunta ComentarThiago Alcántara ha destacado la importancia de Iniesta en el juego de la selección española y...La selección estrena su participación en Francia contra la República ChecaPositivo y optimista. Así se encuentra Andrés Iniesta a tan sólo un día de que de comienzo la...Iniesta debe gobernar el juego en el césped y Sergio Ramos dar un paso al frente para ser la referencia del vestuario'Cazafantasmas' acaba de lanzar una nueva promoción de la película que llegará a los cines...La única duda en el once de España es el nombre del interior que acompañará a Iniesta: Cesc o ThiagoMorata y De Gea ocuparían las dos otras plazas más discutidas del once español ante República Checa10/06/2016 17:58h Rodrigo Errasti Mendiguren Comentarseleccionador de España«Tenemos que ser un equipo con alternativas, iniciar jugando desde atrás pero a veces buscar el juego directo», afirma el entrenador español10/06/2016 16:35h Rodrigo Errasti Mendiguren ComentarEl seleccionador criticó la entrada en el partido de España, aunque pide confianza para la Eurocopa: «No hay que tener temor»10/06/2016 13:46h Javier Asprón ComentarEl seleccionador afronta en la Eurocopa el que seguramente será su último gran torneo con España. Confiesa en ABC que ve cosas positivas antes del gran reto de la Eurocopa09/06/2016 20:44h enrique yunta ComentarEl centrocampista asegura que para él \"los que dictan el estilo de España en este momento son Iniesta y Busquets\"El equipo ideal lo completan Buffon, Lahm, Beckenbauer, Maldini, Zidane, Pirlo, Ronaldo, Henry y Van BastenFutbolistas y cuerpo técnico hacen autocrítica pero se congratulan de que la derrota «mejor pase ahora y no el lunes en la Eurocopa»Ramos, Piqué e Iniesta reconocen fallos ante Georgia aunque consideran que el equipo español aprenderá de ello09/06/2016 20:37h Rodrigo Errasti Mendiguren Comentar", "title": "Noticias de Andrés Iniesta", "url": "http://www.abc.es/deportes/futbol/andres-iniesta-lujan/pag-5.html", "keywords": "noticias de Andrés Iniesta,Andrés Iniesta", "date": "2016-08-05", "id": "977ad0da006e977c0193383ee65afd7df7b3ce6e", "summary": "Futbolista nacido en 1984. Página 5"}, {"article": "Originario de Hospitalet de Llobregat, José Corbacho lleva desde el '88 dentro de la industria del entretenimiento, en la que no se ha conformado con trabajar en un campo, sino que ha dado rienda suelta a múltiples facetas. Se le puede ver en un escenario aplicando dosis de humor a su público con sus monólogos, cubriendo todos los campos artísticos en el mundo cinematográfico o presentando programas en la televisión.Actualmente se encuentra inmerso en su gira con el espectáculo 'Corbacho 5.0', con el que pasará por el Festival de Verano de Camargo este sábado 6 de agosto, a las 22 horas, en los Jardines del Ayuntamiento, para relatar en clave de humor sus experiencias con las nuevas tecnologías y las redes sociales. \"Yo en el espectáculo utilizo la tecnología como una excusa para echarse unas risas\", apostilla el monologuista. Han pasado ya unos años desde que comenzó en 'La Cubana', ¿ha conseguido llegar donde quería estar?Siempre quise dedicarme a esto así que poder seguir subiendo a escenarios o haciendo programas de televisión o películas, que es con lo que soñaba de pequeño y lo que me gustaba, creo que es un pequeño éxito que puedes conseguir.La tecnología avanza tan rápido que tuvo que cambiar el nombre de su espectáculo. ¿Ha tenido que hacer muchos cambios para mantenerlo vivo?Soy bastante enfermo de hacer cambios y de intentar que el espectáculo que dé mañana en Muriedas sea diferente al que hago hoy en Tarragona o el que hago pasado mañana en Vitoria. Me gusta actualizarlo y hacer referencias locales. Cuando empecé con el espectáculo se llamaba Corbacho 3g, luego vi que España era ya 4g, entonces dije, no voy a quedar como alguien vintage cuando mi intención era hacer algo moderno tecnológicamente. Pasé a llamarlo 5g y ahora se llama 5.0. Es un espectáculo que llevo haciendo dos años, lleva más de 200 funciones y nunca ha habido dos funciones iguales ya que también me gusta meter cosas de actualidad.¿Qué opina sobre el efecto de las nuevas tecnologías en la juventud? Con la tecnología siempre ha pasado lo mismo, cuando alguien descubrió el fuego otra persona debió pensar, \"está muy bien para calentarnos\" y otro debió pensar, \"está muy bien para quemar a la tribu de al lado\". La tecnología siempre depende del uso que se le da. En los últimos diez años es cierto que ha habido un crecimiento tecnológico mucho más alto que en el último siglo y la llegada de Internet y de todo el mundo de la red y todo el concepto de telefonía móvil y la cantidad de cosas que podemos llevar en un pequeño aparato de bolsillo te abre a todo tipo de cosas. Depende de cómo tú lo filtres.Cuando estaba preparando este espectáculo lo comenté con Punset y él me decía que un niño actualmente recibe tanta información en una sola semana como podrían recibir mis padres y mis abuelos durante toda su vida. Eso está muy bien por un lado, pero por otro pasan cosas como los Pokemon Go o el Whatsapp o la manía que tenemos de sacarle fotos a todas las cosas que nos vamos a meter en la boca. La tecnología siempre que esté al servicio de la persona y no al revés, es buena.¿Considera que estamos sobreexpuestos debido a las redes sociales?Sí, pero considero que el ser humano tiene una tendencia a sobreexponerse. La persona a la que le gusta exponerse en las redes sociales encuentra otro canal y hay gente que no lo hace, por lo tanto es una elección personal. Es un canal muy potente y a veces no somos muy conscientes del grado al que estamos expuestos y colgamos algo que a lo mejor nos parece una tontería pero que al estar sobreexpuesto deja de serlo.El ámbito de lo privado y de lo público ha explotado con el mundo digital, pero yo en el espectáculo no hago un análisis tan sesudo, sino que utilizo la tecnología como una excusa para echarse unas risas y para ver estas cosas desde un punto de vista mucho más mundano.¿Qué disfruta más como monologuista?Al final como monologuista y como cómico lo que más se agradece es poder salir a un escenario, ver que la gente pasa un buen rato, se ríe y disfruta. Una de las cosas bonitas que tiene este oficio es que te cruces con alguien por la calle, te mire y esboce una sonrisa o que alguien se te acerque y te diga que ha pasado muy buenos ratos contigo. En nuestro caso la risa es no dejar al público indiferente, que al final es el gran temor que tienes.¿Y como director de cine?Siempre he tenido el cine entre mis ofertas de ocio preferidas, entonces que la vida me haya dado la oportunidad de ponerme detrás de las cámaras, de escribir una historia y de dirigirla para que luego sean otros los que vayan al cine y la disfruten me resulta algo muy reconfortante. Además es una sensación que tiende a perdurar en el tiempo y que es menos efímera que con la televisión que es de un consumo mucho más rápido. Parece que a la gente se le ha quedado pequeño el tablero que existía a nivel de partidos y se necesitan más opciones Hablando un poco de su faceta dentro del mundo cinematográfico, ¿cómo ve la situación en España?Como estuve muchos años haciendo teatro antes de dedicarme al cine y la televisión, siempre escuché que el teatro estaba en crisis, pero seguía habiendo obras de teatro, seguía habiendo compañías y gente que se subía a los escenarios. En el cine he tenido la suerte de hacer tres películas y de producir algunas más y desde hace muchos años también oigo lo de la crisis del cine, pero también sigue habiendo gente con ganas de contar historias, mucho talento en gente muy joven y por suerte también mucha gente con necesidad de ver esas historias. Hemos pasado esa etapa en la que se veía el cine español como una lacra, y en el cine español pasa lo mismo que en cualquier otra cinematografía, hay películas buenas, regulares y malas.Lo que pasa es que al final, ya lo dijo Berlanga alguna vez, al cine le iría mucho mejor si dependiese del Ministerio de Industria y no del de Cultura que es algo más ambiguo. El cine es una industria en la que trabaja mucha gente, además de los actores, directores y guionistas también hay carpinteros, fontaneros, conductores y eso es una industria. A nivel de industria podría gozar de más ayudas. ¿Ve la piratería como el gran problema?La piratería es un gran problema no sólo para el cine, sino en muchos otros ámbitos. En este mundo es muy complicado hacerle entender a alguien que las cosas cuestan un dinero. Con los contenidos culturales siempre entramos en un bucle en el que creo que al final se impondrá la lógica y la gente entenderá que tiene que pagar algo por ver una película. La industria se tiene que renovar todo lo que sea mejorar la oferta para que la gente pueda elegir dónde ver las películas me parece fantástico y necesario. Si ir al cine con todo lo que conlleva te cuesta ocho 'pavos', al menos poder ver la película en tu casa y que te cueste uno. A los que nos dedicamos a este trabajo lo que nos cuesta entender es que la gente pida verlo gratis.¿Cómo ve el panorama político en Barcelona desde que llegó Ada Colau?Me parece muy correcto lo que está haciendo. Considero que necesita tiempo, y el tiempo pone cada gestión política en su contexto. Mucha gente se sorprendió de que Ada Colau ganara en Barcelona después de tantos años de ayuntamientos o del Partido Socialista o de Convergència. Parece que a la gente se le ha quedado pequeño el tablero que existía a nivel de partidos y se necesitan más opciones. Ahora lo que falta es ver si esas opciones consiguen ponerse de acuerdo y podemos ir avanzando, porque seguimos sin gobierno. Creo que se va a acabar antes Juego de Tronos de que se forme gobierno en este país.En este país somos muy de blancos o negros y de extremos, entonces ponemos líneas rojas y de esto no se puede hablar, cuando la política consiste en hacerlo y pactar en lo que haya que pactar. Pero si estos partidos no pactan, seguimos en el día de la marmota. En el mundo del humor esto puede resultar agradecido, pero por otro lado resulta preocupante que tengamos unos políticos con tan poca cintura y flexibilidad y que aunque todos digan lo mismo, que hay que anteponer el bien público al interés privado, los hechos demuestran todo lo contrario. Al final cada uno intenta mantener su rinconcito. Yo espero que esto en algún momento cambie y me gustaría no tener que llegar a las terceras elecciones porque al final vamos a entrar en un bucle del que nadie sabe cuando podremos salir. Háblenos un poco sobre sus proyectos para el futuro.Aparte de la gira en la que seguimos con el espectáculo ‘Corbacho 5.0’, tengo tres proyectos del mundo del cine en diferentes ámbitos. Estreno película como actor el 16 de septiembre, que se titula 'El futuro ya no es lo que era', con Dani Rovira y Carmen Maura; el 30 estreno otra en la que doblo a uno de los personajes porque es de dibujos animados, se titula 'Cigüeñas', la primera producción de Warner Bros a nivel de animación y el 22 de agosto como productor empiezo en Madrid el rodaje de una película que se llama 'La llamada', una adaptación del musical de Javier Calvo y Javier Ambrosi que lleva tres años en el Teatro Lara de Madrid.", "title": "\"Acabará antes Juego de Tronos de que se forme gobierno en este país\"", "url": "https://www.eldiario.es/norte/cantabria/cultura/Creo-acabara-Juego-Tronos-gobierno_0_544895789.html", "keywords": "Juego,gobierno,Creo,Tronos,acabara", "date": "2016-08-05", "id": "a82a5c9e94a3cebf08edeb3f32aef30c1a28c6a6", "summary": "El polifacético artista José Corbacho pasará por Camargo con su show 'Carbacho 5.0' en el que ofrecerá un monólogo sobre las nuevas tecnologías\"Un niño actualmente recibe tanta información en una sola semana como podrían recibir mis padres y mis abuelos durante toda su vida\", asegura "}, {"article": "MADRIDActualizado:05/08/2016 21:39hCon la llegada del verano y de las vacaciones muchas familias buscan una solución residencial para los mayores que viven a su cargo y desde la Sociedad Española de Geriatría y Gerontología (SEGG) han alertado del riesgo médico que puede suponer el cambio de hogar, porque puede dar lugar a problemas de adaptación, desarraigo y desorientación en el conocido como «abuelo golondrina».Según datos del Instituto Nacional de Estadística (INE), se estima que el 0,6 por ciento de las personas mayores dependientes rota de domicilio con frecuencia y el 2,8 por ciento cambia la cada de un hijo por la de otro al menos una vez al año, sobre todo en vacaciones.El cambio de domicilio puede suponer un cambio de médicos y otros profesionales sanitarios que lleven el seguimiento del anciano, lo que dificulta su control y tratamiento. Además, perder el contacto con su médico e ir de consulta en consulta provoca ansiedad, depresión y disminuye el nivel de satisfacción de la persona mayor.«Cambiar de casa continuamente dificulta la integración del mayor en la familia, en el entorno, en las actividades comunitarias y en la relación con otras personas». «Cada familia tiene dinámicas distintas y el mayor ocupa un rol diferente«, ha subrayado el presidente de la SEGG, José Antonio López Trigo.Según ha explicado el presidente de la SEGG, a esto hay que sumarle los conflictos que puede ocasionar dicha situación en la familia, motivados por la falta de organización en relación con los cuidados del mayor.Llevar siempre el documento clínicoLa falta de información, seguimiento o coordinación entre los profesionales sanitarios puede dificultar la detención de signos de dependencia o síndromes geriátricos e impedir, por tanto, realizar acciones preventivas que eviten el aumento de la dependencia.La polimedicación, la prescripción de medicamentos innecesarios o la repetición de pruebas diagnósticas son algunos de los problemas que ocasionan los cambios de hogar del mayor por vacaciones.Por esta razón, la SEGG recomienda que los mayores lleven consigo un documento clínico que informe sobre la periodicidad de los controles analíticos, datos de posibles alergias o intolerancias, así como una breve referencia del contexto socio-familiar donde se expliquen los cambios de domicilio.Minimizar los problemasCon el objetivo de reducir los riesgos y el impacto del cambio en el llamado «abuelo golondrina», «es necesario ofrecer al mayor un espacio y lugar específico dentro de la familia, darle privacidad, favorecer que siga manteniendo sus rutinas, su independencia y su autonomía», ha señalado López Trigo.A parte de esto, se puede intentar prolongar la estancia en cada uno de los hogares y distanciar los cambios, así como mantener una buena comunicación entre los distintos hogares para evitar una problemática mayor.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Los mayores sufren con el cambio de hogar en vacaciones", "url": "http://www.abc.es/familia/mayores/abci-mayores-sufren-cambio-hogar-vacaciones-201608051712_noticia.html", "keywords": "vacaciones,persona,mayor", "date": "2016-08-05", "id": "fe1bd9ffac5dae01a2ceebbe64c19b401d573b37", "summary": "Las mudanzas pueden causar problemas en su tratamiento y control médico"}]