[{"article": "La rumana Andreea Chitu, doble subcampeona del mundo de judo en la categoría de menos de 52 kilogramos, ha cortado la progresión de la española Laura Gómez en los octavos de final del torneo olímpico de Río 2016, tras firmar un definitivo «ippon» a falta de 1:51 para la conclusión.Minutos después de haber firmado la primera victoria para el equipo español en su primer envite sobre el tatami amarillo del Carioca Arena 2 de la ciudad brasileña, donde se impuso con un «ippon» a la turcomana Gulbadam Babamuratova, la deportista valenciana claudicó ante el poderío de su segunda oponente en Río de Janeiro.La habilidad de Chitu, plata en los Mundiales de Astana 2015 y Chelyabinsk 2014 y bronce en la cita mundialista de París en 2011, resultó inabarcable para Laura Gómez, que cuenta con un bronce en el Europeo de Budapest 2013 como el mayor mérito de su palmarés. Debutante en una cita olímpica a sus 32 años, la judoca del club Valencia Terra i Mar cayó en octavos de final, ronda que hasta el momento marca el techo de los judocas españoles.Su actuación, a falta del estreno el día 10 de María Bernabéu, se reduce al triunfo logrado en primera ronda por Laura Gómez, quien abandonó el tatami entre lágrimas y con un gran corte en la nariz.El pasado sábado, el madrileño Fran Garrigós y la cordobesa Julia Figueroa se vieron apeados en su primer compromiso.Sugoi Uriarte, fuera en primera rondaTampoco tuvo fortuna una de las principales opciones de medalla de la delegación española, el vitoriano Sugoi Uriarte, que no pudo quitarse la espina de Londres, donde perdió el bronce en el último combate, y cayó en -66 kg ante el azerbaiyano Nijat Shikhalizada.Uriarte, marido de Laura Gómez, cayó derrotado por un «yuko» de su oponente a falta de menos de dos minutos para el final, lo que le dejó sin opciones de repesca y le hace despedirse del torneo a las primeras de cambio.", "title": "Laura Gómez, eliminada en octavos de final", "url": "http://www.abc.es/deportes/juegos-olimpicos/rio-2016/abci-laura-gomez-eliminada-octavos-final-201608071655_noticia.html", "keywords": "Mas Deportes,Juegos Olímpicos,Paris,Judo,Deportes,Londres", "date": "2016-08-07", "id": "0f338f8f4c01c5e32cb98def0f4d673d7a610c95", "summary": "La judoka valenciana ganó a la épica su primer combate, pero ha caído frente a subcampeona del mundo"}, {"article": "A Silvia Abascal (Madrid, 1979) le rebosan las ganas de vivir y el entusiasmo por su profesión. El patio de la Biblioteca Menéndez Pelayo (Calle Rubio 6, Santander) será el lunes a partir de las 22.00 horas escenario de esa pasión con la que la actriz se pone siempre delante del público, cuando realice la lectura dramatizada de relatos de su elección procedentes del libro ‘Aquí yacen dragones’, del director de cine y guionista Fernando León de Aranoa, dentro de las ‘Noches en la Biblioteca’ de la Universidad Internacional Menéndez Pelayo (UIMP).Su final de año se presenta repleto de compromisos profesionales: en unas semanas comienza el rodaje de la adaptación televisiva de la novela de Ildefonso Falcones ‘La catedral del mar’, a mediados de noviembre estrena en el Centro Dramático Nacional ‘La cocina’ (Arnold Wesker, 1957), dirigida por Sergio Peris-Mencheta y acaba de comenzar el prometedor recorrido por festivales de la película ‘Los comensales’ (Sergio Villanueva, 2016), para la que realizó un intenso ejercicio de improvisación. Son sólo algunos de los múltiples proyectos en los que se encuentra inmersa y con cuya elección quiere ir dejando ya en segundo plano el ictus que sufrió en 2011 y de cuyas secuelas, especialmente la alta sensibilidad al sonido que la mantuvo un tiempo alejada de las tablas, sigue recuperándose. Para dar a conocer este proceso en profundidad escribió un libro, ‘Todo un viaje’ (2013), donde ella considera que está \"su mayor trabajo de concienciación\".¿Por qué precisamente ‘Aquí yacen dragones’, de Fernando León de Aranoa, para su ‘Noche en la Biblioteca’?Cuando me ofrecieron esta lectura me dijeron que podía ser del autor que yo quisiera. Al principio pensé en algún autor clásico universal pero luego me dije: “¿por qué no uno contemporáneo y español?” A mí Fernando León, aparte de cómo cineasta, me encanta cómo escribe. ‘Aquí yacen dragones’ es un libro con más de cien relatos cortos que leí hace ya años y recuerdo que cuando leía una pieza paraba y me tomaba un tiempo para saborearla… Me gustó mucho porque creo que es muy inteligente y elegante a pesar de tratar temas delicados. Por supuesto, en una hora no me va a dar tiempo a leer el libro entero, pero he hecho una selección de unos treinta y pico relatos que para mí son muy ricos y creo que desde una prosa muy sencilla despiertan la imaginación. Yo espero ser simplemente una voz y que el público haga el resto. Nunca he estado en los jardines de la biblioteca pero todo el mundo me ha dicho que es un lugar muy mágico, muy especial y tengo muchas ganas. Me encanta Santander, en general todo el norte y volver con una lectura me apetece. No tengo ni idea de cómo funcionará de público pero espero que los que estemos la disfrutemos.En el espectáculo ‘Alma y cuerpo. La habitación luminosa’ (Carlota Ferrer, 2016) interpretaba a la poetisa Emily Dickinson durante una conversación con Teresa de Jesús. ¿Qué se siente al meterse en la piel de un personaje tan apasionado y misterioso?El personaje de Irene Escolar, Santa Teresa y Emily Dickinson son dos mujeres con cosas en común: Ambas dedicaron toda su vida al papel, a escribir, a la lectura y fueron muy adelantadas a su tiempo, no fueron comprendidas en su momento. Fue muy bonito, un proyecto muy especial, muy corto e intenso. Me encantó volver al Teatro Español para sumergirme en la vida de Emily porque yo conocía su poesía pero cuando empiezas a investigar en lo que fue su vida, una reclusión en un cuarto... Ella vivió a través de los escritos pero no tenía experiencias personales reales. Investigar sobre la vida de un artista es la mejor manera de entender su arte y lo he disfrutado mucho. Fue un bonito reencuentro con el teatro para ir ahora a algo más gordo.¿Cómo fue el trabajo de improvisación realizado en la película ‘Los comensales’ (Sergio Villanueva, 2016)?Ha sido también muy particular ya que en el guion teníamos una serie de premisas, de directrices por parte del director de cara a los temas que había que tocar en cada plato pero no había texto. Todo está basado en una improvisación. Es una conversación real en una comida, estuvimos allí cinco o seis horas arreglando el mundo, hablando de todos nuestros temas, de los miedos, las ilusiones, los egos, los sueños, la muerte, la vida o el teatro. Y la cámara no estaba cerca, estaba muy lejos. Entonces hubo una sensación de intimidad absoluta y eso es lo que ha quedado en la película. Con un proceso de dos días de rodaje, que de repente vaya al Festival de Málaga donde se llevó el Premio del Público o que hayamos estado ahora en París… El recorrido acaba de empezar y ver en la sala el poso que deja… Estamos muy contentos y muy sorprendidos.La adaptación televisiva de ‘La catedral del mar’ y la obra de teatro ‘La cocina’ son sus próximos proyectos…Con ‘La catedral del mar’ empezamos a finales de agosto. Interpreto a Leonor, la segunda esposa de Arnau, un personaje que en la novela se lo pone muy difícil a su marido y que me apetece muchísimo. Al no ser protagonista, porque estoy más en los capítulos finales, puedo compaginarlo con teatro. Empezamos en septiembre ‘La cocina’, de Arnold Wesker, dirigida por Sergio Peris Mencheta para el Teatro Valle Inclán, segunda sede del Centro Dramático Nacional (CDN). Siendo casi treinta actores, es imposible una gira. Entonces serán seis únicas semanas de funciones que estrenamos a mediados de noviembre. Los dos proyectos los termino el 30 de diciembre. Ahora viene mucho, mucho trabajo. Son dos cosas muy diferentes pero que me apetecen mucho. ‘La cocina’ por mi amor y confianza en Sergio, con el que tengo una relación desde hace muchísimos años de amistad y admiro su batuta, su capacidad de dirección. Este montaje ya lo hizo él hace 13 años, fue maravilloso y dice que ahora va a ir a mejor. Va a ser muy potente independientemente del resultado porque el proceso de investigación, con cocineros, camareros, pescaderos, carniceros, el metre… va a ser muy rico. Hay muy buen equipo. En los dos proyectos tengo buen equipo técnico y artístico y con ganas. Este verano no hay vacaciones porque hay mucho estudio.Tras la experiencia detrás de las cámaras para dirigir el corto ‘No digas nada’ (2014), ¿cuándo va a repetir experiencia? ¿Se va acercando el momento de un largometraje de Silvia Abascal?Ya me gustaría, pero necesito tiempo… Sobre todo porque me gusta dirigir cosas que yo escribo, me gusta mucho escribir. Y escribir un largo son palabras mayores, así que necesito tiempo. Yo no escribo en mis ratos libres, yo me retiro para escribir y ahora mismo estoy centrada en la interpretación. No sé si se puede dar la posibilidad de que llegue un texto y que me ofrezcan dirigirlo. Pero yo creo que como director es muy importante, si tú no has escrito la historia, empatizar por completo con ella. Que sea algo que a ti te mueva, que a ti te lata. Entonces de momento no, pero es algo que no me gustaría dejar apartado y que espero retomar porque disfruté mucho más de lo que intuía y yo intuía que me iba a gustar. Fue tan intenso, tan bonito… Siempre pensé dirigir piezas teatrales y la faceta como directora se me activaba en las clases, en Estudio Corazza viendo a Juan Carlos dirigir a los actores. Tengo escritos cortos y no sé si el siguiente paso será en la dirección cinematográfica o teatral.Hay aspectos de su profesión que denomina \"dorados\" y con los que dice no identificarse…Nuestro oficio es muy exterior. Hay cosas que forman parte del trabajo como la promoción, el photocall, la alfombra roja… que claro que están pero que no son la esencia para nada. Nuestro oficio es laboratorio, cocina, ensayo, estudio… Hay una parte de cara a los medios donde se pone mucha atención pero lo verdaderamente valioso está en algo mucho más interno. Hay que promocionar los trabajos y yo soy partidaria cuando toca una alfombra de disfrutarla y jugarla a tope. Pero ya está. Eso no define lo que es el día a día del actor, infinitamente más valioso.¿Qué hay en la Silvia de hoy de aquella Silvia que conquistó al público en el ‘Un dos tres… responda otra vez’ interpretando a Mari Luz?(Ríe). Hay mucha mayor conciencia porque yo me recuerdo ahí, que tenía 14 años ¡y con Chicho Ibañez Serrador! No era un directo pero mis intervenciones casi siempre eran un falso directo porque se tiraban cosas al público, entonces no se podía repetir. Y eran folios y folios, parrafadas. Recuerdo las direcciones de Chicho, a quien agradeceré siempre la primera oportunidad, que es la más arriesgada, cuando uno no tiene currículum. Lo serio que era y que yo no tenía ningún tipo de conciencia. Si ahora tuviera que volverlo a hacer iría con muchísimo más respeto. De aquella Silvia quedan las ganas, desde luego. Cuanto más tiempo pasa en mi profesión más respeto siento por mi oficio. Me siento muy afortunada, no sólo por dedicarme a lo que me dedico, sino también por ser consciente de que es una profesión que humaniza mucho y que si eres mínimamente curioso te da la oportunidad de abrir muchos horizontes intelectuales, emocionales, instintivos… Me parece un oficio que ayuda mucho a humanizar.¿Qué ocurrió en el rodaje de la serie ‘Pepa y Pepe’ (Manuel Iborra, 1995) para que las relaciones con el reparto (Verónica Forqué, Tito Valverde, María Adánez) se hayan prolongado hasta hoy en día?Yo creo que llegó en un momento donde las series eran muy de color de rosa. Y esta familia era de verdad, con todas nuestras miserias, nuestros males, que para nada intentaba idealizar lo humano. Además no había exteriores, éramos cinco en una casa. Y capítulos de 25 minutos, rodábamos uno a la semana. Había un trabajo… Eran otros ritmos. Y luego fue también muy importante en el exitazo de la serie que hicimos una temporada, un solo año y lo dejamos en lo alto. Que se podía haber hecho más y más, estirar el chicle. Y que éramos una familia. Y trabajar en familia se nota. Tito, Verónica y María son compañeros con los que además he vuelto a repetir. Con Tito en ‘El comisario’, con María en varias ocasiones y con Verónica he hecho cuatro pelis. Es una amiga. Yo me he reído lo más grande en ‘Pepa y Pepe’. Fue muy divertido.Realiza un trabajo constante con diversas ONGs y es embajadora de UNICEF desde 2003. ¿Considera la labor humanitaria una \"obligación\" de las personas con una situación más privilegiada de lo habitual?No, obligación no. Yo creo que en el momento en el que pasa a ser una obligación se pierde el interés. El compromiso es vocacional, se nace con ello. Es una cuestión de aparte de estar enterado de tu obligo, interesarse por el ombligo de los demás. Y cuando eres un personaje público tienes la oportunidad, un mayor acceso a un micrófono, a darle voz a causas que necesitan ser escuchadas. Por supuesto que se ayuda subiendo una fotografía pero no es ahí donde para nada está el interés, sino en conocer la realidad desde la propia realidad, viajando al terreno. Aunque te enteras leyendo el periódico y viendo el telediario, las situaciones injustas se entienden mejor in situ. No es lo mismo ver un muro en Palestina aquí que allí ni ver la situación de un campamento de refugiados así que irte a Sudán y estar allí… Y lo mío son visitas, no son estancias. Que al fin y al cabo estás una semana y luego vuelves a tu realidad y además te toca ir al festival de San Sebastián. Son contrastes tan absolutos que a mí me ayuda mucho a valorar la inmensa fortuna que tenemos por haber nacido donde hemos nacido, por disponer de sanidad, cultura, una vivienda, agua corriente. Cuando estás en contacto con esas cosas… Lo que tú aportas allí es siempre menor a lo que traes de aprendizaje porque de todas estas experiencias siempre se vuelve con una lección de dignidad importante.Hoy en día es considerada por muchos como un ejemplo de superación por el optimismo con el que ha sobrellevado su proceso de recuperación. ¿Es un rol siempre agradable o una responsabilidad que llega a pesar?A mí no me gusta especialmente lo de \"ejemplo\". No me considero ejemplo de nada. Además, siento que aunque puedo haber afrontado esa situación difícil desde un lugar positivo, optimista, inspirador, a lo mejor mañana me llega otra y no reacciono igual. Entonces, uno, por lo que sea, puede haber reaccionado bien y haber sacado un aprendizaje de una experiencia difícil o dolorosa pero a lo mejor en otra se viene abajo, se rinde, patalea. Son reacciones también humanas. Desde luego, recibo un cariño del público que agradezco mucho pero no es una cosa con la que yo me identifique. ¿Un ejemplo de qué? Somos muchos a los que nos sucede esto y cada uno sobrevive en la forma que puede. Soy consciente de mi capacidad de superación pero también lo soy de mi absoluta fragilidad, como todos los humanos. Y este es el asunto, lo frágiles y poderosos que somos simultáneamente.", "title": "\"Cuanto más tiempo pasa, más respeto siento por mi oficio\"", "url": "https://www.eldiario.es/norte/cantabria/ultima-hora/tiempo-pasa-respeto-siento-oficio_0_545595562.html", "keywords": "tiempo,siento,respeto,pasa,oficio", "date": "2016-08-07", "id": "90056b682a1d88586e771ecddfbba6dbd2390a47", "summary": "La actriz Silvia Abascal leerá relatos de Fernando León de Aranoa en las ‘Noches de la Biblioteca’ de la UIMPLa serie 'La catedral del mar' y la obra de teatro 'La cocina', entre sus proyectos inminentes"}, {"article": "BIELSA (HUESCA).- Hitler ensayó nuevas técnicas militares durante la Guerra Civil española. Durante la contienda, además de probar la efectividad nuevos ingenios bélicos, los jerarcas nazis pusieron en práctica sus teorías sobre la guerra relámpago (Blitzkrieg) que desarrollaron con éxito en las invasiones de Francia y de la URSS. El mes de marzo de 1938 y en menos de un mes la combinación de bombardeos de la aviación, el despliegue de carros de combate y el avance de la infantería deshicieron las líneas de defensa republicanas en el frente de Aragón.Al sur del Ebro, tres cuerpos del ejército rebelde, más los italianos del Cuerpo de Tropas Voluntarias, una división de caballería, más de cien baterías de artillería y la participación de 400 aviones, 300 de la Legión Cóndor, destrozaron el frente y penetraron en una semana 120 kilómetros hacia el este. Entre los días 15 y 21 de marzo los aviones franquistas realizaron bombardeos masivos sobre poblaciones civiles, con una intensidad que no se había conocido en la historia. El radio de acción de estos raids siniestros llegó hasta Barcelona, ciudad en la que se contabilizaron unos 1.200 muertos y más de dos mil heridos. Muertos en el Valle de Bielsa en defensa de la República y de la democracia.- GARCÍA LONGÁS La segunda fase de la ofensiva tuvo como escenario la provincia de Huesca. Aquí, los franquistas pusieron en movimiento los cuerpos de ejército de Navarra, al mando del general José Solchaga; de Aragón, con el general José Moscardó al frente, y el de Marruecos, dirigido por el general Juan Yagüe. Unos cien mil hombres más 60 tanques, 400 cañones y casi 200 aviones. Frente a ellos, el denominado Ejército del Este, integrado por dos cuerpos de ejército, conducidos por los mayores, Miguel Gallo y Bartolomé Muntané. En total unos 35.000 soldados mal armados y sin apenas apoyo aéreo.El libro La Bolsa de Bielsa, de Antonio Gascón, recoge unas palabras del jefe Estado Mayor republicano, Vicente Rojo, en las que reconoce la inferioridad de sus tropas: “Nuestras unidades no eran realmente tales. Aunque se hablaba de cuerpos de ejército, porque así cuadra la organización que teníamos, en realidad, para poder considerarlos como tales, les faltaban hombres en una proporción no inferior al 30%, armamento en otra no menor al 40% y servicios medianamente dotados”.Los rebeldes se pusieron en movimiento el 22 de marzo, arrollaron a las fuerzas del Ejército Popular de las posiciones que con ligeras variantes se habían mantenido desde julio de 1936, cruzaron los ríos Cinca y Ésera y provocaron una desbandada casi general, de forma que el día 3 de abril, los fascistas llegaron al Segre y entraron en Lleida. Un poco más al norte, tropas de Solchaga cruzaron el río Noguera Ribagorzana, poco después el Noguera Pallaresa y el día 7 se plantaron en Tremp, de esta forma, los franquistas se apoderaron de la mayor parte de las centrales hidroeléctricas que abastecían Catalunya. Fotos cedidas por José María Escalona/Museo de Bielsa Esta hecatombe militar solo tuvo una excepción. Al norte de la provincia de Huesca, la 43 División republicana, aunque retrocedió en un primer momento, consiguió frenar el ímpetu tropas navarras gracias, en parte, a la orografía, a las fortificaciones que se levantaron durante el invierno de 1937 y a la ejecución de un plan de voladuras de infraestructuras terrestres elaborado por el Cuerpo de Ingenieros del Ejército Popular. También a la voluntad de la 43 que hizo suyas las palabras del presidente de la República, Juan Negrín, “resistir es vencer”.Con el enemigo por delante y por retaguardia, atrapado en el área más agreste de las montañas pirenaicas, el mando de la 43 optó por fijar una línea defensiva a la espera de una presunta reorganización y contraataque del Ejército del Este. Esta línea dibujaba un arco entre los macizos del Monte Perdido (3.355 metros) y del Posets (3.375 metros) y que pasaba por el Circo de Cotatuero, los municipios de Puyarruego, Escalona y Laspuña, el macizo de Peña Montañesa, collado de Sahún y por las Crestas de Ixeia, al noroeste de Benasque, a la frontera con Francia. En total una superficie similar a dos veces a la isla de Ibiza y con capital en el municipio de Bielsa. Los orígenes de la 43 División están en las unidades de milicias que se formaron tras la sublevación. Ahí estaban milicianos del Batallón de la Federación Española de Trabajadores de la Enseñanza (FETE), casi todos maestros aragoneses y en su mayoría muy jóvenes; el Batallón Cinco Villas, integrado por huidos de esa comarca zaragozana; del Batallón Altoaragón, en el que lucharon demócratas de pueblos de la comarca de Jaca y Sabiñánigo, y del Batallón de Izquierda Republicana, formado con militantes de ese partido de las comarcas de Los Monegros y del Bajo Cinca. Además, de miembros de las centurias obreras que se crearon en Barcelona y Caspe (Zaragoza) en octubre de 1936, soldados procedentes de Regimiento Pirenaico nº1, de adscripción catalanista, y 42 soldados del XIV Cuerpo de Guerrilleros.En total, unos 7.000 hombres mal equipados, con unos 4.800 fusiles, algunos cañones y morteros y sin apoyo aéreo. Según el testimonio de uno de los soldados de la división “las bombas corrientes eras las de piña, pero recuerdo, a falta de ellas, en los últimos días, haber tirado hasta piedras”. Al frente de este ejército de pobres, un personaje de leyenda, Antonio Beltrán Casaña, L'Esquinazau. Beltrán nació en Canfranc (Huesca) en 1897, con 18 años luchó al lado de Pancho Villa en México, estuvo junto a los norteamericanos en Francia durante la 1ª Guerra Mundial en Francia, en 1930 participó en la sublevación de Jaca, durante la Guerra Civil fue uno de los mandos más populares de del Ejercito Popular y tras la derrota estuvo en la Frunze, la escuela del Estado Mayor soviético, para posteriormente pasar a Yugoslavia, Francia y México donde murió en 1960.La primera medida que adopta la 43 tras la decisión de hacer frente a la ofensiva franquista es la de evacuar a Francia a la población civil. Entre los días 7 y 14 de abril, unas 600 cruzaron al país vecino por el Puerto Viejo de Bielsa (2.378 metros). Tal como recoge Gascón en su libro los soldados republicanos “habían colocado puestos de cocina escalonadamente; puestos de café y coñac, para reanimar la sangre y el ánimo a los que caminaban. Se atendía y auxiliaba a las mujeres; se transportaba con toda precaución a los heridos. La caravana de los desarraigados de los valles, a través de la nieve, debe también su salida ordenada a la división”. En la evacuación, continúa el relato de Gascón, “participan dos compañías pertenecientes al batallón hipomóvil constituido por 400 mulos”. Fotos cedidas por José María Escalona/Museo de Bielsa Puede decirse que el 14 de abril de 1938, en el séptimo aniversario de la proclamación de la IIª República, quedo definitivamente fijada la Bolsa de Bielsa. Desde ese día, la 43 División soportó un bombardeo por tierra y por aire incesante, al tiempo que la prensa republicana se hizo eco casi diario de la evolución de los acontecimientos y empezó a llamarla La Gloriosa. El día 15 de mayo, Juan Negrín y Vicente Rojo cruzaron a pie la frontera por el puerto de la Géla todavía con nieve, visitaron la línea del frente y en un acto en Bielsa impusieron a la división la Medalla al Valor, la distinción militar más alta de la República.Con la llegada del mes de junio, el mando rebelde recrudeció la ofensiva con la orden de liquidar la bolsa. A la zona llegaron soldados de refresco hasta sumar 14.000, más del doble de los efectivos con que contaba la 43. Aviones Junkers-52, Heinkel-45, Heinkel-51 y Savoias intensificaron los bombardeos, desde el día 7 empezaron a lanzar bombas incendiarias sobre las poblaciones de Bielsa, Plan, Laspuña y Tella. Así hasta el día 15.En estas condiciones, con todas las unidades en repliegue constante, Antonio Beltrán ordenó la retirada. A las 4 de la madrugada del día 16 de junio de 1938, el último soldado republicano cruzó por el puerto Viejo de Bielsa. Ya en Francia, los soldados fueron sometidos al plebiscito de repatriación que permitía a los huidos elegir, 254 optaron por la España franquista y fueron conducidos a Irún y 5.440 eligieron la República y pasaron a Cataluña por Portbou. A finales del mes de julio, la 43 División de Ejército Popular volvió al combate en la Batalla del Ebro.En el municipio de Bielsa, un monolito recuerda a los vecinos del pueblo muertos en el valle en defensa de de la República y la Democracia, y lo alto de puerto Viejo, justo antes de cruzar la frontera una placa reza: “A cuanto cruzaron este puerto para romper el bloqueo de la 'Bolsa de Bielsa' por defender la libertad frente al fascismo. En honor a la población civil del Altoaragón y a la 43 división republicana. Dignidad, memoria y paz”. A pocos metros, en el lado francés , un cartel también recuerda los hechos de la primavera de 1938.Sendero de la Bolsa de Bielsa: http://es.wikiloc.com/wikiloc/view.do?id=10144083", "title": "Cuando Negrín pisó la nieve del Pirineo", "url": "http://www.publico.es/politica/negrin-piso-nieve-del-pirineo.html", "keywords": "Pirineo,Negrin,nieve,piso", "date": "2016-08-07", "id": "98889a99697419c703b8d0d0659f3b23ae7b1101", "summary": "El presidente de la República visitó a la 43 División del Ejército Popular que, entre abril y junio de 1938, resistió la ofensiva de los sublevados en la Bolsa de Bielsa, al lado de las cumbres más altas de la cordillera. Este reportaje es la quinta entrega de la serie 'Senderos Públicos', que recupera rutas que merecen ser recordadas como memoria histórica."}, {"article": "La reducción del tráfico de coches por el centro de Zaragoza como consecuencia del efecto disuasorio del tranvía, de la generalización del uso de este transporte colectivo como complemento y alternativa al autobús y de la creciente utilización de la bicicleta como medio de desplazamiento urbano comienzan a tener efectos positivos en la calidad del aire de la capital aragonesa: el uso de vehículos privados en el centro se ha reducido un 31 % en los últimos diez años, según los datos que maneja el ayuntamiento.No obstante, un estudio de Istas (Instituto Sindical de Trabajo, Ambiente y Salud, de CCOO) indica que la ciudad sigue soportando diariamente la circulación de 144.000 vehículos, un volumen que esa entidad considera inasumible. A pesar de ese elevado uso del vehículo privado para los desplazamientos, las emisiones de CO2 relacionadas con el tráfico se redujeron un 27 % entre 2005 y 2014 en el conjunto de Zaragoza, según señala el inventario realizado por la Fundación Circe para la Agencia Municipal de Medio Ambiente, que cifra en un 48 % la reducción que experimentó en ese mismo periodo el lanzamiento de gases residuales relacionados con el transporte como el óxido de nitrógeno.Caen todos los contaminantes relacionados con el tráficoLa mayoría de los contaminantes relacionados con el uso de vehículos se mantuvo el año pasado por debajo de los límites que marca Europa, como ocurrió con los dióxidos de nitrógeno y de azufre, con las partículas sólidas en suspensión de diámetro inferior a 2,5 micras –generadas por la combustión de gasóleos en los motores diésel- y con el ozono troposférico, aunque este alcanzó niveles de prealerta en varias ocasiones en las estaciones de Las Fuentes y de la avenida Soria.En esa mejora de la calidad del aire tuvo que ver también el menor uso del gasóleo como combustible para las calefacciones domésticas. Su sustitución por el gas natural propició en esa década un descenso del 8 % en la generación de CO2, tendencia que se deja sentir especialmente en los barrios de reciente creación como Parque Goya, Valdespartera y Arcosur.Con todo, el coche particular sigue siendo el medio de transporte más utilizado por los zaragozanos en sus desplazamientos relacionados con el trabajo.Más de la mitad de los trayectos laborales, en cocheEl estudio de Istas indica que se utiliza para el 54 % de esos trayectos, mientras autobús y tranvía se reparten otro 27,9 %, la bicicleta es utilizada por uno de cada veinte trabajadores y algo más de uno de cada cinco –un 21 %- va y/o viene de su trabajo a pie.La reducción total de las emisiones de CO2 generadas por actividades humanas en la capital aragonesa durante ese periodo fue del 18 %, con lo que Zaragoza cumple los niveles de calidad del aire que marca la UE pero no los de la Organización Mundial de la Salud (OMS).", "title": "El tranvía y la bici desplazan al coche y desploman la emisión de CO2 en Zaragoza", "url": "https://www.eldiario.es/aragon/sociedad/desplazan-desploman-emision-CO2-Zaragoza_0_545595663.html", "keywords": "Zaragoza,desplazan,desploman,emision,CO2", "date": "2016-08-07", "id": "b602e11a3412352f0b4e2808d7153370f32d118f", "summary": "El lanzamiento de dióxido de carbono por el tráfico rodado retrocede un 28 % en una década, en la que el uso de turismos ha caído un 31 %La capital aragonesa sigue soportando diariamente la circulación de más de 140.000 coches privados"}, {"article": "MadridActualizado:29/08/2017 09:15hSi todavía no te has ido de vacaciones, es probable que lo hagas en los próximos días. Se acerca el final de la primera quincena de agosto y los más rezagados comienzan a hacer la maleta y empiezan a rastrear el mercado. La previsión es importante en estos casos, pero si aún no tienes nada cerrado no te agobies, todavía te puedes ir de vacaciones sin derrochar. Desde Kelisto.es apuntan al consumidor inteligente, aquel que realiza tres acciones fundamentales: «planificar, priorizar y comparar precios». La plataforma defiende que es importante mirar «la letra pequeña» de cada oferta, estar atento a promociones de última hora y, sobre todo, comparar las distintas opciones que se nos presentan en este periodo. Una vez elegido el destino, es posible evitar desembolsar todo el precio de golpe. Existen fórmulas para obtener financiación para las vacaciones, como las tarjetas de crédito aplazado, que permiten abonar el coste en mensualidades a cambio de un interés. También puede ser interesante pedir un préstamo personal, una alternativa que supone un tipo de interés menor que el de las tarjetas. «De media, estos productos cobran 39,32 euros por fraccionar un gasto como el de las vacaciones verano, lo que equivale a un total de 68.998.455,3 euros en concepto de intereses», explican desde Kelisto.En el caso de que optemos por no financiar este periodo, es conveniente realizar un presupuesto. Así nos marcaremos unos límites a la hora de gastar nuestros ahorros y tendremos constancia de lo que estamos invirtiendo en todo momento. La anticipación, en general, suele ser un buen consejo a la hora de llevar a cabo nuestras vacaciones. Con la revolución digital los viajeros que se plantean ir de vacaciones tienen más facilidades. A través de algunas aplicaciones como Fintonic. Estas herramientas permiten elaborar un presupuesto para el periodo vacacional y llevar un control del gasto diario.Pero sin lugar a dudas la «estrella» del ahorro vacacional es internet. Las aplicaciones móviles y las tecnologías de la información y la comunicación (TIC) han abierto un mundo de posibilidades. Según The Boston Consulting Group, más del 95% de los viajeros de hoy en día utilizan los recursos digitales en el transcurso de su viaje, ya sea antes, durante o después. El transporte es uno de los sectores donde los programadores de aplicaciones han puesto el foco. En este ámbito se pueden encontrar comparadores de billetes de avión, tren o autobús. En este sentido, muchas de las compañías de avión y de tren han habilitado la opción de suprimir la impresión de billetes y hacer el check-in descargando los billetes en el teléfono móvil. Una vez elegido el transporte y obtenido el mayor descuento posible es momento de encontrar un alojamiento. En lo que va de año, el nivel de ocupación hotelera creció un 6%, según la Confederación Española de Hoteles. Este es el mayor nicho de mercado que han encontrado los comparadores, desde que irrumpieron TripAdvisor y Airbnb, las aplicaciones destinadas a comparar precios de habitaciones de hotel, o incluso las que ofertan viviendas de particulares para estancias vacacionales, han copado el mercado. Con ellas puedes elegir el establecimiento hotelero o casa particular que mejor se adapte a lo que necesitas y realizar una reserva online de manera instantánea.", "title": "Claves para ahorrar viajando estas vacaciones", "url": "http://www.abc.es/economia/abci-claves-para-ahorrar-viajando-estas-vacaciones-201608080051_noticia.html", "keywords": "metodos,vacaciones,ahorrar", "date": "2016-08-07", "id": "fe4fa5f587fa659d841a3b9b2f117328a2e94591", "summary": "La planificación y las plataformas digitales pueden ayudarnos a gestionar los gastos familiares en este periodo"}]