[{"article": "Con doce años, muchos niños están enganchados a los videojuegos. Pueden pasarse noches enteras sin dormir, alumbrados por la hipnótica luz de la pantalla, con cuidado de no despertar a sus padres. Son cosas de la edad. Algo distinto es que un niño diseñe el código fuente de un videojuego espacial con 167 líneas de instrucciones. La revista sudafricana PC and Office Technology lo publicó en 1984, mencionando a su autor: E. R. Musk.Pocos pensaron entonces que ese misterioso nombre, que evocaba a autores de ciencia ficción, iba a estar asociado para siempre con los sueños más inverosímiles del hombre: conseguir energías limpias y llegar a Marte. “Me gustaría morirme convencido de que a la humanidad le espera un futuro brillante”. El periodista Ashlee Vance se acostumbró a escuchar afirmaciones grandilocuentes de este tipo en las numerosas entrevistas que mantuvo con Elon Musk (Sudáfrica, 1971). Al principio, al polifacético inventor no le hizo ninguna gracia que el redactor quisiera publicar su biografía y se negó a colaborar. Dieciocho meses después, tiempo que Vance dedicó a recabar los testimonios de unas doscientas personas, Musk reconsideró su postura, pero pidió al periodista que le dejara leer la obra antes de publicarla e incluir notas al pie, a lo que Vance se negó. El empresario accedió de todas formas, consciente de que querer controlar lo que publica un periodista comprometía su imparcialidad y, al mismo tiempo, le dibujaba como un enfermo del control.Precisamente ese es el principal logro del libro. Las numerosas fuentes que aglutina, muchas de ellas contrarias al inventor, consiguen mostrarlo como una persona de carne y hueso, lejos del mito. En las más de cuatrocientas páginas de la biografía, Vance nos muestra todas las caras de Musk: la tiránica con sus empleados, la tierna con su familia y la temerosa cuando mira a su pasado.Con una fortuna estimada en 10.000 millones de dólares (cuando se terminó de editar el libro), el empresario ha triunfado en industrias a las que Estados Unidos había dado la espalda: la aeroespacial y la automovilística. Es el principal inversor de tres negocios: SpaceX, la primera empresa privada en lanzar un cohete al espacio; Tesla, la primera en comercializar un vehículo 100% eléctrico, y Solar City, la mayor empresa de placas solares de toda Norteamérica. Las sombras del mito Acostumbrados a su imagen de triunfador, probablemente pocos conozcan cómo fue la infancia de Musk. Nació en Pretoria en 1971 y es el mayor de tres hermanos. Sus abuelos fueron unos aventureros que se trasladaron de Canadá a Sudáfrica buscando nuevos retos.De pequeño, Musk era un niño diferente. Se quedaba ensimismado en su mundo, con la mirada perdida. Los médicos pensaron que podía ser un tipo de sordera y le extirparon las glándulas adenoides para que mejorara su audición, pero todo siguió igual. “Se encierra en sí mismo y entonces ves que está en otro mundo. Todavía lo hace. Ahora ya no le digo nada porque sé que está diseñando un nuevo cohete o algo por el estilo”, explica Maye Musk, la madre de Elon, en una entrevista que reproduce el periodista.Poder concentrarse en una tarea, junto a su obsesión por la lectura –llegó a leerse todos los libros de la biblioteca de su barrio y la Enciclopedia Británica– lo convirtieron en un niño muy adelantado a los demás. Considerado un bicho raro en su colegio, nunca tuvo amigos y sufrió palizas que lo han marcado de por vida. A esto se suma que sus padres se divorciaron y él, y poco después su hermano Kimbal, decidieron marcharse con su padre para que no se quedara solo. El presidente Barack Obama recorre las instalaciones de SpaceX en Cabo Cañaveral acompañado por Elon Musk en julio de 2010. / NASA/Bill Ingalls. A la violencia física de las aulas se sumó la tortura psicológica que llevaba a cabo su progenitor. “Las pandillas me buscaban en la escuela para molerme a palos y, cuando volvía a casa, era igual de horrible. El espanto no acababa nunca”, le contó Musk al redactor con los ojos humedecidos. Tal vez por eso, se marchó de Sudáfrica en cuanto pudo. A los 17 años compró un billete a Canadá y no ha vuelto a su país desde entonces.A partir de aquí, Vance saca pecho como periodista especializado en la industria tecnológica –ha trabajado en The New York Times o The Economist– y explica con mucho detalle la carrera profesional de Musk, intercalando sus impresiones con la de sus socios y empleados. Tras un año trabajando en todo tipo de oficios, en la Universidad de Queen (Canadá) todo empezó a mejorar para el joven. Acompañado de Kimbal, en el verano de 1994 hicieron un viaje en carretera por Estados Unidos y decidieron quedarse allí a vivir. Musk hizo prácticas en Silicon Valley y, tras terminar las licenciaturas de Física y Administración de Empresas en la Universidad de Pensilvania (EEUU), en 1995, en plena ebullición del negocio de internet, creó junto a su hermano Zip2, un directorio de búsqueda de negocios enlazado a mapas, similar a lo que hoy es Google Maps. Cuatro años después, Compaq lo compró por 307 millones de dólares. “Con 27 años de edad, a Musk le había costado menos de una década dejar de ser un mochilero para convertirse en multimillonario”, destaca Vance en su libro.Su siguiente empresa fue X.com, uno de los primeros bancos virtuales con el que el joven quería revolucionar el sistema bancario. Unos años después, el nombre de la empresa cambió por el de PayPal, que fue comprada en 2002 por eBay por 1.500 millones de dólares. Un ritmo frenético Mientras rumiaba su despedida de PayPal, el incasanble Musk ya tenía en mente un nuevo proyecto. Ni más ni menos que el sueño de su vida: montar una empresa espacial con la que diseñar cohetes a bajo precio que le acercaran a otros mundos. Tras intentar comprar un cohete a los rusos y darse cuenta de lo suicida de la misión, se decidió a construirlo desde cero.Según relata Vance, uno de los momentos más duros en la vida del empresario fue el fallecimiento de su bebé de diez meses, de muerte súbita. Los testimonios de su ex mujer, Justine, muestran una imagen de Elon fría y evasiva, que, según ella, utilizaba como mecanismo de supervivencia. Como en su vida no se admite el fracaso, Justine se sometió a un proceso de fecundación in vitro y dio a luz a gemelos. Al poco tiempo, repitió el proceso y tuvieron trillizos. Los testimonios de su ex mujer, Justine, muestran una imagen de Elon fría y evasiva, que, según ella, utilizaba como mecanismo de supervivencia El periodista muestra la clara prioridad de Musk por sus negocios, entre los que intenta compaginar su vida familiar. Lejos de conformarse con SpaceX, en 2004 se convirtió en el mayor accionista y presidente de Tesla, por aquel entonces un incipiente negocio que se había propuesto diseñar un vehículo eléctrico. Su semana se divide entre Los Ángeles, donde tiene el cuartel general de SpaceX, y Silicon Valley, donde está el de Tesla. Trata de pasar con sus cinco hijos cuatro días de la semana.Mientras intentaba mantener a flote Tesla y SpaceX, lo que hizo aguas fue su matrimonio. Como Justine contó en su blog, Musk no dejaba mucho lugar al romanticismo y le planteó lo siguiente: “O lo arreglamos hoy o me divorcio mañana”. Ella le pidió más tiempo y él le anuló la tarjeta de crédito. Absorbido por el personaje Adentrarse en la vida de una persona a tal nivel de profundidad pasa factura. Durante dos años, Musk absorbió a Vance como los negocios le absorben a él. Lo bueno es que los hijos del periodista se han aficionado a los coches y a los cohetes. Lo malo es que en ocasiones el redactor peca de cierta fascinación hacia el personaje.Es cierto que incluye testimonios que desdeñan a Musk, pero también otros que lo sitúan en la cima del mundo, y él se inclina más por ellos. “Elon es una de las pocas personas que, a mi juicio, ha conseguido más cosas que yo”, afirma Craig Venter en el libro. El científico, que descodificó por primera vez el ADN humano, fue uno de los primeros propietarios del Modelo S, el primer coche completamente eléctrico fabricado por Tesla.Convertido en una de las personas más ricas del mundo, el sueño de Musk siguió siendo el mismo que cuando tenía doce años: llegar a otros planetas. Está convencido de que SpaceX, en 2025, habrá desarrollado un impulsor y una nave espacial capaces de llevar a Marte grandes cantidades de pasajeros y de carga.Hasta que eso ocurra, los últimos accidentes sufridos por sus vehículos –incluida la muerte de un conductor que llevaba activado el piloto automático en su Modelo S–, le quitan las pocas horas de sueño que tiene. Antes de salvar a la humanidad, su futuro más inmediato pasa por diseñar tecnologías más seguras, aunque eso implique llegar a Marte con un poco de retraso.", "title": "El millonario que sueña con salvar a la humanidad", "url": "http://www.publico.es/ciencias/millonario-suena-salvar-humanidad.html", "keywords": "millonario,salvar,humanidad,suena", "date": "2016-08-11", "id": "32421c23051150fd02bfea1796cc6a3d87da09ce", "summary": "Elon Musk, con una fortuna estimada de 9.000 millones de euros, el el propietario de la primera empresa privada en lanzar un cohete al espacio. Obsesionado por el trabajo, en la vida del multimillonario hay tantas luces como sombras que lo alejan del mito y lo acercan al común de los mortales."}, {"article": "QUITO.- La Fiscalía General del Estado de Ecuador notificó a la de Suecia su disposición a que se interrogue al fundador de WikiLeaks, Julian Assange, en la embajada de ese país andino en Londres, según informó este jueves la Cancillería en un comunicado.Assange, a quien la justicia sueca reclama por un delito sexual que él niega, está refugiado desde junio de 2012 en la embajada ecuatoriana, pues teme ser entregado por las autoridades británicas a Suecia y desde allí ser extraditado a EEUU, donde podría afrontar un juicio militar por los secretos sobre la seguridad estadounidense revelados por WikiLeaks. La Cancillería indicó que en las próximas semanas se acordará la fecha de celebración de las diligencias en la embajada y recordó que desde hace más de cuatro años el Gobierno de Ecuador ha ofrecido cooperación para el interrogatorio en su sede diplomática en Londres. Este ofrecimiento, junto a otras acciones jurídicas y políticas, se ha hecho \"para alcanzar una solución satisfactoria para todas las partes, poner fin a las innecesarias dilaciones en el proceso y garantizar la tutela judicial efectiva\", señala el comunicado.Recuerda que, en esa línea, Ecuador propuso a Suecia la negociación de un acuerdo de asistencia legal en materia penal que fue firmado en diciembre y sirve como marco jurídico para el interrogatorio. Las diligencias que se efectúen en el contexto de ese acuerdo, según la Cancillería, no afectan a las conclusiones y recomendaciones emitidos por el Grupo de Trabajo sobre Detenciones Arbitrarias de Naciones Unidas, que establece que Assange \"se encuentra en situación de detención arbitraria\", señala.El Grupo de Trabajo de la ONU sobre Detenciones Arbitrarias pidió en febrero a los Estados británico y sueco que \"pongan fin a la privación de libertad\" del fundador de WikiLeaks y reconozcan su derecho a reclamar una compensación.La Cancillería de Ecuador reitera la vigencia del asilo concedido al ciudadano australiano en agosto de 2012 y reafirma que la protección \"subsistirá mientras concurran las circunstancias que motivaron la concesión de dicho asilo, en particular el temor a sufrir persecución política\".", "title": "Ecuador permitirá que Julian Assange sea interrogado en su embajada de Londres", "url": "http://www.publico.es/internacional/ecuador-permitira-julian-assange-sea.html", "keywords": "sea,Julian,Assange,permitira,Ecuador", "date": "2016-08-11", "id": "b7fa70cfd2a0bdd035f46bb5686aff3dee7546ae", "summary": "El Gobierno ecuatoriano propuso a Suecia la negociación de un acuerdo de asistencia legal en materia penal que fue firmado en diciembre y que sirve como marco jurídico para el interrogatorio en la embajada. Ambos ejecutivos deben acordar ahora la fecha de la cita"}, {"article": "En nuestro planeta habita toda clase de gente, algunos buenos, otros que no lo son tanto, y una minoría de personas especiales, seres magnéticos que consiguen transmitir y conectar ideas de una forma en la que no todos pueden. En ese pequeño reducto encontramos a Kutxi Romero, un tipo sencillo, campechano y sin pelos en la lengua. Una persona que sin grandes flashes, ni purpurina alrededor, ha conseguido calentar pabellones abarrotados y encandilar a miles de personas gracias a su voz rasgada y a su enrevesada pero certera prosa.Tras un breve periodo de inactividad, debido a un problema en sus cuerdas vocales, el carismático artista navarro vuelve a los escenarios para concluir la presentación en directo de 'No soy de nadie', el disco tras el que se esconde su proyecto más personal. Este sábado 13 de agosto Kutxi estará en Cantabria, donde la voz de Marea participará en el Festival Rock en la Feria de Torrelavega, un regreso que compartirá junto a su amigo Rulo. La buena música, sin duda, está asegurada. Lo primero y ante todo, ¿qué tal está de la garganta?Bien, ya estoy recuperado. La historia es que me salió un inconveniente, un pequeño pólipo que ya hacía meses que me tocaba las narices y al final tuvieron que operarme. Una tontería, pero lo suficiente para joderme la gira. Yo les dije que ya que me metían mano, me pusieran un esqueje de Bunbury y otro de Carlos Tarque, pero me han dejado igual. Vamos, que no me han hecho ni puto caso. Canto igual de mal, pero sin dolor.¿Este regreso estival supondrá el final de los directos de la gira 'No soy de nadie'?Sí, sin duda. Ya he hecho noventa y tantos conciertos, creo que ya está bien. Con los festivales de agosto y algún compromiso aislado que tengo, lo entierro. Además, los Marea ya estamos ensayando y las dos cosas a la vez no se puede. Soy un hombre, en el mejor sentido de la palabra, y no puedo hacer dos cosas al mismo tiempo. No puedo tener la bota llena y a la abuela borracha.¿Habrá más 'Kutxi Romero' en el futuro?Sí, la experiencia me ha gustado mucho. Estoy seguro de que más adelante me pondré a componer otro disco. Soy un tío que no da transcendencia a nada, creo que todo es una puta broma, por lo que cambiar pabellones por bares me gusta. En este proyecto viajo con dos coleguitas en un coche, toco sentadico y hasta tengo un soporte para el cubata, soy feliz. Además, practico con la guitarra, aunque después de cien bolos me he dado cuenta de que sigo siendo un zoquete. Como dice el Robe [Extremoduro], \"el exceso de trabajo no justifica la falta de talento\" y yo soy más malo que la carne del pescuezo.Por cierto, para grabar 'No soy de nadie', aunque parezca una obra en solitario, se ha rodeado de grandes músicos. En él podemos encontrar a Alen y Kolibrí (Marea), a Pedro Fernández (La Fuga), a Uoho (Extremoduro) o a Luter. ¿Cómo consiguió implicar y, sobre todo, dirigir tanto talento hacia un mismo objetivo?Siempre he pensado que para qué hablar con medios días, si tenemos días enteros. Y fíjate qué cuadrilla me he echado. No sé si son los mejores, pero sí la gente que más me gusta. Con todos he vivido y he bebido. En definitiva, me apetecía mucho que estuvieran y engrandecieran mis canciones de dos notas, porque tres ya lo considero jazz, y eso me parece excesivo. Rulo es una persona a la que admiro profundamente. Nos entendemos muy bien, a pesar de que él sea un ser muy racional y yo sea más tipo Murdock el del 'Equipo A' Dicen que el rock se muere, pero viendo la cantidad de grupos y músicos que hay cuesta creerlo. ¿Qué opina sobre ello la persona que posiblemente haya colaborado con más bandas del panorama estatal?El rocanrol no se muere ni se va a morir, eso es una gilipollez supina. Otra cosa es que nos dejen estar en primera plana o no, pero es que el rock, realmente, nunca ha tenido una buena época. El rock siempre ha estado mal visto a nivel mediático o social, pero me gusta que sea así. Me gusta que sea un poco clandestino, un poco nuestro. Pero vamos, yo creo que esto tiene buena salud, todos los días salen bandas nuevas. Esta música es una forma de ver y entender la vida y eso nadie lo va a poder parar.Durante estos meses de convalecencia, ¿en qué ha estado metido Kutxi Romero?He estado dos meses y medio sin cantar, por prescripción médica, pero ya sabes, a mí si me cortan una pata, ando con la otra. También he estado escribiendo, en definitiva, haciendo cosas inútiles que para nada ayudan al devenir del mundo. Me podía haber dedicado a poner ladrillos o a aprender fontanería, pero bueno, he gastado el tiempo en leer mucho, ver conciertos de otros y escribir un poco. Pero vamos, que desconectado de la música no, hace 25 años que estoy enchufado a la corriente, no me he cogido un día de vacaciones jamás. Para mí un día sin cantar, leer o escribir, es un día perdido. Kutxi Romero, un tipo sencillo, campechano y sin pelos en la lengua. | JOAQUÍN GÓMEZ SASTRE Este sábado 13 de agosto lo volveremos a tener por Cantabria. Tras la última gira de Marea en 2012 no ha vuelto por aquí, al menos con ninguno de sus proyectos. ¿Qué versión de Kutxi Romero mostrará en Torrelavega?Como voy con el proyecto que lleva mi nombre, pues tocaré lo que a mí me dé la gana, sin hacer consenso con nadie. Tocaré canciones del disco 'No soy de nadie', algo de los Marea y alguna versión. Vamos, lo que me apetezca en ese momento y durante el tiempo que me deje Rulo, porque voy a tocar para su público ese día.No es ningún secreto que es gran amigo de Rulo. En 2014, precisamente también en Torrelavega, compartió una canción con él, cuando el de Reinosa celebraba su 20 aniversario. ¿Tienen pensado algo para el sábado?Rulo es una persona a la que admiro profundamente. Nos entendemos muy bien, a pesar de que él es un ser muy racional y yo sea más tipo Murdock el del 'Equipo A'. Va a ser un placer volver a tocar con él, sobre todo porque me apetece ver su concierto, es un artista al que siempre me apetece ver. En cuanto a la colaboración, pues aún no lo sé, no lo hemos hablado. Pero sí, supongo que algo haremos, pero vamos que conmigo es sencillo, tiras una chapa al suelo y me pongo a bailar.¿Cuál será su hoja de ruta a partir de septiembre?Ya estoy centrado con el nuevo trabajo de los Marea, por lo que todo lo demás queda en quinto plano. Marea es como si fuese mi madre y mi padre en la misma persona, por lo que hay que tratarlo con respeto y mimarlo mucho. Trataremos de hacer el mejor disco posible y para ello hay que currar. Hasta nuestro regreso, esa será mi motivación.", "title": "\"El rock no se muere ni se va a morir, eso es una gilipollez supina\"", "url": "https://www.eldiario.es/norte/cantabria/ultima-hora/Ahora-centrado-Marea-quinto-plano_0_546995346.html", "keywords": "plano,centrado,Ahora,quinto,Marea", "date": "2016-08-11", "id": "878e7b3151243c2f17211feea634ede04451175e", "summary": "Kutxi Romero dará este sábado en Torrelavega uno de sus últimos conciertos en solitario antes de centrarse otra vez en Marea, que ya prepara nuevo disco\"Después de cien bolos me he dado cuenta de que soy más malo que la carne del pescuezo\", afirma con la sencillez que caracteriza a la voz de uno de los grupos de rock más reconocidos dentro del panorama nacional"}, {"article": "MadridActualizado:12/08/2016 11:25hSi aún no sabe qué hacer este verano, la compañía de alquiler de coches Goldcar sugiere tres rincones en otros tantos países donde con el coche puede descubrir y disfrutar de magníficos paisajes, buenas viandas y descanso asegurado.Ribera Sacra, EspañaLa Ribera Sacra, uno de los mejores secretos guardados de Galicia, está a tan solo una hora y media en coche desde Santiago. Un lugar que despierta todos los sentidos, ideal para los amantes de la naturaleza, el arte, la gastronomía y el vino. El río Sil se encarga de moldear este hermoso paisaje, con un cañón cuya profundidad sobrecoge, al igual que los monasterios, iglesias y conventos de estilo románico diseminados a lo largo de estas tierras.En las empinadas laderas, entre las escarpadas paredes rocosas que rodean la ruta se cultivan en bancales los viñedos de la Denominación de Origen Ribeira Sacra. Para contemplar la espectacular panorámica de cañones escarpados dirígete a Parada de Sil donde se encuentra el mirador de los Balcones de Madrid, lugar desde donde las mujeres veían partir a sus maridos emigrantes hacia la capital.Parada obligatoria en el camino es el Monasterio de Santo Estevo, el monumento más bello de toda la zona, enclavado en un precioso bosque de castaños centenarios. Declarado Monumento Histórico Artístico y convertido hoy en un maravilloso parador, es perfecto para alojarse y disfrutar de su hermoso restaurante con terraza, que ofrece unas exquisitas vistas a las laderas del río Sil, sus cañones y sus laderas boscosas.Cutigliano, ItaliaFuera del circuito turístico habitual de Italia, a 50 kilómetros de Florencia y 25 de Pistoia, en plena región de la Toscana, se encuentra la villa medieval de Cutigliano, uno de los pueblos y rincones más escondidos y pintorescos de Italia donde se puede disfrutar de la gastronomía, la naturaleza, el arte y la historia. Reconocido como uno de los “borgos” (pueblos) más bonitos del país, ostenta la bandera naranja por el Club de Turismo de Italia y conserva diversos monumentos históricos que bien merecen una visita, como el Palacio Pretorio, decorado con escudos de los \"Capitanes de la Montaña\"; la iglesia de la Madonna di Piazza, con un frente de altar de Andrea della Robbia; y la iglesia parroquial, situada al final de un camino repleto de pinos. Saliendo de Cutigliano, en las proximidades, se puede visitar la iglesia de San Bartolomé y apreciar en el interior la pintura florentina del siglo XVII.Los alrededores ofrecen lugares apasionantes para los amantes de la montaña, desde la estación de esquí Doganaccia, hasta diversas rutas de senderos naturales que nos llevan a descubrir enclaves maravillosos como el lago Scaffaiolo, il Melo, Pianosinatico, Pian di Novello y Sestaione.Pont des Tuves, Montauroux, FranciaEl bello pueblo de Montauroux a 160 kilómetros de MarsellaA 160 kilómetros de Marsella, en el departamento francés de los Alpes Marítimos, en el interior, alejado de la zona turística costera, se esconde el pueblo de Montauroux, que alberga uno de los tesoros más pintorescos de Francia, el Pont des Tuves. Sobre el río Siagne, de aguas turquesas y cristalinas, se encuentra este puente construido en 1802 que conecta los pueblos de Montauroux y St. Cezaire. Un pequeño paraíso donde encontrar la calma y un lugar idílico para los amantes de la naturaleza, que podrán admirar la garganta del río y disfrutar de un baño en sus refrescantes aguas, aptas solo para los más valientes. Los aficionados al volante disfrutarán del camino hasta Montauroux, que transcurre por una carretera con un paisaje espectacular. Una vez allí, el pueblo también merece una visita; se trata de una villa medieval con mucho encanto, construida en torno a las ruinas de un castillo, con sus callejuelas estrechas y sus casas de piedra. El pueblo cuenta con diversos restaurantes donde disfrutar de la gastronomía típica de la zona, cafés tradicionales, así como una pequeña iglesia.", "title": "Tres rincones para perderse este verano con el coche", "url": "http://www.abc.es/motor/reportajes/abci-tres-rincones-para-perderse-este-verano-coche-201608111254_noticia.html", "keywords": "tres,perderse,rincones,este,para", "date": "2016-08-11", "id": "259d95f15cb3d6cab828bda24121006b3a2622b9", "summary": "En España, Francia o Italia perderse con el coche tiene de premio espectaculares paisajes"}]