[{"article": "Actualizado:25/09/2017 11:04hLa audiencia prevista para este martes sobre el contencioso que mantiene el FBIcon Apple fue cancelada hoy después de que las autoridades federales solicitaran la suspensión para probar un posible método de acceso al iPhone, informaron a Efe fuentes del Departamento de Justicia.En un documento presentado ante un tribunal de California, las autoridades federales dijeron que creen haber encontrado un posible método para acceder al teléfono móvil sin requerir de la colaboración de Apple, por lo que pidieron cancelar la vista con el objeto de probar si dicho procedimiento es válido.Estaba previsto que se celebrara hoy en el tribunal federal de Riverside (California) una audiencia con el FBI y Apple por el acceso a un iPhone de Syed Farook, uno de los dos autores del tiroteo en diciembre pasado en la ciudad californiana de San Bernardino que causó 14 muertos y es considerado un acto terrorista. La portavoz del Departamento de Justicia, Melanie Newman, declaró a Efe que el juzgado \"asumió el recurso de aplazamiento\" que solicitaron las autoridades federales.En su petición por escrito, la Oficina Federal de Investigación (FBI) argumentó hoy que el 20 de marzo un «tercero» probó ante las autoridades federales un «posible método para desbloquear el iPhone de Farook». «Se requieren pruebas para determinar si es un método viable que no comprometerá los archivos del iPhone de Farook», añadió el documento. El FBI explicó que, de ser viable, no sería necesaria la ayuda de Apple en este caso, que ha llevado a la empresa tecnológica y las autoridades federales a enfrentarse en los juzgados.Para tener el tiempo necesario para la comprobación, el FBI solicitó que se cancelara la vista para mañana, al tiempo que se ofreció a entregar al tribunal un informe el 5 de abril. Por otro lado, la portavoz del Departamento de Justicia, Melanie Newman, aseguró en un comunicado divulgado hoy que, aunque se debe verificar todavía el posible método para desbloquear el iPhone sin destruir los archivos, las autoridades son «prudentemente optimistas».«Esta es la razón por la que pedimos al tribunal que nos dé tiempo para explorar esta opción. Si esta solución funciona, nos permitirá inspeccionar el teléfono y continuar con la investigación del atentado terrorista», añadió la nota. Por su parte, el consejero delegado de Apple, Tim Cook, declaró hoy durante el lanzamiento de productos del gigante tecnológico que no cederá en la batalla legal que mantiene con el FBI.«Necesitamos decidir como país cuánto poder debería de tener el Gobierno sobre nuestros datos y nuestra privacidad», declaró Tim Cook, quien consideró que Apple tiene la «responsabilidad» de proteger los datos de sus usuarios. «Se lo debemos a nuestros clientes y a nuestro país», insistió el consejero delegado de Apple.Cook señaló, además, que el iPhone es un «dispositivo muy personal» en el que muchos usuarios ven una «extensión» de sí mismos.", "title": "El FBI busca la forma de acceder al iPhone de la matanza de San Bernardino sin permiso de Apple", "url": "http://www.abc.es/internacional/abci-pide-retrasar-vista-apple-para-tratar-acceder-iphone-matanza-san-bernardino-201603220141_noticia.html", "keywords": "vista,apple,pide,acceso,rechazar", "date": "2016-03-22", "id": "ee691235e4ec63dc74633de847f291e2591bdb8d", "summary": "Los federales consiguen suspender hasta el próximo martes la vista sobre el contencioso que mantienen con la compañía"}, {"article": "Actualizado:25/09/2017 08:39hAmazon apuesta a largo plazo por España. Nuestra posición estratégica en el sur de Europa y «el talento y la actitud de los profesionales españoles» -según las propias palabras de representantes de la compañía- han llevado a la multinacional de origen estadounidense a anunciar la contratación de 1.000 personas en nuestro país durante los próximos tres años. Los nuevos puestos de trabajo estarán destinados a cubrir las necesidades que surgirán por la próxima ampliación del centro logístico del municipio madrileño de San Fernando de Henares y por la construcción del segundo gran almacen de la compañía en España que se ubicará en en El Prat de Llobregat (Barcelona). A ellos se unirán la próxima abertura del nuevo centro europeo de desarrollo de software en pleno Paseo de la Castellana en Madrid. El gran centro comercial online anunció ayer además que fichará a 50 ingenieros para su nuevo «tech hub» en Madrid. Los perfiles buscados corresponde a ingenieros de software, ingenieros de calidad, jefes de proyecto e ingenieros de sistemas. «Sus funciones abarcarán desde proyectos basados en tecnología 'front-end' (interfaz de sistemas) con un impacto directo en el cliente a desarrollos de servicios 'back-end'», según ha informado la compañía. Para este nuevo proyecto, la compañía tiene abiertas un total de 16 ofertas en su página web dirigidas a ingenieros informáticos que comenzarán a trabajar en el centro de Pozuelo de Alarcón antes de desplazarse a la Castellana el próximo junio. Junto a ellos se trasladarán la treintena de empleados contratados en Amazon Business y su área de Marketplace. También se buscan en la actualidad diferentes perfiles para el centro logístico de San Fernando de Henares. Las ofertas anunciadas y en vigor se pueden encontrar en la página web amazon.jobs.Un sueldo inicial competitivoAmazon presume de pagar uno de los sueldos iniciales más altos a sus empleados (1.400 euros a un operario que acaba de entrar) y de ofrecer aumentos y bonus en función de los años de antigüedad. A unos «sueldos competitivos» se une un paquete de beneficios que incluyen un seguro médico privado, plan de pensiones, seguro de vida y descuentos.La compañía abona también el 95% de la matrícula y el material de los cursos de formación que sigan los empleados. La elección de los estudios es libre y no se requiere que estén relacionados con el puesto de trabajo que se esté desempeñando en ese momento.Sin embargo, en Estados Unidos Amazon ha recibido críticas por la s duras condiciones de trabajo a las que supuestamente somete a sus empleados. Los representates de la compañía en España alegan que la multinacional es un buen lugar para trabajar, apelan a la posibilidad de que los empleados realicen sugerencias de mejora diaria a sus jefes y al fomento de la seguridad dentro de las instalaciones. Si bien, reconocen que debido a la competitividad y valía que se exige, «Amazon no es para cualquiera».", "title": "Los perfiles profesionales que busca Amazon para trabajar en sus centros españoles", "url": "http://www.abc.es/economia/abci-perfiles-profesionales-busca-amazon-para-trabajar-centros-espanoles-201603220919_noticia.html", "keywords": "empleados,contratacion,amazon", "date": "2016-03-22", "id": "3fc0251f1de7e50169965d80ef295dcbd85a529e", "summary": "La multinacional de origen estadounidense tiene abierto actualmente un proceso en España para emplear a 50 ingenieros para su nuevo centro tecnológico"}, {"article": "CuencaProcesión del Camino del Calvario o de Las Turbas, la más popular y multitudinaria de su Semana Santa de Cuenca - EFE/Santiago TorralbaEn las procesiones de Cuenca participan unos 25.000 nazarenos. Este año se cumplen 400 años del Camino del Calvario, la «procesión de las turbas», donde cientos de personas tocan los palillos junto al Paso para impedir su avance. La imagen sale a las cinco de la madrugada del Viernes Santo desde el Portón de El Salvador y la bajada comienza a las 11.00. La calle del Peso recuerda entonces a ciertos tramos de la Vía Dolorosa de Jerusalén. MálagaEl Cristo de Mena o de la Buena Muerte, en manos de la Legión - FRANCIS SILVAPor privilegio real, el paso de Jesús el Rico libera a un preso de la cárcel. Sale el Miércoles a las 19.00 horas. Son famosos los enormes pasos por el gran número de costaleros que participan. Destaca el del Cautivo (lunes tarde), la Virgen de la Paloma con palomas vivas (miércoles) y el impresionante Cristo de la Buena Muerte llevado a hombros por la Legión (jueves, a las 19,50 h.). El mejor lugar para verlos es la llamada tribuna de los pobres donde balancean los pasos.SevillaHermandad del Cachorro, en Sevilla - RAÚL DOBLADOEs la más conocida internacionalmente. Si hubiera que destacar especialmente algo serían las Vírgenes bajo palio, con bellas imágenes y mantos bordados. Las más famosas, la Virgen de la Macarena y Nuestra Señora de la Esperanza (conocida tambien como la Esperanza Trianera o Virgen de la Esperanza). El Cristo más antiguo que procesiona en la Semana sevillana es el de la Vera Cruz (hacia 1540). Jesús del Gran Poder (de 1620) es el más difícil de llevar por el recorrido que tiene. Emocionan las salidas de las iglesias o el paso del Cristo -el Cachorro- por el Guadalquivir. El momento más multitudinario es la salida de la Macarena (doce de la noche del Jueves Santo) de su iglesia.ValladolidProcesión de la Hermandad Universitaria del Cristo de la Luz, en Valladolid - F. BLANCOLa Semana Santa -declarada de Interés Turístico Internacional- arranca el Viernes de Dolores a orillas del Pisuerga y finaliza el Domingo de Resurrección, diez días en los que cerca de 13.000 cofrades salen a la calle en una sucesión de procesiones marcadas por el fervor, la tradición y la sobriedad y en las que sobresalen los grandes pasos que bailan sobre el asfalto y que los firman escultores de la talla de Juan de Juni o Gregorio Fernández. Durante el resto del año una buena representación de ese arte duerme en el Museo Nacional de Escultura. [Por qué la Semana Santa de Valladolid es una de las mejores de España]ZamoraHermandad penitencial del Santísimo Cristo de la Buena Muerte (Zamora)Algunas de sus cofradías datan del siglo XIII. Destaca el canto del «Jerusalem, Jerusalem» (noche del lunes), el Cristo de las Injurias y el «juramento del Silencio» en el atrio de la catedral (miércoles). La cofradía de la Vera Cruz (jueves) es la más antigua de la Semana Santa Española. El viernes sale La Congregación o «procesión de los borrachos», donde se toman sopas de ajo. Delante desfila el Barandales (con túnica, gorra de plato y dos pesados esquilones). Emociona la salida del paso Cinco de Copas (a las 5.00 del Viernes) balanceándose.Elche, AlicanteMiles de ilicitanos con las tradicionales palmas blancas arropan en Elche a la imagen de Jesús Triunfante en la multitudinaria procesión de Domingo de Ramos - EFE/Manuel LorenzoEs la más famosa y multitudinaria de todas las procesiones del Domingo de Ramos debido a las numerosas palmas (muchas de ellas trenzadas artísticamente) que proceden de los palmerales de la localidad. Cada parroquia organiza su desfile pero el más importante sucede en la basílica de Santa María, con palmas espectaculares.LeónMomento del tradicional acto de El Encuentro en la Plaza Mayor de León, punto álgido de la Procesión de los Pasos - EFE/J. CASARESLos penitentes reciben el nombre de «papones». Tres históricas cofradías se encargan del día grande, el Viernes Santo: Dulce Nombre de Jesús Nazareno (de 1611), Las Angustias y Soledad (fundada en 1512), y Minerva y Vera-Cruz que procesionan el Santo Entierro. Salen obras de Juan de Juni y Gregorio Fernández. No hay que perderse el Encuentro de La Dolorosa y San Juan (el Viernes en la plaza Mayor).SalamancaLa Hermandad del Santísimo Cristo del Amor y de la Paz - DAVID ARRANZSobresalen dos ritos, la ofrenda y el reconocimiento del copón, y dos procesiones, el Descendimiento en el Patio Chico ( viernes, a las 16.15 h.) con un Cristo articulado, y El Encuentro en la Plaza Anaya (domingo, 13.15). La más antigua de las imágenes es la del Cristo de las Batallas, o el Cristo del Cid, que dicen acompañaba en sus batallas al Campeador. Destaca el paso por el Puente Romano del Cristo del Amor (jueves tarde).Cartagena, MurciaProcesión del Viernes Santo, en Cartagena - JC CAMPOYSu esplendor se debe al «enfrentamiento» entre las cofradías de Jesús Nazareno (marrajos) y Nuestro Padre Jesús (californios). En su afán de superación han logrado unos tronos monumentales. Es emocionante la salida desde el Arsenal militar (Martes, 21.00 h.) de San Pedro Apóstol, o el llamado Lavatorio de Pilatos (Miércoles tarde). Lo más importante es la Magna Procesión el Miércoles Santo por la noche.Hellín, AlbaceteDesfile de la Tamborada de Hellín - ANA PÉREZ HERRERAConocida como la ciudad del tambor. Son cuatro tamborradas (noche del Viernes de Dolores, Miércoles, Jueves y Sábado de Gloria). Participan unas 20.000 personas con túnica negra, pañuelo rojo al cuello y muchos con bota de vino. El Viernes de madrugada suben todos al Calvario, de donde parte la procesión que finalizará a las 15.00 h. Es espectacular la Tamborrada durante toda la noche del Jueves al Viernes Santo.[Las diez Semanas Santas más emocionantes de Castilla-La Mancha]Lorca, MurciaPaso Azul, en Lorca (Murcia)Desfile bíblico pasional donde salen más de doscientos caballos así como cientos de personajes bíblicos, y pasos «ajenos» a la Semana Santa como carrozas de egipcios o cuádrigas romanas. Los principales protagonistas son el Paso Azul y el Paso Blanco. En el primero destacan guerreros etíopes a caballo, Moisés, Marco Antonio y Cleopatra… En el Paso Blanco, la parte bíblica (Antiguo Testamento) y la Visión Apocalíptica de San Juan. El Viernes Santo (20.30 h.) es el gran desfile, que dura varias horas.GranadaMiercoles Santo en Granada. Estacion de penitencia del Cristo de los GitanosEl Chía, con capuz y túnica negros, anuncia con su trompeta la Semana Santa. Hay procesiones toda la semana. Es famoso -miércoles al atardecer- el Cristo de los Gitanos por el Sacromonte. Se encienden hogueras a su paso cantándole saetas. Su recorrido por las estrechas calles con la Alhambra iluminada al fondo es espectacular. A las cinco de la mañana llega amaneciendo a la Abadía del Sacromonte.Medina de RiosecoProcesion del Encuentro de Jesus Camino del Calvario con su Madre en Medina de Rioseco - GABRIEL VILLAMILEl Jueves la procesión del Mandato sale de Santiago de los Caballeros destacando la llamada «rodillada» (los pasos hacen una dificil genuflexión). En la tarde del Viernes Santo desfilan los «pasos grandes»: La Crucifixión (Longinos) y El Descendimiento. Lo hacen a «golpe de riñón», llevados cada uno por veinte hermanos. Lo más importante llega el Viernes Santo por la tarde con enormes pasos llevados a hombros.[Por qué Valladolid es una provincia de Interés Internacional]Orihuela, AlicanteProcesión de la Mayordomía de Nuestra Señora de los Dolores, primera de la Semana Santa de Orihuela (procesion de las mantillas) - ALBERTO ARAGON CAMARAFamosa por la riqueza artística de sus pasos, muchos de Salzillo. El Martes sale la cofradía del Perdón y el sábado el Caballero Cubierto, que tiene el privilegio de no descubrirse cuando los pasos atraviesan la catedral (va al principio de la procesión cubierto con chistera). Curioso es el paso de La Diablesa (demonio-mujer), una alegoría del Triunfo de la Cruz. CáceresPlaza Mayor de Cáceres durante una procesión de Semana Santa - CARLOS CRIADOLas más concurridas son la del Cristo Negro (sale a las 12 de la noche del Miércoles Santo) y la de Jesús Nazareno y Nuestra Señora de la Misericordia, en la madrugada del Viernes, que es la que más pasos lleva (siete). La Cofradía de Jesús Nazareno es antiquísima: fue fundada en 1464. El Cristo Negro va transportado por los cofrades más antiguos vestidos de frailes. La impresionante imagen, de autor desconocido, es de finales del siglo XIV. Solo suena la música de una esquila y un tambor.Crevillente, AlicanteProcesiones en el Miércoles Santo de CrevillentHay pasos de Mariano Benlliure y un Museo de la Semana Santa. El Miércoles Santo sale Nuestra Señora de los Dolores, entre cantos de motetes (composición polifónica que nació en el siglo XIII). El Viernes Santo de madrugada miles de personas asisten al momento más emocionante: el abrazo de la Morquera entre Jesús y la Virgen de los Dolores (de Benlliure) cuando va camino del Calvario. Por la tarde procesion por la Muerte de Cristo.Medina del Campo, ValladolidProcesión del Encuentro del Cristo Resucitado con la Virgen de la Alegria en la Plaza Mayor de Medina del Campo - FRAN JIMÉNEZSan Vicente Ferrer creó en 1411 las primeras procesiones y fundó tres cofradías: Vera Cruz, Quinta Angustia y Misericorida (los nazarenos). Hoy hay ocho cofradías y 15 procesiones. En 1567 se reconoce a los cofrades de la Vera Cruz y a los de la Quinta Angustia salir en procesión (de las primeras en España). El viernes sale la del Silencio (20.30 h) en la que se pueden escuchar saetas y el canto de la Salve a la Virgen de las Angustias frente a la Colegiata. Las imágenes más antiguas son del XVI.[Por qué Valladolid es una provincia de Interés Internacional]MurciaProcesión de la Archicofradía de la Preciosísima Sangre de Nuestro Señor Jesucristo; el cortejo en la plaza de Belluga - JUANCHI LOPEZLlama la atención el atuendo huertano de los nazarenos. Las principales procesiones van desde el Viernes de Dolores al Domingo de Resurrección. Desfilan quince cofradías. Destaca el Miércoles Santo (desfile de los «coloraos») y el Viernes Santo (los Salzillo). El mejor lugar para verlo es la plaza de la Catedral. Otro detalle a tener en cuenta son las enormes trompetas, de cerca de dos metros, que portan algunos penitentes.PalenciaProcesión del Santo Entierro por las calles de PalenciaEl Viernes Santo por la noche la Cofradía del Santo Sepulcro, fundada en el XV con el nombre de La Quinta Angustia, organiza la procesión del Santo Entierro, donde sale el Santo Sepulcro y una imagen de La Virgen de los Dolores. Acompaña la imagen de Nuestra Señora de la Soledad (siglo XVIII). La Semana Santa finaliza con la procesión del Rompimiento del Velo y el Encuentro de Cristo Sacramentado.[El «toque de tararú» marca el ritmo de la Semana Santa de Palencia]Viveiro, LugoProcesión de la Esperanza de la Resurrección, en Viveiro - RAFA RIVERADestaca en la mañana del Viernes la Procesión del Encuentro, con imágenes articuladas: el Santo Entierro (7.30), La Piedad y la más entrañable, la Soledad (11,30), conocida como «Os Caladiños» (porque suele llover). El Encuentro es una especie de auto sacramental con figuras articuladas que representan el camino del Calvario.ÁvilaProcesion de la Soledad de la Semana Santa de Ávila - Raúl HernandezVía Crucis del Cristo de los Ajusticiados alrededor de las murallas el Viernes Santo de madrugada (era el que acompañaba a los reos en el último momento). Desde el Miércoles hasta el Sábado en el Casino se juega a los «borregos» (juego de dados de pares y nones) y al bacarrá (únicos días del año en los que se permitía el juego antiguamente). En la Capilla de Mosén Rubí se conserva el Cristo de las Batallas de los Reyes Católicos (siglo XV).Relacionado: Nueve Pasos inolvidables en la Semana Santa de Castilla y León. FerrolLos costaleros portan la talla de la Borriquita duraante la procesión que el Domingo de Ramos recorre las calles de Ferrol - EFE/Kiko DelgadoSe remonta al siglo XVI y este año se celebra el 400 aniversario. Destaca el Viernes Santo con La Dolorosa que sale en El Encuentro, desde 1.750, acompañada por San Juan Evangelista (ambos del XVIII). Completan el grupo la Verónica y el Nazareno. Otros pasos del Viernes son el Santísimo Cristo de la Misericordia y la Virgen de La Soledad; junto a ella el Ecce Homo, imagen de tamaño natural con pelo auténtico y brazos articulados. El popular Cristo de los Navegantes sale el miércoles por las estrechas calles del muelle sobre un trono con escenas relacionadas con el mar.ToledoViernes Santo en Toledo: procesion del Cristo de la Expiracion - ANA PÉREZ HERRERALa celebración de la Semana Santa de Toledo reúne, bajo un entramado de estrechas callejuelas, plazas y escenarios únicos, a nazarenos, cofrades y hermanos. Con un gran fervor religioso, portan sobre sus hombros imágenes y tallas de un gran valor, cristos agónicos y vírgenes, que reviven la fe y piedad cristiana. Es una explosión de color, de velas encendidas, de música y de olor a incienso, lo que sorprende a los miles de visitantes que vienen a esta ciudad para vivir una experiencia única, en la que el silencio sirve de compañero para los fieles devotos.La Semana Santa de Toledo -declarada de Interés Turístico Internacional- se caracteriza por ser un rito en el que se conjugan tres elementos importantes: el litúrgico, el procesional y los escenarios por los que salen a diario las procesiones. Este año participan unas veinte cofradías y hermandades.Para los visitantes que lleguen por primera vez hasta Toledo, una de las ciudades más visitadas de España, es aconsejable que no dejen de acercarse hasta los Cobertizos. Se trata de un lugar detenido en el tiempo. Allí se puede contemplar la salida de las tallas religiosas desde el convento de Santo Domingo el Real, pasando por los cobertizos de Santa Clara. Una experiencia que sobrecoge a quien la contempla, cuando una representación del Capítulo de Caballeros de Cristo Redentor sale al pórtico de este convento para cantar el «Miserere» al Cristo de la Expiración.También hay que recorrer las iglesias parroquiales, los conventos y los monumentos, decorados con preciosos sagrarios donde se deposita el Santísimo Sacramento. La tradición marca que no se puede dejar la ciudad sin visitar siete monumentos, que los devotos visten con flores frescas, incienso y velas a media luz.En este viaje religioso es recomendable contemplar la procesión del Jueves Santo. Y la de la madrugada del Viernes Santo, cuando Toledo vive una noche profundamente penitencial, preparada para recibir en sus calles al Señor. Y hay que detenerse frente a la catedral o en la plaza de Zocodover, que este año estrena iluminación monumental, para disfrutar de los pasos que componen el programa de la semana de pasión.Para evitar aglomeraciones y ver la procesión, otro de los puntos recomendables es el palacio de Lorenzana (en la plaza de san Vicente), que cuenta con una escalinata donde la gente se puede sentar. También los escalones de la plaza de Amador de los Ríos, un lugar recogido frente a unas termas romanas. Si prefieren un lugar más céntrico, no olviden la propia plaza de Zocodover.Otra de las alternativas es dirigirse hasta la plaza del padre Juan de Mariana, donde se encuentra la iglesia de los Jesuitas. Allí, aprovechando la escalinata a los pies del templo, se puede ver una bonita imagen al tiempo que, como telón de fondo, se vislumbra la torre de la catedral y el alcázar iluminados.[Las diez Semanas Santas más emocionantes de Castilla-La Mancha]ZaragozaFABIÁN SIMÓNEl Viernes Santo por la tarde es la procesión del Santo Entierro que reúne a todas las cofradías y hermandades que van haciendo sonar sus tambores. Se viene haciendo desde hace casi 200 años por la cofradía de la Sangre de Cristo. Es la única procesión de España que cuenta con todas las escenas de la pasión. Es uno de los pocos lugares donde sueltan a un preso (Jueves Santo). Bajo AragónUn momento de la \"rompida de la hora\", acto en el que la población turolense de Calanda estalla en un redoblar de tambores que se prolonga durante varias horas - EFE/Antonio GarcíaConocida como Ruta del Tambor y del Bombo. Calanda es la localidad más famosa de esta zona, gracias al cineasta Luis Buñuel. Pero en las comarcas del Bajo Aragón hay nueve localidades turolenses que celebran la Semana Santa con el estremecedor sonido de tambores, que nunca se detiene. Comienzan a tocar el Jueves o Viernes Santo según la localidad (al arranque se le llama la rompida), sonido que no cesará hasta las 14 horas del Sábado Santo. Cada pueblo lleva las túnicas de un color.", "title": "Las 25 Semanas Santas más impresionantes de España", "url": "http://www.abc.es/viajar/top/abci-25-semanas-santas-mas-impresionantes-espana-201603221522_noticia.html", "keywords": "semana,internacional,santa,turistico,interes", "date": "2016-03-22", "id": "5adfe19c854a3c8b2617e3d65ac2e7dcb6a4a811", "summary": "Devociones eternas declaradas fiestas de Interés Turístico Internacional"}]