[{"article": "MADRIDActualizado:04/03/2016 12:52hFCC ha presentado este viernes un expediente de regulación de empleo (ERE) para 750 trabajadores de su área de construcción en España, lo que supone que afecta al 15,6% de la plantilla de esa división, han confirmado fuentes de la compañía y de los sindicatos. El ERE es consecuencia, según las fuentes, del continuo descenso de la actividad de infraestructuras en España, que ha generado significativas pérdidas recurrentes.En un comunicado, los sindicatos MCA-UGT y CCOO de FCC Construcción han manifestado su \"sorpresa inicial e indignación por este tercer ERE contra los trabajadores\", y han pedido a la compañía que \"reconsidere su posición y sus propuestas para encontrar una solución justa para los trabajadores\".Para los sindicatos, el ajuste de plantilla en un número de trabajadores \"tan elevado no es la solución a los problemas de la empresa\".\"Los malos resultados obtenidos en los últimos años no son sólo el resultado de una crisis económica nacional y no son culpa de los trabajadores. La actual estrategia de licitación selectiva de nuevos proyectos en el mercado nacional nos está dejando sin cartera futura y sin trabajo para desarrollar\", han añadido.Los sindicatos han solicitado, asimismo, que FCC Construcción \"aclare y defina\" el modelo de empresa \"para tener un futuro y una viabilidad en el mercado de la construcción\".Ya en 2013, FCC Construcción llevó a cabo dos expedientes de regulación de empleo que afectaron a 1.717 trabajadores.El ERE en FCC se suma al anunciado por Sacyr Construcción, que en febrero pasado informó a los trabajadores del inicio de un expediente de regulación de empleo ante la caída de la actividad en el sector de la construcción y que podría afectar al 30 % de esta plantilla, que en España supera las 1.300 personas.", "title": "FCC presenta un ERE para 750 trabajadores en su división de construcción en España", "url": "http://www.abc.es/economia/abci-presenta-para-750-trabajadores-division-construccion-espana-201603041156_noticia.html", "keywords": "construccion", "date": "2016-03-04", "id": "3effb46b69233395b327ea9ae8ba2f48ddca3355", "summary": "En lo últimos años, la compañía también ha realizado ajustes entre el personal de servicios centrales y en la filial Cementos Portland"}, {"article": "MadridActualizado:04/03/2016 11:03hLa Guardia Civil ha detenido a un vecino de Manzanares el Real acusado de causar daños, durante dos noches consecutivas, en 45 vehículos aparcados en la calle, y que ha sido localizado gracias a las huellas dactilares que dejó al rajar las ruedas de los coches. Según ha informado la Comandancia de la Guardia Civil de Madrid, el arrestado es un vecino de la localidad de origen magrebí y 35 años que ya ha pasado a disposición judicial.Los hechos ocurrieron la madrugada de los días 23 y 27 de febrero, en las que un total de 45 vehículos fueron encontrados por sus dueños con diferentes daños como rotura de cristales, ruedas rajadas y arañazos. El autor de estos destrozos también había robado algunos objetos del interior de los coches.La Guardia Civil comenzó la investigación correspondiente y finalmente identificó y localizó al supuesto responsable. Los investigadores llegaron a él gracias al análisis de dos huellas dactilares que se recogieron en los vehículos y que, por su ubicación, eran compatibles con la postura adoptada para rajar las ruedas.Tras ser detenido ayer los agentes registraron su domicilio y encontraron un arma blanca de grandes dimensiones con restos de caucho.", "title": "Detenido un hombre que causó destrozos en 45 coches en Manzanares el Real en solo dos noches", "url": "http://www.abc.es/espana/madrid/municipios/abci-detenido-hombre-causo-destrozos-45-coches-manzanares-real-solo-noches-201603041101_noticia.html", "keywords": "destrozo,45,coches,denido", "date": "2016-03-04", "id": "a8cb9a385e69358cf88a6569b82cdb769d0d464c", "summary": "El arrestado, magrebí de 35 años, ha sido localizado gracias a las huellas dactilares que dejó al rajar las ruedas"}, {"article": "MADRIDActualizado:25/09/2017 12:52hRajoy es un corredor de fondo, especialista en aguantar, y con una paciencia que termina por vencer al contrario por agotamiento. Así ha sido hasta ahora, en todas sus batallas; está por ver si le va a servir también en este partido que hoy inicia, tras la investidura fallida de Pedro Sánchez. Porque en esta ocasión, Rajoy se la juega dentro y fuera: es posible que sea su última oportunidad para intentar formar gobierno, bien mediante acuerdo, bien mediante unas nuevas elecciones en las que consiguiera mejores resultados.Algunos en su partido ya apuntan a que lo que empieza ahora no es en realidad el periodo de dos meses hasta que se agote el plazo para formar gobierno, sino una larguísima precampaña que nos llevará, sin apenas esperanzas de otro final, hasta las elecciones del 26 de junio.De momento, Mariano Rajoy retoma este sábado en Salamanca sus actos de partido: participa en Salamanca en un encuentro con alcaldes y militantes, al que seguirá un paseo por las calles más céntricas de la capital salmantina. En el PP no confían en conseguir acuerdo alguno con el PSOE: ni toda la presión de los últimos dos meses ha servido para mover ni un milímetro a Pedro Sánchez de su «no es no». Salvo que el fracaso de su investidura propicie un cambio de estrategia -poco probable-, no habrá gran coalición. Pero tampoco está claro que pueda avanzarse en la otra dirección posible: el pacto entre PSOE y Podemos, dada la bronca actitud de Pablo Iglesias en el debate del miércoles, que dinamitó absolutamente todos los puentes entre ambas formaciones. «La pregunta ahora -indicaban dirigentes populares- es si el PSOE va a dejar a Pedro Sánchez acordar algo con Podemos, después de lo que ha pasado».La otra incógnita gira en torno a la actitud del Rey: todas las posibilidades están abiertas, pero en el PP se inclinan porque el Monarca no encargará a nadie más formar gobierno salvo que, previa negociación entre los partidos, alguna fuerza se lo pida expresamente a través del presidente del Congreso, Patxi López.", "title": "El presidente se la juega, dentro y fuera de su partido, en estos meses", "url": "http://www.abc.es/espana/abci-presidente-juega-dentro-y-fuera-partido-estos-meses-201603042329_noticia.html", "keywords": "investidura,rajoy,despues", "date": "2016-03-04", "id": "ea4b3ca728434e209ebc31b82939eab688eb175c", "summary": "Rajoy tiene cuatro meses para quemar sus últimos cartuchos y conseguir formar gobierno o mejores resultados para el PP si se llega al 26-J"}, {"article": "Enviado especial a Idomeni (Grecia)Actualizado:04/03/2016 09:51hUna carpa con las siglas de la Organización Internacional para las Migraciones (OIM) es el lugar más deseado de todo Idomeni. A través de ella se accede al final del embudo en que se ha convertido este campamento de refugiados improvisado. Solo un puñado de las cerca de 11.000 personas que allí acampan consiguen entrar. Y no todas tienen garantizado cruzar. La crisis humanitaria empeora a medida que más y más refugiados llegan a pie a este punto caliente en la frontera entre Grecia y Macedonia. «La rabia va en aumento. Este no es un campamento en condiciones, la situación es insostenible», explica el portavoz de Acnur, Babar Baloch, desde las vías del tren que atraviesan la localidad. Para Baloch, es indispensable que la Unión Europea se implique realmente en el apoyo a Grecia para lidiar con esta situación límite. Ahmed es uno de esos refugiados que están sufriendo las penosas condiciones del campamento. «Las noches son lo más duro, sobre todo las que hemos pasado a la intemperie», asegura este hombre de la ciudad siria de Daraa, que lleva ya 12 días durmiendo sobre la tierra de Idomeni. «Aquí se sobrevive, no se vive», añade junto a su amigo Fuad, también de la misma ciudad. «Todos nos hemos quedado sin dinero, nuestras familias ya no pueden hacer más para ayudarnos». Crece la tensiónMacedonia abre la frontera intermitentemente. Y con cuentagotas. Según los últimos datos de Acnur, solo 457 personas cruzaron a Macedonia el pasado miércoles. En cambio, 2.162 llegaron a las costas helenas ese mismo día. La OIM sostiene que ya es imposible cuantificar la cifra exacta de personas varadas en Idomeni, aunque todas las estimaciones rondan la cifra de 10.000. La sensación, sin duda, es que cada vez hay más y más gente en un campamento que no puede acoger a ni una persona más. Cada día son más interminables las colas para entrar en la deseada carpa de OIM o ante los puntos de distribución de comida. Y con la aglomeración humana, aumenta también la tensión. Ayer un grupo de unos treinta clandestinos bloquearon durante horas el ferrocarril que conduce a Macedonia. La situación ha llegado a un punto en el que, según cuentan fuentes de las organizaciones humanitarias, la ONU ha dejado de considerar Idomeni zona segura para sus trabajadores. Pese a todo, cobijada en una de las últimas tiendas de campaña que se extienden por esta atestada área, Jin Kerejol se mantiene optimista. «Estamos aquí, y eso ya es algo bueno». Esta mujer originaria del Kurdistán sirio, huyó de Alepo y llegó aquí con toda su familia hace una semana. Jin, que está haciendo una hoguera junto a sus hijas y nietos, espera que su estancia en el campamento sea breve. «Queremos ir a Alemania. Simplemente queremos un lugar en el que poder asentarnos y continuar con nuestras vidas. Las bombas no dejan de caer en Siria». Pero no es solo en Idomeni donde crecen los sueños y las frustraciones de los desplazados. Por las carreteras que llevan a la frontera es fácil encontrarse con nutridos grupos de caminantes cargados de bolsas, mantas y trastos. Les queda un largo viaje.", "title": "Idomeni, el campo de la rabia", "url": "http://www.abc.es/internacional/abci-idomeni-campo-rabia-201603040502_noticia.html", "keywords": "campamento,macedonia,grecia,idomeni", "date": "2016-03-04", "id": "afd4f61b512a5890ce79f312cdefa20365a31aa1", "summary": "ABC recorre el campamento en el que la aglomeración de refugiados ha desbordado a las autoridades griegas"}]