[{"article": "Enviado especial a Idomeni (Grecia)Actualizado:05/03/2016 10:28hA escasos tres metros del paso fronterizo hacia Macedonia, una mujer sostiene en brazos a un bebé de 40 días. Espera a que las autoridades den la orden de abrir la valla de Idomeni. Las mantas cubren todo el cuerpo del niño, pero dejan al descubierto el gotero con el que recibe el suero suministrado por las organizaciones humanitarias. «Tiene un virus y necesita ir al hospital», afirma uno de los refugiados sirios que tratan de convencer a la Policía de que les dejen pasar al otro lado. Los padres no quieren levantarse para no perder el sitio en la cola que da acceso al país balcánico. La imagen representa crudamente la vulnerabilidad de los más pequeños de Idomeni. La frontera ha estado cerrada durante la mayor parte del día. Por la mañana solo pudieron pasar apenas cien personas.Alrededor de una tercera parte de las 11.000 personas que, se estima, están acampadas en Idomeni son niños. Aunque fuentes humanitarias aseguran que es imposible cuantificar realmente cuántas personas hay, salta a la vista que los chiquillos están por todas partes. Incluso tras una intensa noche de lluvia, con barro y charcos por doquier, los más pequeños no paran de jugar y corretear.«Estamos especialmente preocupados por la situación de los niños», explica a ABC Dan Stewart, portavoz de la ONG «Save the Children», una de las muchas organizaciones humanitarias presentes en el improvisado y saturado campamento. «El tiempo no está siendo bueno estos días. Bajan las temperaturas y ha llovido. Además, muchas familias siguen llegando y algunos van sin tienda y no tienen lugar en el que cobijarse», añade.Más problemas todavía afrontan los menores que no viajan acompañados o los que se han separado de su familia. «Trabajamos para identificar a todos los niños que van solos. Una de nuestras prioridades es evitar que sean captados por mafias», señala Stewart. En Idomeni las familias numerosas son la norma general. Omar, un hombre de mediana edad procedente de Alepo, se muestra feliz junto a sus tres hijos. Desde su tienda, presenta a sus dos niñas, Riham y Nour, y al varón, Mohamed. Omar nos cuenta que la última noche fue muy dura y que los pequeños apenas pudieron dormir. Aun así los tres revolotean por los alrededores, jugando con los chiquillos de las familias vecinas a transportarse unos a otros en un viejo carrito de bebé.Sin acceso a las tiendas La preocupación entre los trabajadores humanitarios se concentra en los niños y los más vulnerables. «Parece que algunas personas, las que tienen menos capacidad de movilidad, no tienen acceso a las tiendas climatizadas ni, en algunos casos, a comida», explican desde la Organización Internacional para la Migración.Al pasear entre las tiendas de Idomeni, algunas situadas a escasos centímetros de las vías del tren, no es raro oír llantos de pequeños. Es casi tan frecuente como verlos entretenerse con cualquier cachivache que les sirve como juguete. Piedras o palos son los más comunes, pero también hay otras alternativas para pasárselo bien, como perseguir a mujeres griegas cargadas de bolsas con gorros y bufandas de ganchillo. Estas mujeres son miembros de una agrupación nacida en la ciudad helena de Tesalónica que se dedica a distribuir dos veces por semana ropa tejida por ellas mismas. «Mi corazón llora por estos niños. Su situación es horrible. No tienen nada, algunos no tienen ni comida», relata Alexandra, una de las mujeres del grupo. La solidaridad de la población griega, no obstante, no llega para aliviar las penurias de Idomeni. Algunos de los lugares en los que los niños se ven obligados a jugar son lamentables; la basura se acumula en varios sectores del campamento. Dos niños se deslizan por una leve colina con una cuerda esquivando latas, botellas, y restos de comida. La diversión siempre se abre paso.", "title": "Los niños también esperan para cruzar la valla", "url": "http://www.abc.es/internacional/abci-ninos-tambien-esperan-para-cruzar-valla-201603050238_noticia.html", "keywords": "valla,refugiados", "date": "2016-03-05", "id": "2c83e0a009de6a1e531e38cf7a4b53c65e310257", "summary": "Cerca de un tercio de las 11.000 personas bloqueadas junto a la frontera macedonia son menores"}, {"article": "MadridActualizado:05/03/2016 11:00hEl presidente de Globalia, matriz de Air Europa, destacó en declaraciones a ABC la importancia de que no se reduzca la capacidad operativa de una de las pistas del aeropue rto Adolfo Suárez Madrid-Barajas, que podría sufrir modificaciones si el Tribunal Supremo determina que las medidas adoptadas por AENA para reducir los niveles de ruido de los sobrevuelos en el barrio de Santo Domingo (Algete) no son suficientes. «Sería una pérdida de competitividad frente a los países de nuestro entorno», explica y añade, a continuación, que se trataría de «un retroceso muy grande». Se trata de una compleja secuencia judicial: los vecinos de esta urbanización interpusieron un recurso contencioso-administrativo en 2004 contra AENA y el Ministerio de Fomento reclamando la paralización de la pista que se encuentra al sur de dicha localidad, la 18R, que en determinadas configuraciones provoca los sobrevuelos problemáticos. En primera instancia, el Tribunal Superior de Justicia de Madrid (TSJM) desestimó dicha reclamación. A su vez, esta sentencia fue recurrida por cinco vecinos de los recurrentes iniciales. El 2 de diciembre de 2014 el TSJM dictó un auto en el que obligaba a AENA reducir el 30% del número de sobrevuelos en Santo Domingo, decisión que fue recurrida por el operador público.Cualquiera de las dos posibilidades -que se paralice la pista, como pidieron los vecinos inicialmente, o se reduzca su actividad para rebajar un 30% los sobrevuelos- sería, a juicio de Hidalgo, un regreso a los niveles operativos de 2006, antes de la ampliación del aeropuerto de Barajas. «Causaría un daño enorme en Madrid, además de al turismo y a la actividad económica de la comunidad autónoma», explica el máximo responsable de Air Europa y Halcón Viajes.La Asociación contra el Ruido y Riesgo de Aviones Ciudad Santo Domingo niega que solo exista como posibilidad la reducción de capacidad en la pista 18R y aseguran que los aviones pueden bordear Santo Domingo por el oeste en sus maniobras de aproximación al aeródromo. Inversiones, en riesgoHidalgo insiste en que cualquier tijeretazo a la operatividad del aeropuerto «estrangulará las inversiones ya realizadas», como la acometida por la compañía para renovar los hangares de la flota de largo radio. De hecho, esta pista, por su longitud, es la que se utiliza preferentemente para el despegue de las aeronaves de gran envergadura, las que operan en los vuelos transatlánticos. En relación con las declaraciones del presidente de Iberia, Luis Gallego, a ABC en la entrevista publicada ayer, en la que señala los inconvenientes de que dos aerolíneas directamente competidoras, Iberia y Air Europa, convivan en un mismo aeropuerto, Hidalgo se muestra «de acuerdo» con esa observación y anima, sarcástico, a que se deje en él «a la única aerolínea puramente española», en referencia a la pertenencia de Iberia al grupo IAG.", "title": "Hidalgo: \"España perdería competitividad con la reducción de Barajas\"", "url": "http://www.abc.es/economia/abci-hidalgo-espana-perderia-competitividad-reduccion-barajas-201603051059_noticia.html", "keywords": "europa,hidalgo", "date": "2016-03-05", "id": "bc2fbf2721be06480985c0a5fc80b16dae09d29d", "summary": "El presidente de Air Europa dice a ABC que cualquier tijeretazo al aeropuerto «estrangularía las inversiones que ya se han realizado»"}, {"article": "Durante el juicio de Aaron Collis, la prensa publicó reiteradamente una fotografía suya. Es la imagen de un joven con unos cuantos amigos, cuyos rostros se pixelaban para preservar su anonimato, y parece representar un momento de celebración. Están apiñados, con los brazos en alto. Llevan las mismas camisas blancas y las mismas corbatas de rayas rojas y azules, mal anudadas. Quizá sean un uniforme escolar, o un disfraz.Collis mira hacia la cámara, que está arriba, y muestra una ancha sonrisa de dientes afilados. La fotografía se sacó en una habitación oscura y con flash, así que su cara está tan iluminada que se ven todas sus marcas y lunares. Además, tiene los ojos entrecerrados como ranuras, y su nariz parece anormalmente grande. Por eso se publicaba esa fotografía: porque es una cara distorsionada, inquietante. Un retrato adecuado para un pederasta. Collis tenía 24 años en octubre del 2009, cuando lo condenaron por cometer 11 delitos de abusos sexuales contra cinco niños. El tribunal dictó una sentencia abierta, con un mínimo de cinco años de cárcel. En marzo del año 2012, lo condenaron a cinco años más tras haber confesado abusos contra otros 13. La menor de sus víctimas tenía 18 meses. El juez de la primera sentencia, Gareth Hawkesworth, declaró que permanecería en prisión hasta que se demostrara que ya no suponía una amenaza para \"la vida y la integridad física\" de las personas. \"El daño que ha hecho a esos niños y a sus familias es incalculable ―dijo―. Son actos aciagos y repulsivos que nadie en su sano juicio alcanza a comprender\".Collis ingresó en la cárcel de HMP Parkhurst, en la Isla de Wight. Y, en febrero del 2014, escribió las siguientes palabras en Inside Time, el periódico de los presos: \"Soy un delincuente sexual de 28 años que siempre ha admitido abiertamente sus delitos. Odio lo que he hecho, y ya llevo cuatro años y medio en el sistema penitenciario, intentando encontrar una cura para lo incurable. Encontré una solución hace tiempo, y la he estado sopesando desde entonces; pero, por algún motivo, no consigo convencer a la gente de que la castración química es lo mejor para mí\". Collis afirmó que había recurrido a médicos, enfermeras y psicólogos, sin que hasta ese momento le hubieran dado acceso a la medicación que deseaba. \"Pensé que estarían encantados ante la posibilidad de quitarme mi impulso sexual, pero me equivocaba por completo. Intentan disuadirme con el argumento de que soy joven y de que no es necesario. Pues bien, lo siento, pero se trata de mi cuerpo y de mi confusa mente, que es peligrosa. Y la decisión es mía\".La petición de quitarse el impulso sexual plantea una serie de preguntas incómodas. Los pederastas tienen una posición ambigua en la sociedad; son lo más bajo de lo bajo, autores de delitos terribles que no son sólo \"aciagos y repulsivos\", como declaró el juez, sino también incomprensibles. Para algunos, el propio concepto de rehabilitación es cuestionable: ¿Merecen ayuda esos individuos? ¿Puede cambiar una persona que ha abusado de un niño? ¿Se le puede perdonar? Y la pregunta más incómoda de todas: ¿implica la intervención médica, mediante drogas que supriman el deseo sexual, que la pedofilia es más una enfermedad que el peor delito posible?El verano pasado, tras acceder a la carta que Collis publicó en Inside Time, le escribí a la cárcel. Nuestra correspondencia duró varios meses, y suscitó nuevas dudas. ¿Hasta qué punto se puede confiar en la imagen que el propio Collis tiene de sí mismo? Me confesó que, aunque reconoce sus delitos, dijo \"todo tipo de tonterías en los interrogatorios policiales\". Pero mi intención al escribirle era encontrar respuesta a dos preguntas que, por la repulsión que naturalmente provocan ese tipo de delitos, son hasta difíciles de formular: ¿Cómo se convierte alguien en un pedófilo? ¿Qué debe hacer la sociedad al respecto?Jugando con el sistemaCuando Collis llegó a Parkhurst (2009), se sumó al Sex Offenders Treatment Programme (SOTP, por su sigla en inglés). El SOTP es una serie de cursos dirigidos por psicólogos cuyo objetivo consiste en ayudar a los delincuentes a desarrollar comportamientos sexuales sanos. Sin embargo, a Collis le pareció ineficaz. \"No aprendí absolutamente nada con el SOTP ―escribió en julio del año pasado, en una de las primeras cartas―. Se limitan a analizar partes irrelevantes de nuestras vidas y a inventar 'factores de riesgo' al azar\". Durante sus años de prisión, Collis declaró haber conocido a cientos de abusadores que habían participado en el programa y obtenido informes buenos. Desde su punto de vista, estaban jugando con el sistema. \"Ninguno era sincero\", dijo.Collis me contó que su atracción hacia los niños empezó en la pubertad. \"Al principio, esperaba que sólo fuera una fase por la que estaba pasando ―escribió―, pero no tardé en darme cuenta de que yo era un pedófilo y de que no iba a cambiar nunca.\" También me dijo que tuvo una infancia feliz hasta que, a los siete años de edad, sufrió abusos a manos de un desconocido y, más tarde, de un profesor. En el colegio, fue víctima de acoso y se quedó socialmente aislado. Más tarde, durante la adolescencia, se vio incapaz de establecer relaciones con sus compañeros y empezó a buscar la amistad de chicos más pequeños. A los 14, ya era consciente de que sus sentimientos hacia esos chicos tenían un carácter inapropiado.Poco después de que ingresara en la cárcel, Collis vio una emisión de This Morning (MTV) en la que un violador condenado hablaba sobre la castración química. El hombre decía que le habían prescrito una serie de drogas anti libido que habían reducido drásticamente su impulso sexual. Luego, Collis conoció a otro preso, también condenado por delitos sexuales, que llevaba 20 años entrando y saliendo de prisión. \"Había hecho todos los cursos de Mickey Mouse\", me dijo. Tras reincidir y ser condenado otra vez, lo enviaron a un hospital y le prescribieron la medicación mencionada. \"Desde entonces, no ha vuelto a pensar en el sexo. Ya no forma parte de su vida.\"Collis se puso a investigar y llegó a la conclusión de que dicho tratamiento era esencial para su proceso de rehabilitación. Cree que nació pederasta, y que la atracción que siente por los niños es inmutable. \"Yo no me desperté una mañana y decidí mi inclinación sexual. Me gustan las niñas, y no siento el menor interés por las personas adultas. Sólo he mantenido relaciones con adultos para encajar en lo que se entiende por un comportamiento normal.\" En consecuencia, para Collis se trata de encontrar la forma de controlar su deseo y de volverse incapaz de reincidir.Collis asegura que pidió valoraciones a médicos, psicólogos y funcionarios de prisiones, y que sus esfuerzos se vieron reiteradamente boicoteados. \"Me pasaban de departamento en departamento, porque nadie quería asumir la responsabilidad.\" Al final, se sentía tan frustrado que decidió escribir aquella carta en Inside Time. \"Por algún motivo, no logro convencer a la gente de que la castración química es lo mejor para mí... ¿POR QUÉ?\".Tratamiento químicoEn abril de este año, se lanzará un programa nuevo de tratamiento químico en todo el país. Por primera vez, los condenados por abusos podrán acceder a escala nacional a la medicación de reducción de la líbido, tanto en las cárceles como a través de los servicios de libertad provisional. El proceso ha llevado su tiempo. Don Grubin, psiquiatra forense que ha dedicado casi toda su carrera a tratar a delincuentes sexuales en Newcastle, propuso el programa en el año 2007. Según afirma, fue el entonces secretario de Estado, John Reid, quien \"puso las cosas en marcha\".En el 2008, se estableció un proyecto piloto en la cárcel para delincuentes sexuales de HMP Whatton (Nottinghamshire), que ha proporcionado medicación anti libido a más de 100 reclusos y expresidiarios en libertad bajo palabra. Más tarde, hubo un debate prolongado sobre la forma de dar carácter estatal al programa y el modo de dirigirlo y financiarlo, que llevó a la inminente creación de una nueva red de carácter nacional. Grubin formará parte de ella en calidad de consejero. El programa dependerá económica y organizativamente del NHS England y del National Offender Management System, dentro del \"Plan contra el desorden de personalidad de los agresores sexuales\". Sarah Skett, la psicóloga forense que dirige la rama del NHS, afirma que tiene dos objetivos bien definidos: conseguir que los delincuentes tengan más control sobre sus pensamientos y emociones de carácter sexual y reducir el riesgo para el resto de la población.Grubin, un hombre bajo y de cabello erizado, es un hombre jovial y pragmático por naturaleza, cuyo acento de Nueva Jersey ha sobrevivido a toda una vida en el Norte de Inglaterra. Se crió en Short Hills, una tranquila localidad que está al Oeste de Nueva York, a una hora de viaje, y era hijo del médico de cabecera local. Decidió quedarse en Gran Bretaña tras pasar uno de sus primeros años de formación en la Universidad de Oxford. Empezó con las prácticas de medicina en 1980, y en 1988 tomó la decisión de especializarse en psiquiatría forense y trabajar con agresores sexuales psicológicamente desequilibrados. \"Siempre pensé que la mente es más interesante que los estómagos y los huesos\", me dice.Grubin nunca se había planteado la posibilidad de dedicarse a ese tipo de personas; pero, durante su época de estudiante, un colega le pidió que le echara una mano en un proyecto de la cárcel de Maidstone (Kent), con agresores sexuales en fase de negación. Aquel proyecto llevó a otra investigación y, en poco tiempo, se ganó el respeto de los psicólogos de prisiones por ser uno de los pocos psiquiatras que querían trabajar en dicho campo.El año pasado, la National Crime Agency (NCA) afirmó que uno de cada 35 hombres, aproximadamente el 3% de la población masculina del país, podría ser un \"pedófilo en potencia\"\"No es algo que interese a demasiados psiquiatras\", declara. Además, muchos lo encuentran moralmente incómodo, porque creen que los psiquiatras no deben tratar a los delincuentes, sino a los enfermos mentales; y algunos no quieren correr el riesgo de que un paciente al que han tratado reincida en el delito.Con los años, Grubin se convirtió en un experto en tratamientos químicos, lo cual se debe en parte a que es uno de los pocos profesionales de su sector que está dispuesto a usar medicación con los agresores (\"¡El único de todos!\", como me dijo un antiguo funcionario). Cuando un delincuente sexual no conseguía acceder a un tratamiento, lo solían derivar a Grubin, quien lo trataba personalmente o, si no podía por encontrarse a demasiada distancia, intentaba pasar el caso a un psiquiatra de su zona. Algunas tenían poca experiencia al respecto, y él nunca estaba seguro de los resultados finales. \"Era bastante azaroso.\"El plan de crear un sistema de tratamiento químico a escala nacional surgió de la necesidad. A largo plazo, era imposible que todo dependiera de un solo hombre. Pero también fue la consecuencia lógica de sus opiniones ferozmente prácticas sobre el problema de los abusos. Grubin cita un informe del Home Office (Ministerio del Interior) del año 2010, según el cual cada delito de carácter sexual cuesta 36.952 libras esterlinas (47.783 euro) al erario público, si se incluyen los costes de la investigación policial, los procedimientos judiciales, el tratamiento médico de las víctimas y el profundo y frecuentemente largo impacto emocional que sufren, con su \"pérdida de ingresos\" derivada.En cambio, un tratamiento de reducción de la líbido con inhibidores selectivos de recaptación de serotonina (ISRS) cuesta alrededor de 50 (65 euros), mientras que la medicación anti andrógena, más intensiva, tiene un coste de entre 300 y 2.000 libras al año (380 y 2.600 euros), en función de cómo se administre. En palabras de Grubin, \"no hay que evitar muchos delitos sexuales para que el gasto merezca la pena\".Una nación de pederastasDurante los últimos años, Gran Bretaña ha descubierto tan gradual como dolorosamente que es una nación de pederastas. Jimmy Savile, Stuart Hall, Yewtree, Rotherham, Rochdale y las controvertidas investigaciones actuales sobre una supuesta red de pederastas infantiles que actuaba desde Westminster. El debate sobre la aparente incapacidad histórica del país para prevenir dichos delitos se reabrió la semana pasada por la revisión de las malas prácticas de la BBC en el caso Savile, que investiga la jueza Dame Janet Smith. Los responsables de la \"Encuesta independiente sobre abusos sexuales infantiles\", iniciada en marzo del año 2015, están examinando lo que parecen ser fallos crónicos en la protección a los niños en todas las intituciones: colegios, hospitales, Fuerzas Armadas, BBC, organizaciones religiosas, ONG y la propia policía. Existe la sensación, alentada por los medios hambrientos de escándalos, de que Gran Bretaña está en medio de una epidemia, plagada de delincuentes sexuales.La extensión actual del problema no es fácil de calcular. El año pasado, la National Crime Agency (NCA) afirmó que uno de cada 35 hombres, aproximadamente el 3% de la población masculina del país, podría ser un \"pedófilo en potencia\". Además, los informes de 33 departamentos distintos de la policía mostraron un aumento del 60% desde el año 2011 en las denuncias sobre supuestos abusos infantiles. Entre tanto, la National Society for the Prevention of Cruelty to Children (NSPCC), cree que uno de cada 20 niños británicos han sufrido abusos sexuales; el 90%, de alguien que conocían y más de la mitad, de un miembro de su propia familia. Phil Gormley, director adjunto de la NCA, dice en sus entrevistas que \"todos estamos cerca de alguno\".Sin embargo, la realidad es más complicada; cualquier evaluación de riesgo depende de la definición del pedofilia. Los medios de comunicación suelen dar por sentado que todo el que abusa de un niño es un pederasta, pero los médicos son más estrictos al respecto: limitan a la definición a las personas cuyo principal interés sexual son los prepúberes. Michael Seto, psicólogo forense de Canadá y autor de múltiples estudios sobre la pedofilia, se basa en dicha definción para afirmar que los pederastas no llegan ni al 1% de la población (según datos de encuestas a pequeña escala, porque la ausencia de estudios epidemiológicos de gran alcance impide establecer índices precisos). La cantidad de personas que ven imágenes de abusos infantiles ha aumentado, pero eso no implica necesariamente que se haya producido un aumento en el número de pedófilos que cometen delitos. Un estudio del año 2011, donde Seto examinaba el porcentaje de reincidencia de 2.630 agresores que actuaban en la Red, reveló que sólo el 2% había cometido un abuso sexual de carácter físico.Los expertos coinciden en la definición básica, pero disienten en la explicación de la pederastia y sus causas. Casi todos los psiquiatras, psicólogos, sexólogos y funcionarios del sistema de libertad provisional con los que he hablado tienen sus propias ideas al respecto. Enfermedad, delito, orientación sexual, todo es aplicable. Pero puede que el debate se pueda reducir a una cuestión: ¿La pedofilia es genética? ¿O cultural?Muchos expertos apoyan la opinión de Aaron Collis y afirman que la pedofilia es una preferencia sexual inmutable. En un informe del 2012, Seto examinó tres criterios: edad de inicio, comportamiento sexual y romántico y estabilidad con el transcurso del tiempo. Un porcentaje significativo de los pederastas admite que los niños les empezaron a gustar antes de que ellos mismos llegaran a la edad adulta. Muchos declaran que sus sentimientos tienen un fondo de necesidad emocional, además de sexual. Y, en cuanto a la estabilidad a largo plazo, la mayoría de los profesionales está de acuerdo en que la pedofilia es \"de por vida\": los verdaderos pedófilos siempre se sentirán atraídos por los niños. \"Estoy convencido ―me dice Seto― de que la pederastia es una forma de orientación sexual.\" ¿Qué hacer ante la pedofilia? Pexel La pederastia como orientación sexualLos estudios basados en imágenes del cerebro respaldan dicha afirmación. James Cantor, profesor de psiquiatría de la Universidad de Toronto, ha examinado cientos de resonancias magnéticas de cerebros de pedófilos, y ha descubierto que tienden a ser estadísticamente zurdos, menos altos que la media y con una densidad significativamente más baja de sustancia blanca, el tejido conectivo. \"Es importante que la gente entienda que la pedofilia está en el cerebro, y que ninguna persona elige ser pedófilo. Hasta donde sabemos, todos nacen así.\" (No obstante, Cantor añade que el supuesto carácter genético de la pederastia no justifica el delito.)Heather Wood, una psicóloga y psicoterapeuta de la Portman Clinic (Londres) que se ha especializado en el tratamiento de la violencia, incluidos los delincuentes sexuales, prefiere pensar que la pedofilia es un problema más relacionado con el desarrollo. Wood utiliza el psicoanálisis para estudiar los historiales de sus pacientes e intentar comprender por qué desarrollan ese tipo de comportamiento sexual en determinado momento de sus vidas. \"Normalmente, cuando tienes 11 años, te gustan las personas de 11 años; cuando tienes 15, las de 15 y, a medida que maduras, el margen se va a ampliando. Pero algunos de mis pacientes se quedan atrapados en la adolescencia, de tal manera que a los 11, los 15 y los 18 años les siguen gustando los niños de 11. Su interés sexual no madura.\"En la edición del 2013 del Diagnostic and Statistical Manual of Mental Disorders (DSM-5, un sistema estadounidense de clasificación psiquiátrica que se usa en todo el mundo), la pedofilia aparece como \"desorden parafílico\", es decir, un interés sexual atípico que causa molestias a la persona que lo padece o supone una amenaza para otras. Algunos creen que la pedofilia no debería estar en el DSM; entre ellos, se encuentra el sexólogo Richard Green, quién logró en 1972 que la homosexualidad desapareciera del manual mencionado.Green, autor de un controvertido estudio del año 2002 –¿Es la pedofilia un desorden psicológico?– considera que la pederastia debería correr la misma suerte que la homosexualidad. Su texto incluye un exótico viaje intercontinental por lugares donde las relaciones sexuales entre adultos y niños han sido históricamente norma y no excepción (Hawai, Tahití, Nueva Guinea), así como recordatorios a los lectores de que, durante tres siglos, hasta la época victoriana, la edad de consentimiento sexual en Inglaterra eran los 10 años.\"No estamos hablando de la época del hombre de Cromagnon ―escribe―, sino de una norma que pervivió hasta 38 años antes de la I Guerra Mundial.\" Green no insinua que el sexo con niños sea aceptable ni deba ser legal, sino que el deseo no constituye necesariamente un desorden psicológico. Además, cita investigaciones previas sobre pederastas que no habían cometido abusos ni pasado por \"el sistema penitenciario o de salud\"; individuos sanos que, no obstante, se sentían fundamentalmente atraídos por los niños. Al examinar sus principales rasgos de personalidad, incluidas las tendencias neuróticas y psicóticas, Green descubrió que \"los pedófilos son sorprendentemente normales\".Para muchos de los que trabajan con agresores sexuales, la definición de pedofilia es irrelevante en comparación con la necesidad social de proteger a los niños. \"Con frecuencia, la gente viene a mí y me dice que es agresor sexual y que quiere conocer el motivo. 'Quiero saber por qué lo hice' ―me cuenta Grubin―. Yo siempre respondo que eso es un lujo, y que lo primero que hay que hacer es impedir que lo hagan de nuevo.\"Historia de castracionesHubo una época en que cortaban los testículos. La primera castración por motivos psicológicos de la que se tiene noticia se llevó a cabo en 1892, en Zúrich (Suiza). El médico que realizó la operacion era el psiquiatra August Forel, quien en su libro de 1906, Die Sexuelle Frage (La cuestión sexual), confesó haber \"castrado a un verdadero monstruo que sufría de desórdenes mentales constitutivos, y que pidió dicha operación para librarse de un dolor en sus vesículas seminales, aunque su verdadero objetivo consistía en evitar la producción de desgraciados niños que luego llevaban la mácula de su enfermedad hereditaria\". Forel, pionero en el campo de los comportamientos sexuales, tenía una marcada tendencia hacia el eugenismo. (También admitió haber \"castrado\" a mujeres, incluida \"una chica histérica de 14 años, cuya madre y abuela eran prostitutas, que ya había mantenido relaciones con todos los pilluelos de la calle\".)Su procedimiento se volvió popular en gran parte de Europa. Dinamarca legalizó la castración química en 1929 y Alemania, Noruega, Finlandia, Estonia, Islanda, Letonia y Suecia imitaron a los daneses poco después. La escala de aplicación variaba mucho: Según algunos estudios, en la zona de Zúrich se castraron a 10.000 personas por motivos psiquiátricos desde 1910. Sin embargo, sólo hubo 1.100 casos en Dinamarca hasta que la práctica se abandonó en la década de 1970.Más recientemente, en el 2012, la BBC y otros medios de comunicación informaron de que todos los años se llevan a cabo cinco castraciones voluntarias en Alemania. El único país europeo donde la castración química sigue siendo habitual es la República Checa, con 94 operaciones voluntarias desde 1999. Pero la oposición a dichos métodos no ha dejado de crecer. En el año 2009, el Comité para la Prevención de la Tortura del Consejo de Europa criticó duramente a la República Checa por el uso continuado del procedimiento: \"La castración quirúrgica es una mutilación irrevesible que no se puede considerar una necesidad médica en el contexto del tratamiento a los agresores sexuales\".Hoy en día, el tratamiento típico consiste en drogas o terapia psicólógica, que frecuentemente se combinan. En primer lugar, hay que evaluar al individuo en cuestión. A Don Grubin le gusta decir que existen dos tipos de delincuentes sexuales. \"¿Te acuerdas de El bueno, el feo y el malo?.\" Grubin menciona una escena en la que un hombre entra en el dormitorio de Clint Eastwood y lo ataca. Eastwood mata al agresor y después descubre a dos hombres más en la ventana, que le están apuntando con sus pistolas. \"Hay dos tipos de vaqueros ―dice entonces―; los que suben por la escalera y los que entran por la ventana. Pues bien, con los agresores sexuales ocurre algo parecido... están los que trabajan contigo y los que trabajan contra ti.\"Las cuatro cajasEl primer reto consiste en descubrir a qué te enfrentas. Cuando a Grubin le llega un agresor sexual, utiliza un sistema que llama \"de cuatro cajas\", y que consiste en examinar el deseo sexual, las actitudes antisociales, la contención emocional y la \"gestión vital\". Grubin sólo se preocupa cuando existe un problema que afecta a más de una de esas cajas. \"Si una persona se siente intensamente atraída por los niños, pero piensa que eso está mal y no tiene tendencias antisociales, no utilizará sus sentimientos como excusa para hacer daño. Si solo está presente una de las cajas, no hará nada con su deseo sexual. Pero si hay más de una, puede ser un peligro para los niños.\"Hay dos tipos de medicación: los ISRS y los anti andrógenos. Los ISRS son un tipo de antidepresivos que inhiben la libido. Son el tratamiento más común, por ser menos invasivo y mucho más barato que su alternativa. Según un estudio de dos conocidos psiquiatras israelíes, Ariel Rosler y Eliezer Witztum, los ISRS sólo eficaces \"en hombres con un claro componente de desorden obsesivo compulsivo\". Los anti andrógenos tienen un efecto más drástico; se toman por vía oral o mediante inyecciones, y bloquean la producción de testosterona, una de las hormonas masculinas que reciben el nombre genérico de andrógenos.Su utilidad está fuera de duda, pero tienen efectos colaterales como la osteoporosis y los sofocos (un funcionario me contó que a algunos hombres les crecen los pechos cuando los están tratando). Rosler demostró el efecto de un anti andrógeno particular, llamado triptorelina, que prescribió durante 15 años a 100 hombres con parafilias graves, 80 de los cuales eran agresores de niños, tanto pedófilos como no pedófilos. Todos experimentaron una reducción de sus fantasías y deseos sexuales y, mientras recibieron el tratamiento, no mostraron comportamiento alguno de carácter anormal.La realidad clínica es ligeramente más compleja. \"No hay esperanza alguna de encontrar un tratamiento que pueda curar la pedofilia ―afirma Grubin―. En la actualidad, se acepta que cambiar el deseo sexual de una persona no es nada fácil\". Grubin sostiene que la medicación sólo es útil para alrededor del 5% de los agresores sexuales: los que están tan obsesionados con ello que no pueden pensar en nada más y, en consecuencia, son incapaces de controlar sus impulsos\". Sarah Skett lo dice así: \"La medicina llega hasta donde llega. Es obvio que el mejor tratamiento es el de carácter psicológico. Sin embargo, la medicación ayuda a la gente a controlar mejor sus emociones, lo cual permite que se les pueda tratar\".En cualquier caso, las drogas sólo son una solución temporal. El tratamiento es voluntario en Gran Bretaña, y hasta el peor de los agresores puede dejar la medicación en cualquier momento. En el estudio de Rosler, 10 de los hombres que abandonaron el tratamiento durante más de seis meses volvieron a sus actitudes anteriores. Otros países (Polonia, Corea del Sur, Moldavia y algunos Estados de EEUU) utilizan un sistema diferente, donde la medicación es obligatoria y forma parte tanto de la sentencia como del proceso de liberación del reo.Sin embargo, es poco probable que en Gran Bretaña llegue a tener carácter obligatorio. En primer lugar, porque muchos médicos lo consideran inmoral. Como dice Grubin, \"queremos lo mejor para nuestros pacientes, por muy malos que sean sus actos\". Por eso está en contra de la castración química, que considera un castigo y no un tratamiento. \"Para un médico, el paciente es la persona que se pone en sus manos. No la sociedad.\" \"Me dijeron que el deseo seguiría allí\"Aaron Collis respondía a mis cartas con rapidez y esmero, en el papel rayado que le daban en la cárcel. Su letra era buena y, cuando se equivocaba, usaba líquido corrector. En una de sus misivas, de agosto del año pasado, me dijo que le había diagnosticado varios desórdenes de personalidad: \"trastorno de personalidad límite (emocionalmente inestable), desorden obsesivo compulsivo y desorden de personalidad dependiente, con elementos significativos de carácter antisocial e histrionismo narcisista. (También incluyó una advertencia: \"mis desórdenes de personalidad NO justifican mis delitos\".) En consecuencia, le prescribieron ISRS que inhibieron sus impulsos sexuales, aunque aún tenía esperanzas de recibir otro tratamiento. Cuando le pregunté por qué se había negado hasta entonces a tomar la medicación, respondió que le habían contado que no había pruebas de que evitaran realmente el peligro. \"Me dijeron que el deseo seguiría allí, y que yo me seguiría obesesionando con los niños.\"Las drogas pueden reducir el deseo sexual, pero sus efectos son limitados cuando se trata de problemas emocionales complejos. Es el caso de Tim (nombre ficticio), a quien conocí en Kent en verano del año pasado. Tim era un hombre alto y calvo, vestido con camiseta y pantalones de chándal, que había pasado varios años en prisión por delitos de carácter sexual y que entonces se dedicaba a dar vueltas por las organizaciones de beneficencia de su localidad natal y a ayudar a las ancianas en sus jardines. Una vez a la semana, trabajaba en el hostal donde vivía desde que salió de la cárcel, y donde le pagaban con cupones islandeses. Solo mantenía contacto con uno de sus hermanos; los demás apenas lo saludaban si se cruzaban con él por casualidad.Tim se convirtió en agresor sexual cuando era muy joven. Decía que su comportamiento se debía en parte a su incapacidad para mantener relaciones con mujeres adultas, así como al acoso que sufría por parte de algunos compañeros en su puesto de trabajo. \"¿Por qué la han tomado conmigo?, me preguntaba. ¿Por qué tengo que ser yo? Y un día, al salir del trabajo, hice algo sexual. Alguien me vio, y me pidieron el documento de identidad. Pero aquella vez me soltaron\".Tim empezó a exhibirse ante mujeres y, a continuación, a asomarse por sus ventanas. \"Entonces, me preguntaron cuánto tiempo pasaría antes de que las tocara o incluso las violara. Ya habían visto un patrón.\" Tras cometer un delito, Tim acabó ante un juez que lo envió a un psiquiatra que le prescribió anti andrógenos. Tomó la medicación unas cuantas veces, mediante inyecciones en el estómago, pero luego la dejó. \"No funcionaba. Seguía haciendo lo mismo de antes. Redujo el deseo sexual, pero mi mente... no sé, creo que era mi mente la que me empujaba a seguir. No lo hacía tanto cuando me inyectaba, pero esos pensamientos seguían allí, y a veces eran muy poderosos. Yo intentaba refrenarme.\"Poco después, Tim empezó a abusar de una familiar de 15 años, delito por el que fue detenido y condenado a cuatro años de cárcel. Nunca abusó de ninguna niña, y le molesta que lo etiqueten como pedófilo. \"Si dices a la gente que eres un agresor sexual, piensan de inmediato que eres pederasta. Pero en mi caso no es cierto. A mí no me gustaban los niños.\" Mientras estaba en prisión, asistió a los cursos de la SOTP y, a diferencia de Collis, los encontró útiles. Los cursos lo ayudaron a descubrir por qué se comportaba de ese modo. Era un hombre solitario, aislado, enfadado y resentido por el acoso al que lo sometían sus compañeros. También identificó algunos desencadentantes o \"factores de riesgo\", como se llaman en la terminología médica; por ejemplo, ver demasiado porno de noche y en lugares cerrados. \"Ya no hago eso\", me dijo.La rehabilitación de Tim, que hasta entonces había tenido éxito, se debe en parte al apoyo de Circles UK. Fundada en el año 2002 y financiada por la policía y los servicios de libertad condicional, Circles recluta voluntarios para ayudar a los agresores sexuales cuando salen de la cárcel. Un grupo o círculo de voluntarios se reúne todas las semanas, durante 18 meses, con el ex presidiario en cuestión. Su objetivo consiste en proporcionarle un contacto social continuado con intención de evitar una recaída y de contrarrestar el aislamiento que suelen sufrir los presos cuando los liberan. No hay forma precisa de evaluar el impacto de su trabajo, pero su índice de reincidencias es del 5% (sólo nueve de 181 casos, según su informe anual más reciente), cifra indiscutiblemente más baja que la nacional, del 26%. \"Dar esperanza a la gente es la única forma de conseguir que cambien de vida ―dice Jan Thompson, coordinador de Circles en el Sudeste de Inglaterra―. Si les haces sentir que están excluidos y que no van a dejar de estarlo, no tienen incentivo alguno para cambiar. Algunas personas son incapaces de aceptarlo, pero esa es la realidad.\"Para acceder a Circles o a su nueva red de clínicas, hay que estar en prisión o en el programa de libertad condicional. No reciben ayuda si no han cometido un delito. Pero, ¿qué sucede con los que aún no han cometido ninguno? De momento, la mejor opción es Stop it Now!, un servicio de ayuda confidencial de la Fundación Lucy Faithfull. Dicha ONG está obligada legalmente a informar a la policía si alguno de sus usuarios confiesa un delito o da muestras de estar cometiéndolo. También deben informar los propios médicos si, por ejemplo, uno de sus pacientes admite que ve pornografía infantil. \"Creo que es un error ―me dijo Don Grubin en cierta ocasión―. ¿Cómo van a conseguir ayuda si no pueden hablar?\"La 'Bestia del Este'En Alemania, en cambio, existe un programa que ofrece tratamiento confidencial a cualquiera que se sienta sexualmente atraído por los niños, aunque haya cometido algún delito; se llama Project Dunkefeld y tiene clínicas en todo el país. Eso no puede ocurrir en Gran Bretaña, donde se impide con el argumento de que los derechos de las víctimas son más importantes que los derechos de los agresores. Pero, ¿qué ocurre con lo que no se puede calcular? ¿Qué pasa con el agresor en potencia, con el hombre al que le gustan los niños y que, sin embargo, no ha cometido ningún delito todavía? ¿Cuántos delitos se evitarían si pudiera acceder a un tratamiento rápido?En agosto del año pasado, el ministro de Justicia distribuyó datos sobre agresiones sexuales que indicaban un aumento de las condenas a prisión, que se encontraban en el punto más alto de la última década, y de la propia duración de las condenas, con una media de 4,5 meses más por delito. \"Estas cifras demuestran que los agresores sexuales reciben un castigo más severo que nunca por sus abominables crímenes\", dijo entonces Andrew Selous, subsecretario de Estado para Prisiones, Libertad Condicional y Rehabilitación. Pero, a pesar del apoyo político a la línea dura, la sentencia media de un agresor sexual es relativamente corta: cinco años y tres meses.Hasta los pederastas de largos y terribles historiales, como Aaron Collis, salen en algún momento de prisión. \"Ahora tengo 30 años, y me quedan unos 20 meses de cárcel si me aplican la condena mínima ―escribió en una carta de julio―. En cualquier caso, espero haber salido a los 35. Aún seré joven; pero, ¿estaré rehabilitado?.\" Para alguien como él, la rehabilitación ―sea cual sea el tratamiento― no consiste en la erradicación del deseo, sino en la capacidad de controlarlo. No hay cura para la pedofilia; e independientemente de cómo se defina o explique, se trata de dilucidar cómo responde la sociedad al problema y cómo protege a los niños.Las últimas cartas que Collis me envió fueron relativamente cortas. Las escribió entre finales del año pasado y principios de éste. A veces, sólo quería saber si yo había recibido la carta anterior, porque no le había respondido con suficiente rapidez. Su tono variaba mucho. En una de ellas, escrita en septiembre, parecía enfadado y cada vez menos arrepentido de lo que había hecho, como si hubiera perdido la esperanza y ya no creyera en la posibilidad de rehabilitarse. \"Lo que te he contado es mi versión de los hechos, hasta donde alcanzo a comprenderlos. Soy una causa perdida. NO HAY forma alguna de que deje de ser un pedófilo. Eso es lo que soy, y me niego a sentir vergüenza de lo que soy. Me importa una mierda lo que los demás piensen. He cumplido mi condena, y me cago en todos los que me dieron la espalda.\" Collis terminaba la carta con su firma y una frase en mayúsculas: LA BESTIA DEL ESTE.Pocas semanas después, me volvió a escribir para disculparse por el tono agresivo de aquella carta. \"He hecho todo lo que puedo hacer en prisión ―dijo en la última, de enero de este año― y, teniendo en cuenta que me queda poco tiempo, ya es hora de que empiece a pensar en el futuro... lejos de la cárcel. He pagado mi deuda. Me han castigado adecuadamente. Ha llegado el momento de exigir la ayuda que necesito para tener un mañana decente, saludable y sin abusos.\" Al final del párrafo, añadió un emoticón con una sonrisa.Traducción de Jesús Gómez Gutiérrez", "title": "¿Qué se debería hacer con los pedófilos?", "url": "https://www.eldiario.es/theguardian/deberia-hacer-pedofilos_0_491351074.html", "keywords": "hacer,pedofilos,deberia", "date": "2016-03-05", "id": "c6950620cd997fbc4e5fb7dc3aed272529e88427", "summary": "Han cometido crímenes incalificables que exigen un severo castigo. Pero la mayoría de ellos al final quedará libre. ¿Estamos dispuestos a apoyar los esfuerzos para rehabilitarlos?"}, {"article": "CORRESPONSAL EN NUEVA YORKActualizado:05/03/2016 02:05hEl 20 de abril de 1999 era un día normal para Sue Klebold. Salió de casa en un suburbio de Denver (Colorado) para conducir cuarenta kilómetros hasta su trabajo, una oficina de asistencia a universitarios con discapacidades. Apenas pasadas las doce de la mañana, sonó el teléfono. Era su marido, Tom, que trabajaba desde casa, como geofísico. « Algo horrible está sucediendo en el colegio», dijo sin aliento. Casi al mismo tiempo que esa llamada, el hijo de ambos, Dylan, se suicidaba con un disparo en su sien izquierda en ese colegio, el instituto de Columbine. Lo hacía después de intentar explotar una bomba en la cafetería y de matar a 12 estudiantes y un profesor junto a su amigo Eric Harris.Ahora, casi 17 años después, Sue Klebold publica un libro en el que trata de enfrentarse al sentimiento de culpa que arrastra desde entonces. «Una madre rinde cuentas: la vida después de la tragedia» llega después de años de silencio, y deja un mensaje claro: Sue no conocía a su hijo. El drama para ella fue no poder sospechar que algo así podría venir del niño de sus ojos.«Es muy difícil interiorizar que la persona a la que has criado y amas haya matado a gente salvajemente, de una forma tan horrible», dijo hace unos días en una entrevista con la presentadora Diane Sawyer, de la ABC.No tiene palabras para expresar lo que le duele la tragedia que causó su hijo. «Lo siento mucho por ellos», dijo sobre las familias de las víctimas. «Pero sé que es una respuesta inadecuada a todo su sufrimiento. No hay un solo día en el que no piense en toda la gente a la que hizo daño. Para mí es más fácil decir 'hacer daño' que 'matar'».Aunque Sue insiste en que no podía llegara a sospechar la matanza de Columbine, no niego que hubo señales en el camino. Con la llegada de la adolescencia, el niño tímido y dulce, al que su madre llamaba «sunshine boy» —algo así como «rayo de sol», en inglés— por su melena rubia y su amabilidad, cambió. Empezó a traer peores notas, su mal humor era habitual. Se encerraba en su cuarto, pasaba horas con el ordenador, se convirtió en una persona distante y callada en el ámbito familiar. Otros signos fueron más evidentes de que algo pasaba por su cabeza: pidió comprar una pistola, escribió un relate para clase sobre un hombre que mataba a tiros a un grupo de universitarios. Tenía amigos, pero sobre todo andaba con Eric Harris. Con él se metió en problemas, dentro del colegio y fuera de él: rompieron el cristal de una furgoneta para robar, por lo que Dylan tuvo que hacer servicios sociales. También tuvo un encontronazo con su madre en casa, una discusión en la que él le acabó diciendo: «Mamá, no me empujes. No sé si puedo controlarme».El día de la matanza, Sue también notó algo raro. Esa mañana Dylan salió a toda prisa de casa y solo dijo un rápido «adiós» de despedida, entrecortado. Sue lo escuchó desde la cama y le dijo a su marido: «Me preocupa Dylan». Pero todo eso no fue suficiente para despertar alarmas graves. EE.UU. todavía no había sufrido un «Columbia» ni las otras masacres en centros educativos que han ocurrido desde entonces. La idea de dos adolescentes de un suburbio tranquilo armados hasta los dientes disparando en los pasillos del instituto no parecía real.Sue tuvo que digerir el daño que hizo su hijo y el hecho de que era muy diferente de la persona que ella creía. Tras la matanza se descubrieron los diarios de Dylan, cargados de voluntad suicida. Los expertos determinaron que sufría depresión y que Harris era un psicópata. Un cóctel que acabó en un baño de sangre.Sue desapareció del mapa, se encerró en sus propios ataques de pánico. Perdió once kilos cuando se trató un cáncer de mama con radiación; estaba demasiado débil para la quimioterapia.El libro —cuyas ventas irán destinadas al estudio de enfermedades mentales— ha sido una terapia para ella, para comunicarse con las víctimas, para sudar su culpa. Mucha gente le ha preguntado si ha perdonado a su hijo. «¿Perdonar a Dylan?», escribe en el libro. «Mi trabajo es perdonarme a mí misma».", "title": "Cuando tu hijo adolescente asesina a 13 personas", "url": "http://www.abc.es/internacional/abci-cuando-hijo-adolescente-asesina-13-personas-201603050205_noticia.html", "keywords": "columbine,hijo,adolescente", "date": "2016-03-05", "id": "d00f633b5ec5cfb192e2a745b3a518815d358b2e", "summary": "Sue Klebold ha vivido enterrada en culpa desde que su hijo fuera uno de los dos autores de la masacre de Columbine, y ahora cuenta la experiencia en un libro"}, {"article": "Enviado especial a Idomeni (Grecia)Actualizado:05/03/2016 10:28hA escasos tres metros del paso fronterizo hacia Macedonia, una mujer sostiene en brazos a un bebé de 40 días. Espera a que las autoridades den la orden de abrir la valla de Idomeni . Las mantas cubren todo el cuerpo del niño, pero dejan al descubierto el gotero con el que recibe el suero suministrado por las organizaciones humanitarias. «Tiene un virus y necesita ir al hospital», afirma uno de los refugiados sirios que tratan de convencer a la Policía de que les dejen pasar al otro lado. Los padres no quieren levantarse para no perder el sitio en la cola que da acceso al país balcánico . La imagen representa crudamente la vulnerabilidad de los más pequeños de Idomeni. La frontera ha estado cerrada durante la mayor parte del día. Por la mañana solo pudieron pasar apenas cien personas.Alrededor de una tercera parte de las 11.000 personas que, se estima, están acampadas en Idomeni son niños. Aunque fuentes humanitarias aseguran que es imposible cuantificar realmente cuántas personas hay, salta a la vista que los chiquillos están por todas partes. Incluso tras una intensa noche de lluvia, con barro y charcos por doquier, los más pequeños no paran de jugar y corretear.«Estamos especialmente preocupados por la situación de los niños», explica a ABC Dan Stewart, portavoz de la ONG «Save the Children», una de las muchas organizaciones humanitarias presentes en el improvisado y saturado campamento. «El tiempo no está siendo bueno estos días. Bajan las temperaturas y ha llovido. Además, muchas familias siguen llegando y algunos van sin tienda y no tienen lugar en el que cobijarse», añade.Más problemas todavía afrontan los menores que no viajan acompañados o los que se han separado de su familia. «Trabajamos para identificar a todos los niños que van solos. Una de nuestras prioridades es evitar que sean captados por mafias», señala Stewart. En Idomeni las familias numerosas son la norma general. Omar, un hombre de mediana edad procedente de Alepo, se muestra feliz junto a sus tres hijos. Desde su tienda, presenta a sus dos niñas, Riham y Nour, y al varón, Mohamed. Omar nos cuenta que la última noche fue muy dura y que los pequeños apenas pudieron dormir. Aun así los tres revolotean por los alrededores, jugando con los chiquillos de las familias vecinas a transportarse unos a otros en un viejo carrito de bebé.Sin acceso a las tiendas La preocupación entre los trabajadores humanitarios se concentra en los niños y los más vulnerables. «Parece que algunas personas, las que tienen menos capacidad de movilidad, no tienen acceso a las tiendas climatizadas ni, en algunos casos, a comida», explican desde la Organización Internacional para la Migración.Al pasear entre las tiendas de Idomeni , algunas situadas a escasos centímetros de las vías del tren, no es raro oír llantos de pequeños. Es casi tan frecuente como verlos entretenerse con cualquier cachivache que les sirve como juguete. Piedras o palos son los más comunes, pero también hay otras alternativas para pasárselo bien, como perseguir a mujeres griegas cargadas de bolsas con gorros y bufandas de ganchillo. Estas mujeres son miembros de una agrupación nacida en la ciudad helena de Tesalónica que se dedica a distribuir dos veces por semana ropa tejida por ellas mismas. «Mi corazón llora por estos niños. Su situación es horrible. No tienen nada, algunos no tienen ni comida», relata Alexandra, una de las mujeres del grupo. La solidaridad de la población griega, no obstante, no llega para aliviar las penurias de Idomeni. Algunos de los lugares en los que los niños se ven obligados a jugar son lamentables; la basura se acumula en varios sectores del campamento. Dos niños se deslizan por una leve colina con una cuerda esquivando latas, botellas, y restos de comida. La diversión siempre se abre paso.", "title": "Los niños también esperan para cruzar la valla", "url": "http://www.abc.es/internacional/abci-ninos-tambien-esperan-para-cruzar-valla-201603050238_noticia_amp.html", "keywords": "valla,refugiados", "date": "2016-03-05", "id": "a8191ddf28700c46412addfbe48241ec2de00a5f", "summary": "Cerca de un tercio de las 11.000 personas bloqueadas junto a la frontera macedonia son menores"}]