[{"article": "Revilla se la tiene guardada a Diego. ¿Seguirá posando el puro \"humeante y rechupeteado\" en el alfeizar de la ventana del Parlamento? Si es así, propongo a los populares que retomen el asunto para limar asperezas. Puestos a debatir desde lo absurdo hablemos del puro de Revilla, de su trasfondo. Del arrebato de un \"pisapuros\" que terminó pidiendo disculpas por dejar la colilla en el suelo \"de todos\" e instaurando una corriente filosófico regionalista que razonó, meditó y reflexionó hasta llegar a la siguiente teoría: \"Ignacio Diego no menosprecia al puro sino a su persona\". Una patología de componente político importante.Cinco años después la herida escuece pero el paro ahoga. Miguel Ángel Revilla e Ignacio Diego no se comunican y el espíritu de la frivolidad que algunos criticaron entonces sigue presente en el hemiciclo. Al presidente le preguntan por el paro, por las medidas para atajarlo y la Cámara se convierte en gallinero. En el escenario propicio para el reproche, para el \"y tú más\" y la herencia recibida de un ex presidente Diego al que acusa de haber cometido un \"fraude\" a base de maquillar las cifras. Su rival responde a la \"parálisis\" de Revilla con otro envite: el de la \"desconfianza empresarial\". A la desconfianza del parado que pide un debate serio, que le den. La altura política que demostraron el pasado lunes huele a humo y es hora de ventilar. De poner los puntos sobre las íes; de ser franco con los 51.399 desempleados que conocen una sola verdad que no miente y que sitúa a Cantabria en posición de descenso. Somos la única comunidad que ha experimentado un incremento del paro interanual. Y el problema es estructural. Así que \"tardaremos bastante en salir del agujero\".Lo dijo Revilla hace unos días, el mismo día en el que la vicepresidenta, Eva Díaz Tezanos, socia de gobierno, lanzaba el mensaje contrario, convencida \"de un cambio de tendencia que dará frutos a corto plazo\". Mensaje antagónico que refuerza la teoría de los que se aventuran a hablar de un distanciamiento, una fisura entre el PRC y el PSOE a la hora de comunicar.Mientras la escena parlamentaria ante un asunto de calado apeste a puro, la falta de respeto seguirá imperando en el sentir de la mayoría. Curiosamente al Partido Popular, su religión, solo le permite atacar al PRC cuando se trata de Cantabria y viceversa. Sin embargo, son capaces de ponerse de acuerdo para aprobar una declaración institucional a favor del pueblo saharaui, sin fisuras, sin remontarse a un pasado y a un presente que debería avergonzarnos como país. Es un ejemplo. Hay muchos más.", "title": "Humo", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/Humo_6_493860643.html", "keywords": "Humo", "date": "2016-03-13", "id": "c51fcc5412489338919c83655b0b3e644037a67b", "summary": "Mientras la escena parlamentaria ante un asunto de calado apeste a puro, la falta de respeto seguirá imperando en el sentir de la mayoría"}, {"article": "La imagen más común en las gasolineras es la de sírvase usted mismo. Hay a quien no le importa, pero...Rusia, cuya economía está en recesión desde finales de 2014, está dispuesta a congelar la producción a partir de los niveles de enero de este añoVladimir Putin ha confirmado que el país no incrementará su producción tras una reunión con empresas petroleras«La congelación de la producción ya no es una opción, sino un asunto necesario que obliga a todos a cumplirlo», ha asegurado el ministro emiratí de Energía, Suheil al MarzuiEl indicador adelantado baja cinco décimas en relación al dato ofrecido en enero por el INELa petrolera ha realizado una provisión contable extraordinaria de 2.957 millones de euros por la caída de precios del crudoEl año terminó con una de las mayores subidas de este indicador tanto para la gasolina como el gasóleo, según CompetenciaDespués de cuatro horas de justificaciones, el presidente de Venezuela, Nicolás Maduro, anunció ayer...A esta subida impositiva se le suma el incremento en las tasas de circulación y nuevas matriculaciones18/02/2016 13:31h FRANCISCO CHACÓN ComentarEl precio medio del litro de diésel en las estaciones de servicio de España se situaba a principios de semana en 0,919 eurosEl valor del petróleo europeo se recuperó después de que cuatro de los principales países productores de crudo -Catar, Rusia, Venezuela y Arabia Saudí- acordaran ayer congelar la producción del oro negroAnte la propuesta, el precio del crudo subió un 6,3 % más que al cierre del lunes y moderó su repunte tras el anuncio hecho desde DohaArabia Saudí, Rusia, Venezuela y Qatar han acordado congelar la producción de petróleo. Eso si, si otros...El hundimiento de los precios del crudo ha minorado gravemente el nivel de ingresos de unos países que tienen la «obligación» de mantener sólidos estados de bienestar 15/02/2016 11:05h MARÍA JESÚS PÉREZ ComentarLa disminución de los precios de la electricidad, frente a la subida que registraron en el mismo mes de 2015, impulsa el dato a la baja, según el INEEl descenso del crudo ralentizará proyectos de empresas de nuestro país en Arabia SaudíEl Instituto Flores de Lemus ha hecho esta predicción tras conocer los resultados de la última Encuesta de Población Activa (EPA)La Asociación Española de Operadores de Gases Licuados del Petróleo ha dado a conocer los resultados...BP obtuvo unas pérdida de 5.943 millones de euros en 2015 frente a los 3.466 millones de euros que ganó un año antesLa petrolera ha pasado de obtener unas ganancias superiores a los 30.000 millones de euros en 2014 a registrar unos beneficios inferiores a los 15.000 millones un año despuésCada vez hay más surtidores de empresas autónomas, cuyas ofertas se distancian de las marcas con mayor presenciaEn comparación con el mes precedente, los precios de consumo cayeron en enero el 1,9%, según datos del INECae el precio de los carburantes y la luz, las rebajas ofrecen descuentos muy agresivos y suben las nóminas por el efecto de la reforma fiscal27/01/2016 08:53h Teresa Sánchez Vicente ComentarLos precios del petróleo mantuvieron ayer su tendencia a la baja, aunque de forma más moderada; el tipo Brent cerró a 28,55 dólares el barril19/01/2016 10:02h Jvier González Navarro ComentarEl ministro de Economía en funciones señala que el Tesoro se ahorró 3.200 millones en los intereses de deuda públicaEl líder de Ciudadanos, Albert Rivera, este mismo miércoles tiene previsto registrar en la Cámara Baja...Repostar en una gasolinera autoservicio puede suponer un importante ahorro económico. Pero también puede...Irán produce actualmente 2,8 millones de unidades por día y exporta poco más de un millónEl precio del petróleo ha vuelto a bajar este lunes tras el anuncio del levantamiento de las sanciones...Muchos iraníes están hoy contentos porque pueden volver a vender petróleo a países que compran mucho....Los precios del crudo acumulan más de año y medio de caídas debido a un exceso de oferta de los mercadosLa asociación de consumidores pide al nuevo Gobierno que se vuelvan a fijar topes en los precios de los carburantesLa inflación se situó en una tasa interanual plana en diciembre y rompió con las bajadas de los últimos cuatro mesesEl crudo continuó perdiendo terreno ante las dudas sobre la evolución de la economía china y llegó a cotizar por debajo de 30 dólares el barrilEl barril de crudo de la OPEP ha alcanzado su coste más bajo desde noviembre de 2003El petróleo de referencia en Europa cede un 2,18% y se sitúa en los 30,68 dólaresLa compañía británica recortará puestos de trabajo en tareas de exploración y producción y dejará su plantilla en 20.000 personasPor primera vez en trece años, el Brent, barril de referencia en Europa, se situó por debajo de los 33 dólares el pasado juevesEl precio del petróleo ha caído un 34% en 2015, lo que ha lastrado los resultados del sector entre un 50 y un 95%09/01/2016 12:48h Luis M\\. Ontoso ComentarRepostar con un coche diésel sale hoy mucho más a cuenta. Más de 160 euros de ahorro al año de ahorro...El coste del oro negro de la OPEP empezó a reducirse con fuerza a comienzos del año pasado debido a decisión del grupo de mantener su nivel de producciónLa caída del petróleo suavizará la tradicional cuesta de enero en nuestro paísEl barril de referencia en Europa encara el cierre de la sesión situado en los 36 dólaresEl Índice de Precios de Consumo (IPC) cerró el mes de diciembre en el 0% y elevó tres décimas su tasa...En zaragoza hemos encontrado precios que no veíamos en una década es en las gasolineras. El litro de...La continúa caída de los precios del petróleo desde los más de 100 dólares el barril que se pagaban a...El «oro negro» se ha abaratado el 20% en diciembre, el 45% en 2015 y se sitúa en el entorno del 75% desde que comenzó el desplome en junio de 2014En lo que va de año, la cotización del barril Brent acumula una depreciación del 35%La Asociación para el Estudio de la Lesión Medular, CEPSA y la Fundación Linea Directa se han unido para...Si una materia prima tan necesaria como el petróleo no encuentra comprador, hay que bajar salarios o costes de producción15/12/2015 23:06h CRISTINA CASILLAS ComentarEl Índice de Precios de Consumo (IPC) subió un 0,4% en noviembre respecto al mes anterior y elevó cuatro...Elprecio del litro de gasóleo es ya el mismo que el de la leche. Baja del euro enmuchas gasolineras...El litro se vende de media a 1,039 euros en las estaciones de servicios españolas, según datos del boletín petrolero de la Unión EuropeaEl Brent ha caído de precio hasta los 40,70 dólares este lunes, después de que la OPEP no lograra alcanzar un acuerdo sobre su producción El grupo petrolero se inclina por mantener sin cambios su cuota de producción, fijada en 30 millones de barriles diarios, según los analistasLos precios se ven impulsados en noviembres por la subida de la electricidad y el mantenimiento de los carburantes, según datos del INEEl Índice de Precios de Consumo (IPC) subió un 0,3% en noviembre respecto al mes anterior y elevó cuatro...El abaratamiento de la semana pasada coincidió con un fuerte aumento de las reservas de crudo en Estados UnidosRepsol ganó hasta septiembre 832 millones de euros, un 49,5% menos, un descenso incluso inferior al registrado por las principales empresas del sector16/11/2015 08:52h JAVIER GONZÁLEZ/MARÍA CUESTA ComentarEl Índice de Precios de Consumo (IPC) subió un 0,6% en octubre respecto al mes anterior y elevó dos décimas...La inflación sube dos décimas respecto a septiembre porque los precios de los carburantes y lubricantes bajaron menos que en 2014España es uno de los países donde más ha subido el precio de la luz en los últimos años. Los precios...El IPC interanual encadena dos meses consecutivos en negativo, según datos del INE El Índice de Precios de Consumo (IPC) bajó un 0,3% en septiembre respecto al mes anterior y redujo cinco...El crudo llevaba más de un mes por debajo de la cota de los 50 dólares06/10/2015 21:44h Jvier González Navarro ComentarLa inflación supone una aceleración de la caída de cinco décimas respecto a la registrada en agostoLa venta se enmarca dentro del plan de optimización de activos no estratégicos puesto en marcha por la petrolera españolaEl juez Andreu admite a trámite dos querellas contra Repsol, Cepsa, Disa, Meroil y Galp y sus máximos directivos por un supuesto delito de colusiónEl boletín petrolero de la Comisión Europea muestra que el precio del carburante se sitúa en el 1,179 el litro Goldman Sachs ha recortado sus previsiones de precios para este año y el siguienteEl secretario de Estado de Economía, Iñigo Fernández de Mesa, quien ha informado de que el IPC anual volvió a caer en terreno negativo en el mes de agosto, con una tasa del -0,4% a causa del abaratamiento de los recursos energéticos.La inflación se sitúa en el -0,4% debido al abaratamiento de los carburantes y de la electricidadEl Índice de Precios de Consumo (IPC) bajó un 0,3% en agosto respecto al mes anterior y redujo cinco décimas su tasa interanual, hasta el -0,4%, debido al abaratamiento de la electricidad y los carburantes, según ha informado este viernes el Instituto Nacional de Estadística (INE).En Galicia sigue la protesta de los ganaderos por el precio que percibe el sector por la producción de leche. Tras la manifestación multitudinaria de ayer frente al ministerio de Agricultura en Madrid, este sábado mantienen rodeada la muralla romana de Lugo con tractores. No están dispuestos a tirar la toalla. Así lo aseguran participantes de la movilización que desde el jueves mantiene concentrados a un nutrido grupo de ganaderos con sus tractores en el centro de la ciudad. En Galicia, el litro de leche se paga a 27,6 céntimos de media, el más bajo del país, frente a los 36 en los que se establece el coste de producción. -Redacción-Supone el nivel más alto en ese mes desde 2011, según los datos avanzados por la Corporación de Reservas Estratégicas de Productos Petrolíferos (Cores)Estos días se llena el depósito con más alegría. Los conductores buscan las gasolineras más baratas, donde el litro de diésel ha bajado del euro. La bajada del precio del combustible anima a muchos a llenar el depósito. Pero como siempre, se critica que los precios no bajen en la misma medida que lo hace el petróleo.El caso es que el petróleo ha bajado este verano en torno a un 30 por ciento y el gasóleo un 8,7 por ciento. La gasolina todavía menos, apenas un 4 por ciento.La compañía prestará servicios de ingeniería en infraestructuras petrolíferas ubicadas en las regiones marinas del norte y sur de MéxicoLas diferencias de precios obedecen a diversos factores, como la ubicación o los servicios que ofrece la gasolineraEl ministro de Industria, Energía y Turismo, José Manuel Soria, destacó que a lo largo de la legislatura se ha adoptado un importante paquete de medidas, como la Ley de Hidrocarburos, para introducir competencia a nivel minorista en el mercado de los carburantes, que han dado como resultado que el 90% de la creación de las nuevas estaciones de servicios en los últimos 18 meses sean independientes, en un mercado en el cual los cuatro grandes operadores controlan, directa o indirectamente, el 90% de de las gasolineras. \"El efecto de ello, es que muchas ciudades tienen estaciones de servicio independientes que observan diferencias en precios por litro de 4 y 5 céntimos\", dijo.El gasóleo a menos de un euro en Fuenlabrada, Madrid. Un alivio para los cientos de madrileños que hoy se subirán en el coche rumbo a la playa. Llenar un depósito de 50 litros les costará menos de 50 euros. La sorpresa llega en la costa donde la gasolina es más cara. El 70% de las estaciones con precios más elevados están en la costa, donde llenar un depósito cuesta unos 57 euros y medio. La diferencia de precios entre las más baratas y las más caras llega a los ocho euros por depósito. Pero hasta lo caro es barato. No se veía un verano con estos precios desde 2010. La bajada del petróleo y el auge de gasolineras de bajo coste se nota y mucho en el bolsillo.Cepsa ha desarrollado un nuevo sistema de pago: Cepsa Pay. Es una app gratuita e inédita en el mercado que permite al usuario pagar con el móvil desde su coche y repostar de una manera rápida, cómoda y segura en la Red de Estaciones de Servicio de Cepsa. Es un sistema de pago y fidelidad alineado con la estrategia de la Compañía de poner a disposición de sus clientes las últimas tecnologías, adaptándolas a sus necesidades y aportando un valor diferencial en sus servicios. Con el lanzamiento de esta aplicación, la Compañía apuesta por hacer más fácil, rápido y seguro el repostaje de carburante en sus Estaciones de Servicio, sin renunciar a la calidad y seguridad que ofrece Cepsa.El INE confirma el indicador adelantado de la inflación, que sube hasta el 0,1 %, por el incremento de los precios de la electricidad y los alimentosLa medida fomenta el contrabando, la corrupción y el caos, denuncia la exdiputada María Corina Machado14/07/2015 10:37h Ludmila Vinogradoff ComentarEl regulador considera que la petrolera y varias estaciones de servicios ha cometido infracciones en el alineamiento de los precios de venta al público de combustiblesEncarga un plan de «energías limpias» a un economista ex asesor de Barack Obama24/06/2015 01:54h m. ruiz castro ComentarEl INE confirma el indicador adelantado de la inflación, que suaviza en cuatro décimas el descenso interanual registrado en abrilEl precio de la gasolina ha marcado esta semana un nuevo máximo anual después de encarecerse un 0,38%, para superar la barrera de los 1,32 euros el litro, según datos recogidos por Europa Press a partir del Boletín Petrolero de la Unión Europea (UE).Desde que el barril de Brent marcara mínimos a mediados de enero, en el entorno de los 49 dólares, el petróleo no ha parado de subir hasta los 62 dólares actuales06/06/2015 05:45h josé mª camarero ComentarLas vacaciones de verano se acercan y con ello el consumo de gasolina. Es ahora cuando comienzan las guerras por el precio, donde los consumidores miran cada céntimo del gasto que hacen y donde las empresas miran vender el máximo posible. Por su parte las petroleras españolas se niegan a seguir perdiendo una cuota de mercado que ya ha descendido un 6% durante la crisis. Para evitar esto, se han puesto en marcha diversos mecanismos para mantener la fidelidad o ganar nuevos clientes, como las tarjetas de puntos, de descuentos o de regalos. No obstante, la demanda de gasolina ha bajado un 25 % pero, a pesar de esto, se siguen abriendo mas estaciones de servicio, como low cost, supermercados o cooperativas que intentan sacar provecho a este negocio del siglo XXI.Se trata del cuarto mes consecutivo en el que se suaviza la caída de los precios, que acumulan ya once meses de descensos, según el indicador adelantado del INEEl Índice de Precios de Consumo (IPC) subió un 0,5% en mayo respecto al mes anterior y elevó cuatro décimas su tasa interanual, hasta el -0,2%, debido el encarecimiento de los precios de la gasolina y el gasoil y de alimentos y bebidas no alcohólicas, según el indicador adelantado publicado por el INE.El gasóleo se valora esta semana en una media de 1,204 euros el litro en las gasolineras españolas, un 0,08% más que hace una semana Cientos de activistas en sus piraguas y botes de remos han protestado así en aguas de la bahía de Seattle contra la petrolera Shell. La protesta se convocó tras conocer la decisión del Gobierno estadounidense de autorizar a la compañía angloholandesa a perforar este verano el suelo del Ártico en busca de petróleo y gas. Los activistas portaban pancartas y banderas con el lema \"justicia climática\". La plataforma de Shell, de 94 metros de eslora, lleva anclada en el puerto de Seattle desde el pasado jueves. Se trata de la plataforma más grande de la flota de 25 buques que Shell Oil tiene en la zona, donde se prepara para reanudar la exploración de petróleo en el Ártico de Alaska. Los activistas se oponen a la perforación entre otras cosas por la amenaza que puede suponer un derrame de petróleo en una región llena de especies muy vulnerables. -Redacción-El IPC subió un 0,9% en abril respecto al mes anterior y elevó una décima su tasa interanual, hasta el -0,6%, debido a los servicios telefónicos y al encarecimiento de los precios de la gasolina y de la electricidad, según ha informado el INE, que confirma así el dato interanual que avanzó hace dos semanas.El petróleo Brent se ha estabilizado en los últimos días en los 60 dólares el barril06/03/2015 11:09h Jvier González Navarro ComentarEl secretario de Estado de Infraestructuras les solicitará que reflejen la caída del petróleo en el importe de sus billetesSoria señala que cuando la empresa comunique la renuncia al proyecto oficialmente se iniciará el «mecanismo de penalización» Las entidades bancarias tienen ofertas por el uso de tarjetas de crédito y débito. Pero también a través de los sistemas de fidelización de las petroleras nos podemos ahorrar unos céntimos en cada repostaje22/01/2015 10:50h Armando Fernández ComentarEl ministro de Petróleo de los Emiratos Árabes Unidos asegura que «la estrategia de la OPEP no va a cambiar»13/01/2015 13:11h abc.es / agencias ComentarOferta, demanda, cuota de mercado... La batalla energética es económica, pero sus causas y la respuesta a la bajada del precio tienen un marcado carácter político 08/01/2015 11:09h Víctor Ruiz de Almirón López Comentar", "title": "Noticias de Carburantes - ABC.es Página 4", "url": "http://www.abc.es/economia/consumo/carburantes/pag-4.html", "keywords": "noticias de Carburantes,Carburantes", "date": "2016-03-13", "id": "de7150dc61d323e1946e6aad99f6162e41ee901c", "summary": "La información más completa de Carburantes en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Carburantes ¡Te contamos las últimas novedades! Página 4"}, {"article": "La Sección Segunda de la Audiencia Provincial de Santa Cruz de Tenerife ha archivado de forma definitiva la pieza separada número 22 del denominado caso Corredor, por la que había sido imputado, junto a otras once personas, el presidente del Gobierno de Canarias, Fernando Clavijo, cuando era concejal de Seguridad del Ayuntamiento de La Laguna y luego alcalde del municipio.Según una información de La Opinión de Tenerife recogida por Europa Press, a Clavijo lo investigaron por presunta malversación, tráfico de influencias, falsedad documental y prevaricación. Además de él, habían sido imputadas tres concejales: la edil socialista María José Castañeda y las nacionalistas Blanca Pérez y Aymara Calero, además de varios técnicos municipales y otros empresarios del sector del ocio, entre ellos Evaristo González Reyes. El Juzgado de Instrucción número 1 de La Laguna mantiene el grueso de la pieza principal del caso Corredor, por la que se investiga a González Reyes por diferentes delitos, entre los que destaca una presunta estafa a la Seguridad Social que se ha peritado en más de 4,5 millones de euros, según informa el rotativo tinerfeño.Esta sentencia se produce después de que la juez sustituta Teresa Álvarez de Sotomayor Soria, que asumió el Juzgado tras la inhibición del magistrado César Romero Pamparacuatro, dictara un auto de sobreseimiento provisional y archivo de esta pieza separada 22 por insuficiencia de indicios contra los investigados el 16 de abril de 2015, una decisión que además se sustentaba en un escrito previo de la delegada provincial de la Fiscalía Anticorrupción, María Farnés Martínez.", "title": "Archivada de forma definitiva la pieza contra Fernando Clavijo en el caso Corredor", "url": "https://www.eldiario.es/canariasahora/politica/archivo-pieza-Fernando_Clavijo-caso_Corredor_0_494150648.html", "keywords": "pieza,Fernando Clavijo,archivo,caso Corredor", "date": "2016-03-13", "id": "f90887088e5d6f672ddf67ce0f945013a3bb5b8b", "summary": "El ahora presidente del Gobierno de Canarias fue investigado por presunta malversación, tráfico de influencias, falsedad documental y prevaricación cuando era alcalde de La Laguna"}, {"article": "CORRESPONSAL EN ROMAActualizado:13/03/2016 11:46h«El hombre está hecho para moverse. Nuestro cuerpo está proyectado para correr treinta kilómetros al día, pero hoy hacemos menos de uno». Con este pensamiento fijo, Nerio Alessandri empezó con 22 años en el garaje de su casa a construir los primeros equipos de gimnasio. Así, Alesandri, al igual que el genial fundador de Apple, Steve Jobs, partiendo de cero creó Technogym, una empresa líder mundial en la fabricación de aparatos e instrumentos para gimnasio, revolucionando la industria del «fitness». Technogym ha sido proveedor oficial y exclusivo de seis Juegos Olímpicos, incluidos los próximos en Río de Janeiro. Sus máquinas mantienen en forma los más importantes equipos de fútbol, deportistas de élite, artistas y líderes mundiales: Real Madrid, Fernando Alonso, Madonna, George Clooney, Giorgio Armani, Vladimir Putin, Barack Obama y Bill Clinton. Un éxito que le lleva a dar el salto en los próximos días a la Bolsa de Milán.En una entrevista a ABC, Nerio Alessandri, 54 años, que parecen 44, gran comunicador, cuenta la historia de un milagro italiano, y su pasión por un ideal que se ha convertido en una misión: la cultura del bienestar, el mejorar la calidad de la vida en el mundo.En forma física y mentalEl fundador de Technogym, en la que trabajan más de 2.000 personas, creada en 1983 en Cesena, ciudad de la Emilia-Romagna, región del norte de Italia, hace honor al lema de su vida, «nacidos para moverse»: hace ejercicio para estar en plena forma y concede a sus trabajadores dos horas de pausa para que frecuenten el gimnasio de la empresa, que posee el título de «mejor lugar de trabajo» de Italia. No teme que vuelvan agotados tras darse la paliza en el gimnasio, al contrario. Nerio Alessandri cuenta que el profesor Claudio Bordignon, biólogo y genetista del hospital San Raffaele de Milán cuando se encuentra ante un problema insoluble, él y sus colaboradores corren una hora y después tienen las ideas más claras.Ante la realidad de una sociedad cada día más sedentaria, Alessandri emplea, para resaltar ese riesgo, la metáfora del coche en un garaje: «La batería se descarga, las ruedas de desinflan y llega la herrumbre». A menudo, la gente se justifica con la falta de tiempo para no hacer ejercicio, excusa que desmonta Alessandri de forma rotunda: «El tiempo es el producto más democrático del mundo; todos lo tenemos en la misma medida. Se trata de definir las prioridades. Y entre éstas la salud debe ser seguramente prioritaria».Bienestar como estilo de vidaNerio Alessandri es un prototipo de hombre del Renacimiento: curioso, humanista, apasionado del arte y del deporte, siempre en movimiento, con gran interés social, lo que le ha llevado crear una fundación filantrópica, Welness Foundation, que promueve un estilo de vida sano. Distingue el «wellness» (bienestar) del «fitness» (estar en forma), una filosofía que plasmó en su libro «Wellness. Scegli di vivere bene»(«Bienestar. Elige vivir bien»): «En los primeros años noventa, cuando en todo el mundo se extendía el estereotipo americano del «fitness», basándose en potenciar los músculos y la imagen, nosotros desde Italia lanzamos el «wellnes», un auténtico estilo de vida que comprende el hacer regularmente ejercicio físico, sana alimentación y una actitud mental positiva. Mientras el fitness se concentra en un marco reducido de deportistas y apasionados, el wellness se dirige a una población mucho más amplia que desea estar e forma e invertir en su propia salud».Sedentarismo y obesidad, una epidemiaLos hombres primitivos, nuestros antepasados, caminaban y corrían 30 kilómetros cada día, para cazar y buscar alimentos para la comunidad. Para Nerio Alessandri está claro que el hombre nació para moverse, una idea que ha convertido en eslogan y explicado en su libro «Nacidos para movernos»: Nuestro cuerpo está proyectado para hacer treinta kilómetros al día, mientras hoy hacemos menos de uno. Nacidos para moverse significa no solo hacer movimiento con el cuerpo, sino también la mente y con el espíritu.Con la mente siempre puesta en la salud y bienestar, Nerio Alessandri se detiene para resaltar el grave problema que representa la obesidad, que aumenta en proporciones alarmantes: En España las tasas de obesidad han aumentado casi un 10 % en los últimos 25 años; en el mundo hay unos 1.800 millones de personas obesas; anualmente mueren por esta enfermedad unos 3 millones de personas. «El escenario global derivado del sedentarismo, mala alimentación y el fumar es alarmante. La obesidad y las enfermedades ligadas a esos malos estilos de vida han alcanzado niveles intolerables, tanto en los países industrializados como en los que están en vías de desarrollo. Cito dos datos clave: las enfermedades crónicas, causadas exclusivamente por los malos estilos de vida, son la primera causa de muerte en el mundo. El número de personas con sobrepeso ha superado el numero de malnutridos».La salud, imperativo éticoEn el norte de Europa, el estar bien, la salud, es un imperativo ético. Nerio Alessandri cree que cada vez se toma más conciencia de la importancia del bienestar: «En el norte de Europa hay desde hace tiempo una fuerte atención por parte de las instituciones y de la opinión pública hacia los asuntos de la salud y de la prevención. En los países del sur de Europa este tipo de sensibilidad está llegando, aunque con un poco de retraso. Son numerosos los casos, tanto en España como en Italia, de empresas e instituciones públicas que ponen la salud en el centro de sus estrategias. Desde el punto de vista estrictamente cultural, el Mediterráneo es seguramente la cuna del «wellnes». Aquí nació el concepto de «Mens sana in corpore sano» de los romanos y nuestra alimentación, rica de fruta, verdura, pescado y aceite de oliva es seguramente un elemento fundamental del estilo de vida «wellnes». Ejercicio físico, un medicamentoNerio Alessandri recibe diariamente cartas de gentes que le agradecen el haber mejorado su calidad de vida, con eliminación en muchos casos de la depresión, siguiendo su receta que que se resume en cuidarse físicamente, con ejercicio y buena dieta: «Existen miles de evidencias científicas y estudios internacionales que demuestran la importancia del ejercicio físico para la salud e incluso para muchas patologías. La actividad puede representar un verdadero fármaco. Basta con citarle un par de investigaciones. Está demostrado que hacer deporte con una intensidad media durante treinta minutos al día reduce, en más de un 30 por 100, la posibilidad de contraer enfermedades cardiovasculares. En el frente de la curación de diabetes, el ejercicio físico se ha demostrado también un auténtico fármaco, con un resultado del 58 por 100 superior al obtenido con el fármaco tradicional».Desde un garaje a cotizar en BolsaNerio Alessandri es admirado por sus trabajadores porque lo ven como un líder que da ejemplo, actúa con humildad y ha comenzado a aplicar sus ideas en su propia fábrica, al crear el «Technogym Village», inaugurado en el 2012 con la presencia del entonces jefe del Estado, Giorgio Napolitano, y el expresidentes Bil Clinton: «Nuestra sede en Cesena, el Technogym Village», es un verdadero Campus que comprende las oficinas, el centro de investigación, la fábrica, un wellness center abierto a todos los trabajadores y un restaurante de la empresa, inspirado en una alimentación sana. En Technogym, la pausa para la comida dura dos horas para permitir a los dependientes frecuentar el gimnasio y comer en nuestro restaurante».Con más de 35 millones de clientes en el mundo, sin deuda, con ingresos de 512 millones el pasado año y beneficio del 10 % con respecto al año precedente, Technogym ha batido a los americanos y chinos, y está a punto de dar el salto a la Bolsa de Milán, donde ha presentado el prospecto para ser autorizada a cotizar. Nerio Alessandri, con orgullo, pero también con sencillez y modestia, nos revela las claves de una historia de éxito, que los italianos ponen como modelo del «made in Italy»: «Technogym nació hace más de renta años en el garaje de mi casa gracias a una combinación de mis pasiones: el diseño, la tecnología (TECHNO) y el deporte (GYM). Tenía 22 años y trabajaba como diseñador en una empresa. Technogym nació como un hobby durante los fines de semana y en las tardes después del trabajo. Creo que la clave del éxito esté ligada al hecho de que, todavía hoy, para mi Technogym es un hobby, relacionado con mis pasiones: El wellness, el deporte, el diseño y la innovación».", "title": "\"Los hombres primitivos recorrían 30 kilómetros al día, nosotros menos de uno\"", "url": "http://www.abc.es/sociedad/abci-hombres-primitivos-recorrian-30-kilometros-nosotros-menos-201603131146_noticia.html", "keywords": "technogym,entrevista", "date": "2016-03-13", "id": "310de61f19429de30d3c814e3795e8cd19564568", "summary": "Nerio Alessandri, el fundador de Technogym, empezó a diseñar máquinas de gimnasio en el garaje de su casa. Ahora su empresa cotiza en bolsa y se ha convertido en un gurú del bienestar"}]