[{"article": "MadridActualizado:23/03/2016 17:54hLos carburantes de automoción han vuelto a encarecerse esta semana antes de los festivos de la Semana Santa, con lo que la gasolina encadena tres semanas consecutivas al alza y el gasóleo, cinco.Según los datos del boletín petrolero de la Unión Europea recogidos por Efe, la gasolina cuesta esta semana una media de 1,116 euros el litro en las estaciones de servicio españolas, un 1,09 % más que hace una semana y un 4,3% más que hace un mes.El diésel cuesta una media de 0,978 euros el litro, un 0,78% más caro que hace una semana y un 5,39% más que hace un mes.A pesar de los repuntes registrados en las últimas semanas, los carburantes de automoción disfrutan todavía del abaratamiento derivado de la caída del precio del crudo.Así, la gasolina y el gasóleo son ahora un 2,19% y un 2,78% más baratos, respectivamente, que a principios de año y se sitúan un 12,06% y un 16,98% por debajo de hace doce meses.Asimismo, el precio de la gasolina y el gasóleo es un 26,68% y un 32,32% inferior, respectivamente, que en los máximos históricos anotados en septiembre de 2012.", "title": "Los carburantes vuelven a encarecerse antes de Semana Santa", "url": "http://www.abc.es/economia/abci-carburantes-vuelven-encarecerse-antes-semana-santa-201603231753_noticia.html", "keywords": "santa,carburantes,semana", "date": "2016-03-23", "id": "31d7de62d15987a383dcc794bb50305ef460d2a8", "summary": "Según los datos del boletín petrolero de la Unión Europea, la gasolina cuesta esta semana una media de 1,116 euros el litro en las estaciones de servicio españolas, un 1,09% más que la semana pasada"}, {"article": "MadridActualizado:23/03/2016 19:25hEl número de trabajadores afectados por expedientes de regulación de empleo (ERE) autorizados por las autoridades laborales o comunicados a las mismas bajó un 47% en enero en comparación con el mismo mes del año anterior, hasta sumar 4.832 afectados, según datos del Ministerio de Empleo y Seguridad Social publicados este miércoles.Las empresas inmersas en un procedimiento de regulación de empleo disminuyeron un 38,8% en el primer mes del año respecto al mismo periodo del año anterior, hasta un total de 403, en tanto que los expedientes se redujeron un 39,7%, hasta 467 procedimientos.Por tipo de procedimiento, el número de trabajadores afectados por despidos colectivos descendió un 24% en tasa interanual, hasta sumar 1.769 trabajadores. Las suspensiones de contrato afectaron a 2.162 trabajadores, un 57,8% menos, al tiempo que los afectados por expedientes de reducción de jornada bajaron un 45,7%, hasta los 901 trabajadores.Del total de procedimientos registrados en el primer mes del año, el 92,5% contaban con acuerdo entre las partes.Buena parte de los trabajadores afectados por ERE autorizados/comunicados en enero provenían de la industria (1.889), con un descenso del 58,4% respecto al año anterior, y de los servicios, que recortaron un 26,8% la cifra de trabajadores afectados, hasta sumar 2.405. En la construcción, los afectados totalizaron 347 (-62,5%) y en la agricultura, 191, cifra un 48,2% inferior a la de enero de 2015.Causas económicas De los 4.832 trabajadores afectados por ERE en enero, el 57,7%, esto es 2.789 trabajadores, se vieron envueltos en un procedimiento por causas económicas.Dentro de este apartado, los procesos en los que las empresas alegaron pérdidas actuales afectaron a 1.947 trabajadores, mientras que la disminución del nivel de ingresos o de las ventas afectó a 447 empleados.La previsión de pérdidas utilizada por las empresas para justificar un ERE afectó solo a 4 trabajadores, mientras que ningún trabajador se vio implicado en un ERE del sector público alegándose como causa la insuficiencia presupuestaria.Por otro lado, los trabajadores afectados por ERE de causas técnicas sumaron 71 personas, los afectados por causas organizativas totalizaron 358, los de producción ascendieron a 1.468 y los de fuerza mayor, a 146.Madrid, la comunidad con más ERE Por comunidades autónomas, las que registraron un mayor número de trabajadores inmersos en regulaciones de empleo en enero fueron Madrid, con 855 trabajadores implicados (-44,9%); Cataluña, con 644 (-35,7%), Andalucía, con 534 (-39,9%) y País Vasco, con 506 (-70,8%).Por su parte, se registraron aumentos en Islas Baleares (+55,4%), Cantabria (+51,5%), Murcia (+255,6%), La Rioja (+443,8%) y Ceuta y Melilla (+1.800%).Las regiones donde más descendieron los trabajadores afectados por ERE fueron Castilla-La Mancha (-92,2%), Extremadura (-88%), Comunidad Valenciana (-71,%) y País Vasco (-70,8%).", "title": "El número de trabajadores afectados por un ERE cayó un 47% en enero", "url": "http://www.abc.es/economia/abci-trabajadores-afectados-cayeron-47-por-ciento-enero-201603231920_noticia.html", "keywords": "afectados,trabajadores", "date": "2016-03-23", "id": "ea7000d4042eb9f724e0cda5aff4966c86dc84ee", "summary": "Por tipo de procedimiento, el número de trabajadores afectados por despidos colectivos descendió un 24% en tasa interanual"}, {"article": "MadridActualizado:23/03/2016 17:38hAlessandro Lequio y María Palacios van a ser padres de una niña, que está previsto que nazca el próximo mes de agosto. Así lo ha confirmado la pareja en una entrevista a la revista «¡Hola!». El colaborador de televisión, ya había expresado su deseo de que su tercer hijo furea una niña. «Me hace mucha ilusión que sea niña porque llevo casi veinte años oyendo a Alessandro decir: 'El día que tengamos una niña...», ha dicho María Palacios para la revista. La pareja ha confirmado, muy emocionada, el sexo del bebé en la revista citada, donde hace unas semanas confirmaban que después de 17 años de relación esperaban su primer hijo. «Me parece increíble que dentro de unos meses tenga a mi hijo en mis brazos», ha confesado emocionada la futura mamáLequio verá cumplido un deseo que había expresado en más de una ocasión: ser padre de una niña, que como han revelado se llamará , Ginevra Ena. « Ena es como firmaba mi bisabuela, la reina Victoria Eugenia, mi madrina y a la que yo adoraba» ha comentado Alessandro en la entrevista. Aunque tiene ya dos hijos, Álex y Clemente, la llegada de la pequeña Ginevra se produce en un momento muy especial en su vida. «A mi edad (cincuenta y cinco), volver a ser padre me hace sentir más joven», ha añadido el Conde. Días después de recibir la buena noticia de la llegada de Ginevra, la pareja tuvo un buen susto por dos operaciones de hernia a las que se ha sometido el colaborador y no ha dudado en hablar sobre ello y despejar todos las dudas que había sobre su operación. «Al abrirme, en medio de la segunda operación, vieron que se había producido un sangrado, que los médicos llaman en 'sábana', y que era difícil de parar», cuenta Alessandro. «He recordado todo lo que ha sufrido mi familia por este problema de la coagulación de la sangre», concluye diciendo.", "title": "Alessandro Lequio y María Palacios serán padres de una niña", "url": "http://www.abc.es/estilo/gente/abci-alessandro-lequio-y-maria-palacios-seras-padres-nina-201603231408_noticia.html", "keywords": "palacios,maria,lequio,padres,alexandro", "date": "2016-03-23", "id": "908c2091f42892ca6b03634f3b936cb8597f91dc", "summary": "La madrina será la periodista Ana Rosa Quintana y el padrino, el hijo del conde, Álex Lequio"}, {"article": "MadridActualizado:25/09/2017 11:04hLa empresa israelí Cellebrite está colaborando con la Policía Federal estadounidense (FBI) para lograr desbloquear el teléfono iPhone usado por uno de los autores de la matanza de San Bernardino, que acabó con la vida de catorce personas en diciembre de 2015, según ha informado este miércoles el diario 'Yedioth Ahronoth'.Si Cellebrite tiene éxito, el FBI ya no necesitará la ayuda de la empresa fabricante del terminal Apple, ha explicado el rotativo, que cita fuentes del sector industrial.Apple está inmersa en una batalla legal con el Departamento de Justicia de Estados Unidos por la orden de un juez para que cree un software nuevo que permita desactivar la protección de las claves en el iPhone usado por el tirador.Ambas partes iban a verse cara a cara en un tribunal este martes pero el lunes un juez federal aceptó una solicitud del Gobierno para que aplace la vista después de que los fiscales federales de Estados Unidos aseguraran un «tercer actor» ha presentado un posible método para acceder al teléfono.Este acontecimiento podría poner fin al choque legal que quedó en el centro de un debate más amplio sobre la privacidad de datos en Estados Unidos.Cellebrite, una subsidiaria de la japonesa Sun Corp, tiene su fuente de ingresos dividida entre dos negocios: un sistema forense usado por la Policía, el Ejército y la Inteligencia, que recupera datos escondidos dentro de aparatos móviles, y tecnología para minoristas de móviles.", "title": "Una empresa israelí colabora con el FBI para desbloquear el iPhone de San Bernardino", "url": "http://www.abc.es/internacional/abci-empresa-israeli-colabora-para-desbloquear-iphone-san-bernardino-201603231424_noticia.html", "keywords": "israel,empresa,iphone", "date": "2016-03-23", "id": "84f3e9e6258a816ea8552613975475cf53d709ad", "summary": "Si Cellebrite, la compañía en cuestión, tiene éxito, el FBI ya no necesitará la ayuda de la empresa fabricante del terminal Apple"}, {"article": "Actualizado:24/03/2016 13:02hLa carta de los obispos de Alcalá, Getafe y el auxiliar de este último acerca de la Ley de Transexualidad de la Asamblea de Madrid ha provocado una polémica con los sectores aludidos. En la misiva, afirman que «tratar el cuerpo como pura materia que pueda ser construida por la libertad no responde a la experiencia humana». Añaden que «la herida del pecado original y de los propios pecados, de la que deriva la concupiscencia, se manifiesta en la relación distorsionada de los dinamismos físicos, psíquicos y espirituales de la propia persona».Uno de los párrafos que más ampollas han levantado es el siguiente: «Anticoncepción, esterilización, aborto, amor romántico, divorcio, amor libre, técnicas de reproducción asistida, pornificación de las relaciones personales y de la cultura, sexualidad sin verdad, usurpación deliberada de la filiación natural de los niños, manipulación hormonal/amputación y extirpación de órganos sanos/reasignación de la identidad personal, eutanasia y suicidio asistido, manipulación de embriones, poliamor son sólo una parte de los escalones programados en orden a la deconstrucción de la identidad-misión, querida por Dios para el ser humano».El Observatorio Español contra la Lgbtfobia ha puesto la carta en conocimiento de la Fiscalía de Delitos de Odio.El PSOE exigió ayer a los obispos que firman el documento que «dejen de radicalizarse y sean más cristianos»: «Rezuma odio, intolerancia y desprecio social hacia las personas transexuales y sus derechos fundamentales».", "title": "Polémica por las críticas de tres obispos a la Ley de Transexualidad", "url": "http://www.abc.es/espana/madrid/abci-polemica-criticas-tres-obispos-ley-201603232319_noticia.html", "keywords": "obispos", "date": "2016-03-23", "id": "99b01ac9221a15ad269b5e907bd94fecf90b33f1", "summary": "El Observatorio Español contra la Lgbtfobia ha puesto la carta en conocimiento de la Fiscalía de Delitos de Odio"}, {"article": "El autor de «Bernabé, Bernabé» ha fallecido a los 68 años a causa de un infarto cuando caminaba por la calle en TacuarembóEl cantante, que el pasado año ya tuvo que cancelar actuaciones por problemas en la espalda, retrasa su reaparición al 26 de marzo en Punta del Este06/03/2016 13:17h Manuel Trillo ComentarEl expresidente uruguayo, José Mujica, ha concecido una entrevista exclusiva a ABC a su paso por España, en la que ha hablado de los problemas en el mundo, como la pobreza y los refugiados, la situación en Argentina y la crisis en Venezuela27/10/2015 15:04h Josefina Giancaterino Stegmann ComentarEl bólido podría proceder del cinturón principal de asteroides entre Marte y Júpiter. Tiene un peso de 712 gramosEl expresidente de Uruguay ha criticado el egoísmo de Occidente, su estrechez de miras y su opinión sobre la inmigraciónEn su etapa en España exiliado trabajó en los guiones de películas como «Los santos inocentes» y «La casa de Bernarda Alba»El vuelo, de la compañía Iberia, tuvo que tomar tierra en Buenos Aires (Argentina) debido a la averíaEl último superviviente de la mítica final del Mundial de 1950 falleció a los 88 años, en el 65º aniversario de aquel partidoLa selección anfitriona se muestra muy superior a una Uruguay que ofreció un juego trabado y acabó con nueve jugadoresAmbas ceremonias se realizarán el próximo 6 de junio en una mezquita de MontevideoLa poeta uruguaya, de 91 años de edad, es una de las más grandes voces de lírica en castellano de las últimas décadas19/05/2015 16:15h manuel de la fuente ComentarEl expresidente ha llevado a cabo varias promesas electorales, pero ha habido otras que han quedado sin terminar En su segundo mandato, el líder del izquierdista Frente Amplio impulsará la descentralización y políticas vinculadas a la vivienda y la infraestructuraLa norma establece un impuesto del 25 por ciento por la venta de esa sustancia y permite que cada persona cultive hasta seis plantasUn total de 28 hombres de Sierra Leona y Ghana aseguran haber sufrido maltratos, humillaciones y mala alimentación durante siete meses sin cobrar sueldo algunoMéxico será el país de América Latina para el que se prevé el mayor crecimiento, con un 3% del PIB, el doble que el año pasado El presidente de Uruguay dijo de su homóloga argentina que es «peor que el tuerto» porque él «era más político» y ella «terca»Hasta ahora, Argentina era el único país de América Latina que lo había legalizadoUn joven publica la instantánea del presidente de Uruguay disfrutando de unas austeras vacaciones junto a su esposa. Golpearon al hombre con una cadena y una botella y le aplicaron varios cortes con una cuchillaMiembros de la colonia de Uruguay o Venezuela señalan los problemas para ejercer su derechoEl Gobierno ha recomendado a la población que se resguarde en casa y evite salidas «innecesarias»Feijóo y «Pachi» Vázquez se desplazan a Buenos Aires y Montevideo en busca del voto emigrante, pero no coincidirán durante su estanciaEl Gobierno uruguayo presentará en breve un proyecto de ley para la producción, venta y control estatal del cannabis22/06/2012 16:42h eloísa capurro ComentarEl Gobierno impulsará esta medida a nivel internacional con el fin de convencer de que se trata de la mejor estrategia para frenar este delitoEs el jefe de Estado de un importante país de Sudamérica. Vive con 1.000 euros porque los otros 9.000 de su sueldo los destina a proyectos de ayuda11/06/2012 11:51h irene gómez peña Comentar11/03/2012 07:42h FERNANDO BELZUNCE ComentarEntre los apresados, el cuñado del patrón del barcoLos cineros fueron un día a El Pardo para pedir dinero a Franco, pero Franco, que era cinéfilo, sólo les dio una idea06/03/2012 02:29h IGNACIO RUIZ-QUINTANO ComentarUruguay ofrece a Castilla y León invertir en renovables, automoción y farmacia«After Share» estudia los puntos donde se ubicará y su precio, especialmente en la zona de Preferencia hacia la autovía, como nueva vía de ingresosEs un torneo sub 18 internacional que reúne en Uruguay a los mejores clubes del Cono Sur de AméricaEl Gobierno bloquea las importaciones y sufre una inflación del 30%20/02/2012 15:56h CARMEN DE CARLOS ComentarNo celebra consejos de ministros. No convoca ruedas de prensa. Y cierra las puertas del diálogo a la oposición19/02/2012 05:58h CARMEN DE CARLOS ComentarAmérica Latina vive desde hace décadas un notable movimiento de dinero negro19/02/2012 04:48h Ramón Pérez-Maura ComentarNo celebra consejos de ministros. No convoca ruedas de prensa. Y cierra las puertas del diálogo a la oposición19/02/2012 00:41h CARMEN DE CARLOS ComentarLa fase de competición del Festival de Cortometrajes de ABC termina el próximo 15 de febrero13/02/2012 17:23h IGNACIO SERRANO ComentarEn el 30 aniversario de la guerra, acusa al Reino Unido de haber introducido armas nucleares en el Atlántico Sur y de aumentar su presencia militar en la zona11/02/2012 06:32h fernando moreno ComentarEl 85% de las hectáreas plantadas en toda la UE se encuentran en nuestro país09/02/2012 02:12h ARACELI ACOSTA ComentarAl galardón, que se dará a conocer el día 14 convocado por Casa de América y Planeta, se han presentado 454 obras de 23 países El Gobierno prepara una amplia ofensiva en Iberoamérica para recuperar el tiempo que considera se ha perdido en los últimos añosNicaragua, Cuba, San Vicente y Granadinas, la Mancomunidad de Dominica y Antigua y Barbuda se han sumado a esta medida durante la cumbre del ALBA en CaracasPor mil y un motivos, en 2012 España va a contemplar a Iberoamérica06/02/2012 05:57h JUAN VELARDE FUERTES ComentarRamona Garrido, viuda «coraje» de José María Latiegui, asesinado en 1981, ha lanzado una ofensiva para que las acciones terroristas de la banda no queden impunes por una prescripción que se podría haber evitado El Hay Festival inaugura hoy una nueva edición que reúne a 80 escritores con historias llenas de dolor, aprendizaje o corazón27/01/2012 10:50h Alejandra de Vengoechea Comentar", "title": "Noticias de Uruguay - ABC.es Página 4", "url": "http://www.abc.es/temas/uruguay/pag-4.html", "keywords": "Uruguay,noticias de Uruguay", "date": "2016-03-23", "id": "4df537b75d6f07f6e46a3040fa560024e59db1f8", "summary": "La información más completa de Uruguay en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Uruguay ¡Te contamos las últimas novedades! Página 4"}]