[{"article": "Actualizado:03/03/2016 13:24h¿Han visto « Breaking Bad»? No es una recreación ficticia, para las autoridades de Estados Unidos, pero la droga que crea el protagonista Walter Whitepara hacer dinero a espuertas es la misma cuyo consumo se ha disparado en el mercado norteamericano y que procede, como en la aclamada serie de televisión dramática, del otro lado de la frontera mexicana. Según advierte el último informe anual de la Junta Internacional de Fiscalización de Estupefacientes (JIFE), la producción de los narcos mexicanos de estos estimulantes sintéticos ha aumentado. El estudio de la JIFE, presentado en Viena, es un organismo independiente dentro de Naciones Unidas encargado de vigilar el cumplimiento de los tratados internacionales sobre drogas. «El número de laboratorios de metanfetamina descubiertos en México ha aumentado considerablemente desde 2008, y el volumen incautado de la droga en la frontera con los Estados Unidos se ha multiplicado por tres desde 2009», señala el informe, sin ofrecer cifras concretas. Este es uno de los aspectos que destaca el informe, que recuerda que «las bandas de narcotraficantes siguen siendo una de las principales fuentes de actividad delictiva, en particular de asesinatos, secuestros y corrupción, lo que supone una amenaza constante para el orden publico y la seguridad».Los expertos de la JIFE señalan que «la mayor parte de la cocaína que circula en los Estados Unidos sigue produciéndose en Colombia y se introduce en el país de contrabando por la frontera mexicana y, en menor medida, por el Caribe». En México se incautaron 2,8 toneladas de cocaína en 2014, lo que representa un descenso del 11 por ciento con relación a las cifras de 2013, según indica el informe.Este es uno de los aspectos que destaca el informe, que recuerda que «las bandas de narcotraficantes siguen siendo una de las principales fuentes de actividad delictiva, en particular de asesinatos, secuestros y corrupción, lo que supone una amenaza constante para el orden publico y la seguridad».Los expertos de la JIFE señalan que «la mayor parte de la cocaína que circula en los Estados Unidos sigue produciéndose en Colombia y se introduce en el país de contrabando por la frontera mexicana y, en menor medida, por el Caribe». En México se incautaron 2,8 toneladas de cocaína en 2014, lo que representa un descenso del 11% con relación a las cifras de 2013, según indica el informe.Sobredosis por heroína y opioidesEstados Unidos es el país con la tasa de mortalidad por consumo de drogas mas alta del mundo y a ello contribuye el incremento del consumo de distintos tipos de opiáceos y opioides, incluida la heroína, informó la Junta Internacional de Fiscalización de Estupefacientes (JIFE). Una de cada cinco muertes relacionadas con las drogas en todo el mundo ocurre en Estados Unidos«En 2013 se comunicaron 43.000 muertes relacionadas con las drogas, lo que equivale a 136,8 muertes por millón de habitantes. Esto supera con creces el promedio mundial estimado de entre 40,8 y 50,5 muertes por millón de habitantes», indica la JIFE en su informe anual publicado en Viena. La JIFE es un órgano independiente dentro de la ONU que vela por el cumplimiento de los tratados internacionales sobre drogas.«Una de cada cinco muertes relacionadas con las drogas en todo el mundo ocurre en Estados Unidos», señala la Junta. Los expertos advierten de que el consumo de opiáceos y opioides es uno de los mayores retos a los que se enfrenta EE.UU., donde la prevalencia(el porcentaje de población adulta consumidora) es del 3,8 %, considerablemente mayor que el promedio mundial, del 0,7 %. «El número de personas que fallecieron a causa de una sobredosis de heroína en Estados Unidos se incrementó en un 39 % entre 2012 y 2013», señala el informe.«El resurgimiento del consumo de heroína constituye una grave amenaza para la salud pública y el número de muertes por sobredosis de heroína se triplicó de 2010 a 2013, con 8.620 muertes en este último año», apuntan la JIFE. El informe señala que el número de muertes podría ser incluso mayor ya que «la heroína se metaboliza rápidamente en morfina y es, por consiguiente, difícil de detectar».Violencia vinculada al narcotráficoLa violencia ha crecido, alerta la JIFE, en un fenómeno que relaciona con los enfrentamientos por el control del mercado. «El número de homicidios vinculados a la delincuencia organizada ha crecido en las zonas en que los grupos delictivos luchan por hacerse con el control de la distribución de drogas a nivel local», señala este organismo, integrado en el sistema de Naciones Unidas. Junto a la violencia, el narcotráfico trae también corrupción y va debilitando los sistemas judiciales, advierten los expertos.«En Centroamérica, tanto el dinero procedente del tráfico de drogas como la corrupción han ganado arraigo en los servicios de seguridad, lo que ha allanado el camino a otras formas de delincuencia organizada, como el tráfico de armas de fuego», sostiene el informe. La pobreza y la desigualdad son también aspectos que han impulsado el tráfico de drogas. «En Centroamérica y el Caribe circunstancias como la pobreza, la desigualdad social y la falta de oportunidades económicas para los jóvenes han contribuido al aumento del tráfico de drogas», alerta la JIFE.", "title": "EE.UU., a lo \"Breaking Bad\": se dispara la producción de metanfetamina mexicana que llega al mercado", "url": "http://www.abc.es/sociedad/abci-eeuu-breaking-dispara-produccion-metanfetamina-mexicana-llega-mercado-201603031243_noticia.html", "keywords": "breaking,narcos,eeuu,metanfetamina", "date": "2016-03-03", "id": "2fe63bd687d6923eab24598500adb5dc6e6b2db4", "summary": "Un informe de la ONU alerta de que el negocio de la droga sigue hundiendo a Centroamérica en la violencia y la corrupción e incrementa las sobredosis por heroína y otros opioides"}]