[{"article": "BARCELONAActualizado:21/03/2016 16:37hCuando Toni Hill (Barcelona, 1966) se despidió del inspector Héctor Salgado con «Los amantes de Hiroshima», última entrega de la exitosa trilogía que le abrió las puertas de la división de honor del thriller barcelonés, no lo hizo para cambiar de protagonista y seguir patrullando la ciudad desde una óptica contemporánea. Nada de eso. Con el inspector de los Mossos d’Esquadra suspendido de empleo y sueldo de manera indefinida, Hill ha aprovechado para escaparse hasta los albores del siglo XX y fundir lo gótico y lo negro en «Los ángeles de hielo» (Grijalbo), una novela que se mira en los fantasmas de Henry James, en la «Jane Eyre» de Charlotte Brontë y en «La ciudad de los prodigios» de Mendoza y en la que los querubines del título no son los únicos que se quedarán congelados. «Me apetecía probar el “novelón” gótico; la novela del siglo XIX tiene como ese aura de novela total en la que cabe todo y se explica absolutamente todo», apunta Hill, quien se planta en la Barcelona de 1916 siguiendo los pasos de Frederic (o Friedrich, según el caso) Mayol, un joven psiquiatra que, tras resultar herido en el frente durante la Primera Guerra Mundial, abandona Viena y se instala en la capital catalana buscando un un poco de calma en su nuevo trabajo en un sanatorio de Sant Pol de Mar. Ambigüedad y represión La calma, como es lógico, durará poco, y Mayol se verá embarcado en una intriga en la que mucho tiene que ver el pasado del sanatorio como internado femenino. Dos escenarios, el del internado y el sanatorio, habituales en la novela gótica que Hill se apropia para explorar «la ambigüedad y la represión» mientras lanza cabos al psicoanálisis, ahonda en la idea del fantasma «como culpa compartida» y sigue por primera vez el rastro de un asesino en serie. No es una novela policial, no, pero el crimen sigue palpitando bajo las páginas y dejando un reguero de sangre, culpa y venganza a su paso. Nada que ver, en cualquier caso, con las novelas de la serie Salgado. Porque cambia la época, sí, pero también el estilo. «Te pones a escribir sobre el 1916 y no te sale la misma rapidez», apunta el autor barcelonés, para quien el atractivo de la época, el auge del psicoanálisis y ese juego de espejos entre Viena y Barcelona es, en parte, lo que le acabó llevando a «Los ángeles de hielo». «Son dos ciudades que pasan por momentos diferentes: Viena, antigua capital artística de Europa y cuna del psicoanálisis, languidece por culpa de la guerra; Barcelona, en cambio, saca provecho de la contienda y se enriquece», explica el autor, que visitó Viena hasta en tres ocasiones mientras escribía el libro y se sumergió en las obras de Joseph Roth para capturar el ambiente de ese imperio astro-húngaro «que desapareció como tal en 1918». Con todo, aclara Hill, «Los ángeles de hielo» no tiene vocación de novela histórica, sino que busca «reflejar la mentalidad de la época» desde una perspectiva femenina y también feminista, con las reivindicaciones de las mujeres y la lucha por la «dignidad y la modernidad» en primer plano. Es ahí donde cobra vital importancia el diario de Águeda, la directora del colegio que más tarde será sanatorio y en el que esa modernidad se empieza a agrietar para acabar haciendo buenas migas con la represión, la perversión y la incomodidad.", "title": "El perfil gótico de la ciudad de los prodigios", "url": "http://www.abc.es/cultura/libros/abci-perfil-gotico-ciudad-prodigios-201603191946_noticia.html", "keywords": "perfil,gotico,prodigios,ciudad", "date": "2016-03-19", "id": "4b021496fd7b16097c6e986be4b94d995e6aaa54", "summary": "El autor barcelonés Toni Hill cambia de registro y viaja a la Barcelona de 1916 con «Los ángeles de hielo»"}, {"article": "MADRIDActualizado:19/03/2016 10:43hHace ya algún tiempo que se viene hablando de la astenia primaveral y sus efectos. Lo cierto es que no existe ninguna evidencia científica que respalde que exista tal síntoma y que justifique tomar medicinas pero sí que es verdad que los ajustes del cambio de hora, más horas de luz al día y otros factores pueden hacer que nos sintamos más decaídos de lo habitual. ¿Cómo combatirla entonces? Con una buena alimentación, ejercicio y fortaleza mental.1. Comer bienSegún Ana Bergua, nutricionista de Tu Web de nutrición, hay que recordar siempre el continuum mente-cuerpo, no tenemos un departamento para lo físico y lo emocional, así que vamos a tener que incluir algunos cambios alimentarios para que nuestro cuerpo se sienta fuerte: —De horarios: el aumento de la duración del día hace que nuestros patrones de sueño y la sensación de apetito se modifiquen. Hay que procurar que las primeras horas del día sean las que aporten mayor cantidad de energía y disminuirlas progresivamente a lo largo del día. A su vez, si pasamos mayor tiempo en la calle a lo largo de la tarde, es conveniente incluir una merienda ligera en la dieta, para evitar que la cena sea demasiado abundante y se posponga en exceso. El ayuno prolongado disminuye los niveles de glucosa en sangre y nos hace sentir fatiga.—Nutricionales: en primavera la naturaleza se alía con nosotros, los productos vegetales empiezan a variar de colores y se nos ofrecen apetecibles. Eso, precisamente, es lo que requiere el organismo para combatir la astenia: aumentar el aporte de agua, y fibra y las vitaminas y minerales. Los guisantes frescos, los espárragos trigueros, las primeras verduras de hoja de la temporada (ricas en ácido fólico y hierro), ayudarán a combatir el déficit que nos hace sentir fatiga. Las legumbres y cereales integrales aportarán las vitaminas del grupo B, necesarias en los procesos de reconstrucción celular, del metabolismo del oxígeno, en el desarrollo del sistema nervioso, entre otras funciones indispensables. El aumento progresivo de las temperaturas nos invitan a tomar mayor cantidad de ensaladas, lo que contribuirá a aumentar el aporte de vitamina C, que nos ayuda a combatir la astenia potenciando la absorción del hierro y protegiendo nuestra piel y mucosas. Es importante disminuir progresivamente el contenido graso de la dieta, porque las temperaturas suaves requieren menor cantidad de energía para mantener la temperatura corporal. Evita también los dulces, que provocan una descarga de insulina importante, que hace que el nivel de glucemia disminuya de forma brusca y luego nos deja con sensación de fatiga. Es preferible que tomes hidratos de carbono de absorción lenta: pastas, pan, arroz, legumbres, patata… Un pequeño bocadillo a media tarde es mucho mejor que unas galletas. 2. Hacer ejercicio o deporte según seas sedentario o deportistaPrácticamente todo el mundo tiene hoy en día asumido que hacer ejercicio es una costumbre que mejora prácticamente todo: la mente, el cuerpo y, por supuesto, en momentos de decaimiento moral, tristeza o apatía como puede pasar al comenzar la primavera, moverse puede hacer muchísimas cosas por cambiar el estado de ánimo. Obviamente no todas las personas están capacitadas para hacer el mismo tipo de deporte o ejercicio así que, en función de cada caso se hará uno u otro. Los profesionales de OZ Creative Pilates, un centro madrileño recomiendan que, ante todo, «es muy importante elegir aquello que te guste y resulte ameno o divertido, como puede ser la natación, pilates, yoga, fitnes o zumba e intentar practicarlo en un lugar agradable donde poder trabajar, relajarse y pasar un buen rato».Consejos para sacar rendimiento positivo al ejercicio:—Empezar con unos sencillos paseos al aire libre o con sesiones de estiramiento guiadas por un profesional, notando resultados casi instantáneos. Las personas sedentarias que empiezan con la práctica de ejercicio desde cero, pueden iniciarse con estas dos modalidades o probar clases de pilates, yoga o aquagym. Con treinta minutos de ejercicio al día bastará, ¡lo importante es empezar!—Para las personas que practican regularmente deporte, pueden optar por cambiar de rutina y aprender algo nuevo, la nueva modalidad de ballet-fitnes (una mezcla de ballet clásico y ejercicio aeróbico) está de moda y sigue creciendo. Las clases de ballet clásico y/o contemporáneo, donde se practica un movimiento armonioso y físico al ritmo de música, puede mejorar el estado de ánimo al instante. Muchos deciden volver a probar estas zapatillas de ballet que dejaron de niñas o empezar desde cero. —Pilates frente a la ansiedad: El Pilates fortalece la capa interna de la musculatura y tonifica el cuerpo de una manera muy unificada, haciendo hincapié en la respiración durante la ejecución de los ejercicios y exigiendo un mayor nivel de concentración y conciencia corporal, activando el sistema nervioso parasimpático, que se encarga de restablecimiento de energía corporal que, en consecuencia, ayudará a aliviar el estrés y la ansiedad.3. El rendimiento laboral a pesar de la asteniaYolanda Fortes, coach de Desorganizadora corporativa, especializada en cursos que mejoran el rendimiento laboral cree que «a nivel mental, si te notas más cansado de lo habitual, no te agobies ni te enfades contigo mismo ofreciendo resistencia a algo que no puedes cambiar pero que tampoco dura eternamente. Si piensas positivamente lograrás una mayor aceptación del momento, será muy liberador dejar de sentirte víctima de las circunstancias y podrás aprovechar la oportunidad de crear nuevas formas de gestionar los problemas o de solucionar conflictos rutinarios.—Cultiva una mentalidad positiva basada en la relajación y el ocio, también en dedicarte tiempo pero sobre todo, en la meditación. Lograr regalarte silencio diario te ayudarán a afrontar mejor el cambio de estación.Ya hay estudios que demuestran que, a través de la meditación, producimos cambios en las conexiones neuronales del cerebro lo que favorece superar situaciones difíciles, reflexionar si somos de naturaleza impulsiva, la concentración, el sueño y la armonía con nosotros mismos y, por lo tanto, con nuestro entorno. Con la meditación aquietamos la mente frente a situaciones adversas, nos calmamos y podemos tomar buenas decisiones. Cabe destacar que ya hay profesionales que aconsejan la meditación como complemento a los tratamientos tradicionales.Claves para meditar, tanto en casa como en el trabajo, porque tan solo te llevará unos pocos minutos:—Espalda recta (sentados en una silla o en el suelo, con un cojín y las piernas cruzadas).—Cierra los ojos para relajar la zona de la cara.—Focaliza la respiración tomando conciencia de la misma. Ella será la señal de que tu cuerpo y mente están en armonía.—Presta atención a lo que sientes y no te concentres en los pensamientos que aparecen. Déjalos ir.—Interioriza esas sensaciones e imagina que tu cuerpo se funde con la silla o con el suelo.—Siente la paz que empieza a abordarte de un modo totalmente sereno y relajado.—Antes de incorporarte, vuelve a tomar conciencia de tu respiración y de cómo se siente tu cuerpo.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Qué es la astenia primaveral y cómo combatirla", "url": "http://www.abc.es/familia/vida-sana/abci-astenia-primaveral-y-como-combatirla-201603190207_noticia.html", "keywords": "primaveral,astenia,lendoiro", "date": "2016-03-19", "id": "88bfcfe291dd8ce0d912786feaed63ae9931166e", "summary": "Con la llegada de la primavera se da el pistoletazo de salida a más horas de sol, subida de las temperaturas, aumento de las alergias y estos temidos síntomas"}, {"article": "MADRIDActualizado:20/03/2016 17:46hNuestra cavidad oral, tal y como sucede con el resto de nuestro cuerpo, está habitada por distintas especies de microorganismos. Una flora microbiana de la boca –o ‘microbioma oral’– cuya composición está condicionada por nuestra higiene bucodental, nuestro estilo de vida y nuestros hábitos alimentarios, caso por ejemplo del consumo, mayor o menor, de bebidas azucaradas. Un aspecto muy a tener en cuenta dado el papel que juega esta flora microbiana sobre nuestra salud, tanto general como bucodental. De hecho, como muestra un estudio llevado a cabo por investigadores de la Universidad de Manitoba en Winnipeg (Canadá), la composición de nuestro microbioma oral se asocia, ya desde los primeros años de vida, con un mayor o menor riesgo de caries severas.Como explica Robert Schroth, director de esta investigación presentada este viernes en el marco de la 45ª Reunión y Exposición Anual de la Asociación Americana para la Investigación Dental (AADR) que se está celebrando en Los Ángeles (EE.UU.), «los niños de nuestro estudio con caries severa de la primera infancia tenían una concentración significativamente mayor de microorganismos cariogénicos que aquellos que no tenían caries».Más bacterias cariogénicasEl estudio tuvo por objetivo evaluar la posible relación entre las caries severas y el microbioma oral en niños. Y para ello, los analizaron las muestras de saliva y de la placa dental de 50 niños con caries severa de la primera infancia (30) o libres de caries (20) de la provincia canadiense de Manitoba que aún no habían cumplido los seis años de edad. Es más; los autores también analizaron la información aportada por los padres sobre la salud bucodental, los hábitos dietéticos y los datos demográficos de sus hijos, así como la composición del microbioma de los niños.Los resultados constataron la ausencia de diferencias en la edad, el consumo de dulces o el sexo de los niños según tuvieran o no caries. Unos resultados que, asimismo, mostraron que los niños con caries severas no dejaron de usar el biberón hasta edades más tardías que aquellos libres de caries –hasta una edad promedio de 25,8 meses en el caso de los primeros y de 17,9 meses en el de los segundos–. Y lo que es más importante, que si bien las especies del microbioma oral eran similares en ambos grupos, no sucedía así con sus concentraciones. El microbioma oral de los niños con caries severa tiene una concentración mucho mayor de microorganismos cariogénicos Robert SchrothConcretamente, los niños con caries severa de la primera infancia tenían niveles mucho mayores de ‘Streptococcus mutans’, bacteria que vive en la placa dental y causa caries. Y como consecuencia de ello, tenían una cantidad hasta tres veces menor de ‘Streptococcus sanguinis’ –microorganismo que compite con ‘S. mutans’ pero que no causa caries– y un nivel hasta tres veces menor de bacterias del género ‘Veillonella’ –microorganismos que habitan la mucosa oral y que dependen de ‘S. mutans’ a nivel metabólico.", "title": "La composición de la flora microbiana de la boca condiciona el riesgo de caries", "url": "http://www.abc.es/salud/sepa/abci-composicion-flora-microbiana-boca-condiciona-riesgo-caries-201603190207_noticia.html", "keywords": "microbioma,menores,caries", "date": "2016-03-19", "id": "3e61042bcb308fe043182ab8d587728389cf864c", "summary": "La concentración de ‘Streptococcus mutans’ es mucho mayor en los niños con caries severas de la primera infancia"}]