[{"article": "Corresponsal en Nueva YorkActualizado:25/03/2016 15:36hCuando Craig Venter preparaba su libro «La vida a la velocidad de la luz», dio a parar con la historia de varios biólogos del siglo XVIII y XIX. Uno de ellos, un científico francés, aseguraba: «Dame el protoplasma básico y seré capaz de recrear todas las formas de vida». Entonces, la ciencia desconocía qué era el ADN y la biología molecular estaba en pañales. «Pero presumía que ahí estaban los ladrillos con los que se construye la vida», explicaba Venter recientemente en una entrevista con la revista ‘Gen’.Ayer, el célebre científico estadounidense publicó, junto a un grupo de investigadores, un estudio en la revista «Science» con el que se está más cerca de entender esos ladrillos, cuáles son sus funciones, cómo formaron la vida en su origen y cómo usarlos para crear organismos artificiales: anunció la creación de una bacteria artificial, con el genoma mínimo para ser capaz de sobrevivir y multiplicarse, y que promete explicar mucho de lo que desconocemos de la naturaleza de la vida.El organismo creado en el laboratorio es una bacteria de la máxima simplicidad, con un genoma formado por 473 genes, menos que cualquier organismo creado en la naturaleza y una nimiedad comparado con los más de 20.000 genes que componen el genoma humano.«La única manera de responder a las cuestiones básicas sobre la vida era conseguir un genoma mínimo , y la única manera de conseguirla era sintetizarlo en el laboratorio. Eso fue lo que empezó esta aventura hace 20 años», explicó Venter en una conferencia de prensa. En 1995, un grupo liderado por él secuenció por primera vez un genoma. En 2010, consiguieron crear una célula artificial. Ahora han hecho lo mismo, pero reduciendo el número de genes implicados al mínimo posible.Ese genoma mínimo será el trampolín que ayude a la ciencia a entender la creación de la vida, el papel de los genes en las funciones básicas de la vida y «en última instancia, ser capaces de recrear cualquier organismo».«Nuestra visión a largo plazo ha sido diseñar y construir organismos sintéticos bajo demanda, a los que se puedan incorporar funciones específicas y predecir cómo actuarán», aseguró Daniel Gibson, otro de los autores del artículo de «Science». Para Gibson, la célula artificial y muy simple creada ahora será un «chasis» para muchas aplicaciones industriales «desde la medicina a la bioquímica, los biocombustibles, la nutrición o la agricultura».Los resultados han sido también una cura de humildad para la ciencia: los investigadores no consiguieron desentrañar la función exacta del 32% de los genes de la bacteria sintética. «Ha sido una lección muy importante», recalcó Venter, que incidió en que la ciencia debe pasar de una visión de las claves de la vida «basada en el gen» a otra basada «en el genoma»: «La vida es más una orquesta sinfónica que un solista de piccolo. Y ahora estamos aplicando esa misma filosofía a nuestro análisis del genoma humano, donde estamos descubriendo que la mayoría de las enfermedades humanas tienen que ver con variaciones en todo el genoma».Otro de los beneficios derivados del descubrimiento es el perfeccionamiento del método de ensamblaje de grupos de ADN, que está siendo utilizado por ejemplo, en el desarrollo de cerdos modificados que contienen órganos susceptibles de ser transplantados a humanos.¿Se podrá usar esta técnica para manipular el genoma humano? Parece algo muy lejano. «Si solo entendemos dos tercios de la célula más básica que podemos obtener hoy en día, es probable que solo entendamos el 1% del genoma humano», apuntó Clyde Hutchison, otro de los investigadores.Los científico no dejaron de lado los cuestionamientos éticos de crear vida artificial. “Cuanto mejor entendamos los aspectos básicos de la ciencia, menor será la preocupación. Cuanta más discusión haya, mejor”, defendió Venter. «Pero está claro que no desaparecerá la preocupación, sobre todo en un país como EE.UU, donde la mitad de la población no cree en la evolución».", "title": "Crean el genoma artificial más pequeño a partir de un organismo vivo existente", "url": "http://www.abc.es/ciencia/abci-crean-genoma-artificial-mas-pequeno-partir-organismo-vivo-existente-201603241910_noticia.html", "keywords": "vida,artificial,science", "date": "2016-03-24", "id": "6f9630f9f631a560984f6eabd6ce1d7297bb1520", "summary": "Una bacteria sintética, creada por un grupo de científicos liderado por Craig Venter con un genoma mínimo, encierra las claves del origen de la vida y de la creación de organismos artificiales."}, {"article": "BANGKOKActualizado:27/03/2016 16:31hEl ministro de Transportes del Gobierno australiano, Darren Chester, ha dicho este jueves que las piezas encontradas en Mozambique pertenecen \"con casi total seguridad\" al avión de Malaysia Airlines que desapareció hace dos años en algún lugar del océano Índico mientras cubría la ruta Kuala Lumpur-Pekín con 239 personas a bordo.El Gobierno de Australia ya confirmó a principios de marzo el traslado al país de una pieza de metal hallada en una playa de Mozambique y que encajaría con un Boeing 777. Los análisis realizados por expertos australianos indican además que el lugar del hallazgo es \"compatible con los modelos de las corrientes oceánicas\", según añade el comunicado.Estas averiguaciones demostrarían que la gran búsqueda del avión en aguas profundas en el sur del Océano Índico, dirigida por Australia, se centraba en el lugar correcto. Chester ha indicado que las operaciones de búsqueda siguen en marcha. \"Estamos enfocados en completar esta tarea y mantenemos la esperanza de encontrar la aeronave\".Una de las piezas recuperadas en Mozambique fue hallada en un banco de arena por un investigador aficionado de Estados Unidos a finales de febrero y la otra en diciembre --en una playa-- por un turista de Sudáfrica, tal y como recuerda la cadena británica BBC.El vuelo MH370 despareció el 8 de marzo de 2014 poco después de despegar de Kuala Lumpur. Hasta el momento tan sólo se ha confirmado que el avión, que se dirigía a Pekín, cayó al océano Índico, pero aún se desconocen las causas.", "title": "Australia dice que las piezas encontradas en Mozambique pertenecen \"casi seguro\" al MH370", "url": "http://www.abc.es/internacional/abci-australia-dice-piezas-encontradas-mozambique-pertenecen-casi-seguro-mh370-201603241754_noticia.html", "keywords": "restos,mozambique,mh370", "date": "2016-03-24", "id": "90fb5236f4b272ac774afe3b54978ffe40b12c73", "summary": "Malasia enviará un equipo a Sudáfrica en busca de restos de la aeronave desaparecida"}]