[{"article": "Actualizado:07/03/2016 08:55h-¿Cómo debe asumir una persona que ya es mayor?Cada persona debe aceptar su realidad. Que le sea indiferente que los demás le vean como mayor, senior, viejo o anciano. Es su problema, no el mío. Mi realidad es la que es y maquillarla no tiene, a mi juicio, demasiado sentido.A medida que aparecen limitaciones tenemos que aceptarlas y, si podemos, compensarlas. Así, por ejemplo, para contrarrestar mi sordera uso audífonos, al aparecer temblor en mi mano derecha he aprendido a coger los vasos y comer la sopa con la izquierda, en lugar de escribir a mano uso las teclas del ordenador; si mis piernas se cansan, limito el número y destino de mis viajes...-¿Cómo aliviar el sentimiento de angustia cuando una persona se siente mayor y sabe que llega el fin de su vida?La muerte forma parte de la vida; es el precio que pagamos por ella. La proximidad de la muerte no debería angustiarnos. Habría que naturalizar la muerte, hablar normalmente de ella; no considerarla tabú. Y, a veces, sin ninguna morbosidad, reflexionar sobre la propia muerte.De acuerdo con Séneca «la premeditación sobre la muerte es premeditación sobre la libertad. Quién ha aprendido a morir ha desaprendido a servir».-¿Cuál es el secreto del buen envejecer?Mantener viva la curiosidad, tener la autonomía suficiente para hacer las cosas que quieres hacer o averiguar, y ser generoso, en especial con las personas de tu entorno. Respetar a los demás; aprender a escuchar, comprender y perdonar. Intentar, en la medida de nuestras limitaciones, cambiar las cosas que consideramos mejorables o injustas.Escuchar es esencial en una sociedad en el que muchos, tal vez la mayoría, sólo quiere imponer su verdad.-¿Por qué hay viejos de 20 años y jóvenes de 80?Cada persona, en cada momento concreto de su vida, es un producto provisional, abierto al cambio de su biografía anterior. Cada biografía es un viaje único e irrepetible, que empieza en el momento de nacer y transcurre hasta la muerte, a través de un número enorme y desconocido de interacciones cognitivas, emocionales, culturales, sociales, sobre una base genética asimismo impredecible y compleja. Somos también, en buena parte, como afirma Woody Allen, producto de la suerte, de situaciones y decisiones que influyen y cambian el rumbo de nuestra vida. Yo, por ejemplo, sé que si a los 85 años continuo activo es, en gran parte, porque las actividades que realizo –escribir libros, dar alguna conferencia, participar en congresos, conocer nuevas personas...– me gustan, puedo hacerlas y el tiempo que les dedico me pasa volando.Tienen para mi un valor intrínseco; no son trabajo, sino ocio. Pero no sabría explicar por qué me gustan. Otros prefieren coleccionar conchas, explorar pulmones, tocar el saxo, pintar un cuadro o cuidar un huerto. Los hay que pasan su vejez medio dormidos en un salón de orejas ante un televisor y otros, en cambio, que se muestran plenamente despiertos en algún tipo de voluntariado. Como ocurre entre los jóvenes, hay ancianos conservadores llenos de temores y ancianos revolucionarios que, como José Luis Sampedro a los 96 años, siguen luchando por la libertad. Hay entornos que facilitan el pensamiento libre y otros que lo coartan. La edad no es un indicador fiable.-La jubilación suele presentarse como un premio, un descanso a tantos años de esfuerzo laboral. ¿Es habitual considerarlo así, o se asume más como un castigo?Los artistas y la mayoría de profesionales liberales (profesores, periodistas, médicos, abogados, maestros), si se encuentran bien de salud no querrían jubilarse nunca. Para ellos, la jubilación forzosa es un castigo. En un futuro, en este momento difícil, tal vez utópico, la obligatoria «jubilación menú» debería sustituirse por una flexible «jubilación a la carta». Así, en la universidad, la jubilación es a los 70 años y al llegar este momento, aproximadamente un 15% no querría jubilarse nunca mientras tuviera capacidad para dar clases mientras que otro 15% (los se han equivocado de profesión, a los que no les gusta enseñar ni tampoco aprender de sus alumnos) debería haberse jubilado antes de los 60.A la mayoría de trabajadores no les gusta su trabajo. Trabajan para subsistir o comprar cosas; reducen la vida a los fines de semana y las vacaciones. Tenemos un gran reto: ¿qué debería hacerse para que la mayoría de personas lo pasara bien en su trabajo?-¿De qué manera se puede vivir con felicidad la vejez?Encontrando sentido a tu vida. Disfrutando lo que tienes y no lamentándote por lo que no tienes. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"La proximidad de la muerte no debería angustiarnos\"", "url": "http://www.abc.es/familia/mayores/abci-proximidad-muerte-no-deberia-angustiarnos-201603072211_noticia.html", "keywords": "vida,asumir,vejez", "date": "2016-03-07", "id": "a026a246867d31d620ea24e65f1312ea81a44a53", "summary": "Para Ramón Bayes, autor de «Olvida tu edad», la muerte forma parte de la vida, es el precio que pagamos por ella"}, {"article": "ParísActualizado:10/08/2016 17:03hUn hotel de cinco estrellas de la ciudad francesa de Amiens ha rechazado una solicitud de reserva de los Duques de Cambridge por falta de espacio, a pesar de la intermediación del Ministerio de Exteriores galo. Los príncipes Guillermo y Catalina de Inglaterra tienen previsto asistir a finales de junio a las conmemoraciones del primer centenario de la batalla del Somme, que enfrentó a las tropas francesas y británicas con el ejército alemán durante la Primera Guerra Mundial. El Ministerio de Exteriores de Francia se puso en contacto en enero con el hotel Le Marotte, en Amiens, pero el establecimiento ya estaba completo para las fechas solicitadas. Fuentes de la dirección han explicado a la emisora France Info que, por razones éticas, prefirieron no anular las reservas ya realizadas, algunas de ellas de clientes «fieles».Junto a los Duques de Cambridge también viajará el príncipe Enrique, según la prensa británica. Querían reservar un total de cuatro suites —cada una valorada en 350 libras (452 euros) por noche— en el único hotel de cinco estrellas de la zona. Un portavoz del Palacio de Kensington se ha limitado a confirmar que los tres miembros de la familia real británica asistirán a los actos previstos entre el 30 de junio y el 1 de julio. «Es una conmemoración importante y se sienten honrados de participar en nombre de la reina y el Gobierno», ha destacado.", "title": "Un hotel francés de cinco estrellas rechaza la reserva de los Duques de Cambridge por falta de espacio", "url": "http://www.abc.es/estilo/gente/abci-hotel-frances-cinco-estrellas-rechaza-reserva-duques-cambridge-falta-espacio-201603071733_noticia.html", "keywords": "francia,entrada,hotel,duques,prohibe", "date": "2016-03-07", "id": "efbc1f12067ed25396891c55b2fb198ad7381e2a", "summary": "Los príncipes Guillermo y Catalina de Inglaterra tienen previsto asistir a finales de junio a las conmemoraciones del primer centenario de la batalla del Somme, que enfrentó a las tropas aliadas con Alemania durante la Primera Guerra Mundial"}, {"article": "Actualizado:25/09/2017 12:38hFue una tragedia escalofriante. Una de las más grandes de la marina mercante española. Sin embargo, el naufragio del «Príncipe de Asturias» (en el que, el 5 de marzo de 1916, se fueron al fondo del Atlántico 452 personas), ha sido olvidado por la Historia y ensombrecido por otros como el del Lusitania. Sin embargo, la realidad es que nuestro país sufrió por entonces un golpe moral de un calibre similar al que Gran Bretaña había vivido cuatro años atrás con el « Titanic». No en vano, este buque a las órdenes de la Naviera Pinillos fue conocido a partir de entonces como el «Titanic español». Por ello, hoy analizamos las similitudes que tuvieron las dos catástrofes. Entre las mismas, destaca que ambas despiertan el interés de los amantes del misterio, los cuales afirman que la versión oficial que se nos ha contado sobre sus respectivos hundimientos no es cierta y proponen otras curiosas tesis.[Puedes ver el gráfico a pantalla completa siguiendo este enlace][Puedes leer la historia completa del hundimiento del «Titanic español» siguiendo este enlace]1-Los dos fueron construidos en las Islas BritánicasCuriosamente, tanto el «Príncipe de Asturias» como el «Titanic» fueron ensamblados en las Islas Británicas. El primero, según explica el investigador y divulgador histórico Víctor San Juan en su obra « Titanic y otros grandes naufragios», fue encargado por el gobierno español junto a otro navío gemelo (el «Infanta Isabel») para que la Naviera Pinillos (la propietaria) pudiera empezar a trasportar pasajeros y mercancías hasta el Nuevo Mundo. «El Príncipe de Asturias fue botado el 30 de abril de 1914 en los astilleros Kingston, de Glasgow; tenía 477 pies de eslora, 58 de manga y 39 de puntal desde la quilla a la cubierta de abrigo, con un desplazamiento de 16.500 toneladas», explicaba el diario ABC el miércoles 8 de marzo de 1916, apenas tres jornadas después de la tragedia. Por su parte, el «Titanic» fue construido en Belfast, donde se había establecido la producción de navíos de la White Star Line (la compañía que ordenó armar este buque) cuando esta cambió de manos. «Parte de la operación [de compra] dependía de los astilleros de Harland y Wolff en Belfast, con los que se llegó a un acuerdo según el cual la atarazana financiaría su empresa, con la condición de que ellos serían los encargados de construir los barcos de la nueva compañía. Por su parte, los barcos se comprometían a no construir barcos paras las navieras rivales», explica el divulgador histórico Jorge Olier Arenas en su obra « La historia del Titanic y los grandes transatlánticos». Con todo, y aunque su construcción se había realizado a pocos kilómetros, su tamaño no era comparable, pues el «Titanic» contaba con 882 pies de eslora y 92 de manga. Nuestro bajel era aproximadamente la mitad que el «Buque de los sueños».El «Titanic», tras su botadura - ABC2-Encargados para devolver al gloria a sus compañíasLa Naviera Pinillos encargó el «Príncipe de Asturias» y su gemelo, el «Infanta Isabel» para no quedarse atrás en su carrera por la supremacía naval con respecto a su competidora, la Compañía Transatlántica Española. Esta empresa había sido creada por Antonio López en el S. XIX en Cuba y contaba, por entonces, con unos altos ingresos gracias al transporte de correo. Era seguida en segundo término, por la propietaria del «Príncipe de Asturias», pero esta empresa se veía frenada, entre otras cosas, por el amplio capital con el que se había hecho su competidora durante los últimos 30 años gracias a su colaboración con la monarquía. «[La compañía] había hecho un contrato [que consistía] en la concentración de un acuerdo sin precedentes [con] el Estado que [le] permitió [ser] la única representante oficial española a través de los mares. Estaba además autorizada por los gobiernos de la monarquía, quienes le abonarían por ello cantidades muy importantes», explica la historiadora Elena Hernández Sandoica en su dossier « La “Compañía Trasatlántica Española”, una dimensión ultramarina del capitalismo español». La Pinillos sabía que debía superarla, por lo que encargó su nueva remesa de buques entre los que destacaba el «Príncipe de Asturias». Pero su competidora no se quedó atrás y, poco después, botó dos bajeles: el «Reina Victoria Eugenia» y el «Infanta Isabel de Borbón».Por su parte, la White Star Line encargó tres grandes naves (el «Titanic», el «Olympic» y el «Britannic») para luchar mano a mano con su vieja enemiga, la Cunard, que había botado poco antes dos imponentes buques. De poco le sirvió pues, después del naufragio, acabó en la ruina. Su último buque lo construyeron en 1932. «Para evitar la desaparición de la White Star, el gobierno británico presionó a la Cunard, promoviendo su unión con la compañía de la estrella y evitando así la pérdida de uno de los símbolos de u poder marítimo», añade Arenas. Ambas empresas llevaron sus dos nombres hasta que la Cunard acabó comprando su parte del negocio a su socia y pudo expulsar de esta curiosa coalición a su vieja enemiga.3-Dos buques de lujoEl «Príncipe de Asturias» era uno de los navíos españoles más lujosos del momento. Así lo atestiguó, en su momento, el diario ABC: «Tenía hermosísimos y lujosos salones de música y de fumar con una bien surtida biblioteca, camarotes de lujo compuestos de sala, dormitorio, cuarto de baño, tocador y W.C., con instalación de luz eléctrica y timbres». Por entonces, un viaje en este palacio hispano valía unas 3.000 pesetas más impuestos independientemente desde el lugar de l país desde el que se viajase. «Los baños, lavabos y retretes, barberías, hospitales, etc. instalados por todo el buque y para las diferentes clases de pasajeros, lo estaban con todas las perfecciones de higiene, y magnificamente, alumbrados con luz eléctrica», señalaba este diario hace un siglo. Finalmente, el navío también contaba con enfermería, quirófano y una farmacia. Todo era poco para los sortudos que podían hacer un viaje en él.Además de todo ello, el «Príncipe de Asturias» estaba equipado con tecnología punta para la época. «Se habían usado los adelantos más perfeccionados de la época para que no sucediera lo que en el Titanic: motores, instrumentos de navegación, medidas de seguridad… A su vez, se instalaron compartimentos estancos para que no se inundara todo el casco del barco en caso de colisión, que a la larga de poco o nada sirvieron», explica Jorge Díaz -autor de la novela histórica enmarcada en este navío « Tengo en mí todos los sueños del mundo» (Plaza & Janés, 2016)-.Camarote del «Príncipe de Asturias» - ABCEl «Titanic», en su caso, fue considerado el buque más lujoso de su tiempo. Y es que, al no poder competir en velocidad con sus contrarios, apostó por la riqueza. Tenía gimnasios, piscina climatizada, un café de estilo parisino, cubiertas de paseo privadas y una sala de escritura y lectura en la que los caballeros más ricos podían acudir para descansar frente a una chimenea. Los camarotes de primera clase estaban entre los más bellos de todos los bajeles de la época (por algo costaban unos 4.350 dólares americanos, el equivalente hoy en día a 70.000 dólares). Y lo mismo pasaba con los de segunda y tercera clase. «La mayoría de los pasajeros de tercera clase, inmigrantes de todas las nacionalidades […] creían vivir en un palacio. Estos camarotes de tercera se podían comparar con los camarotes de segunda clase de cualquier otro barco de la época. Incluso, en algunos barcos actuales», explica la Fundación Titanic en su página web.4-Dos capitanes expertos para dos gigantesPara dirigir a sus buques de mayor importancia a través de las aguas del Atlántico, las navieras seleccionaron a dos capitanes curtidos. La Pinillos dio el mando del «Príncipe de Asturias» a José Lotina Abrisqueta, un marino prestigioso nacido en Bilbao (y con familia en Barcelona) que se había hecho un nombre mandado vapores como el «Cadiz». «El “Príncipe de Asturias” siempre estuvo al mando de Abrisqueta, experto y perito marino de cuarenta y cuatro años con casi veinte de experiencia como capitán. Hábil e incluso con cierta inclinación al virtuosismo, era famoso en los puertos de América del Sur por la precisión de sus maniobras de atraque y desatraque», explica San Juan en su obra. Con todo, por lo que realmente era apreciado este vasco era por su puntualidad. Y es que, odiaba retrasarse. En palabras del autor, conocía el barco desde sus orígenes.El «Titanic» también podía presumir de contar con un viejo -y sabio- lobo de mar a sus mandos: el capitán Edward Smith. Este había pasado la mayor parte de su carrera en la White Star Line, donde ya atesoraba 30 años de experiencia. De hecho, con apenas 37 años ya era capitán del «Republic». Curiosamente, era conocido como el capitán de lo smillonarios porque solía ser elegido para los trayectos en los que había más ricachones, así como en los viajes iniciales de varios gigantes de la empresa. «A lo largo de su dilatada carrera como capitán de la marina mercante, nunca tuvo un percance grave en los buques que dirigió. Era un hombre discreto e inteligente, cuyo éxito personal también se extendía a los pasajeros de sus barcos, incluyendo a los más jóvenes», determina Arenas en su obra.5-CargamentoEn su último viaje, el «Príncipe de Asturias» tenía en sus bodegas un coche modelo Renault, 20 estatuas de bronce para un monumento encargado por la colonia española en Argentina y «lingotes metálicos», según varios historiadores. El cargamento del «Titanic», por su parte, estaba formado por -entre otras cosas- un coche Renault de 25 caballos, diamantes asegurados por 18.000 libras y tres arcones llenos de antigüedades dirigidas al Museo de Arte de Denver.6-Las grandes escaleras de primera claseSi por algo será recordado siempre el «Titanic» es por su gigantesca escalera, la cual daba acceso a primera clase. Basada en una de las escalinatas del Palacio de Versalles, estaba elaborada en roble coronada por un reloj tallado a mano. «Detrás del puente de mando estaba la magnífica cúpula de hierro forjado y cristal de la gran escalera de primera clase, separada de las estancias de mando del buque por la maquinaria del ascensor de proa. Esta enorme escalera de roble se hundía en la profundidad del barco a través de cinco plantas, llegando hasta la cubierata “F”», explica Arenas. El Príncipe de Asturias también tenía su propia escalera, parecida a grandes rasgos (y salvando las distancias) con la de su hermano menor. Imagen de las escaleras - Navviera Pinillos7-El problema de la visibilidadLos dos buques se fueron a pique por la mala visibilidad que había en las noches en las que navegaban por el Atlántico. El caso del «Príncipe de Asturias» es el menos conocido. El comienzo de su tragedia comenzó el día 4 de marzo cuando, debido al mal tiempo, el capitán Abrisqueta decidió no entrar al puerto de la costa de Santos (en Sao Paulo, Brasil), hacia donde se dirigía el vapor. El vasco, no obstante, no tuvo paciencia y decidió acceder al muelle el día 5, mientras llovía a cántaros y la niebla impedía ver más allá de las narices. Pero el curtido marino se fiaba de sus capacidades y esperaba poder solventar cualquier dificultad. Eso creía pero, no fue así. El bajel no tardó en perderse entre la bruma, por lo que el oficial prefirió asegurar la marcha reduciendo la velocidad. Su esperanza era discernir en cualquier momento la tenue luz de un faro cercano que le mostrara -como si la mismísima luz de Dios se tratase- el camino.Frederick Fleet, uno de los vigías del «Titanic» - Wikimedia«El capitán ordenó tocar la sirena de niebla. Viendo que el maldito faro no aparecía, Lotina ordenó caer cinco grados a babor y, poco después, otros cinco grados», explica San Juan. De nada sirvió, pues -poco después- los marinos vieron que se dirigían irremediablemente hacia un arrecife sumergido en punta Pirabura (el extremo de una isla cercana a su objetivo). «Solo dio tiempo a cerrar las puertas estancas antes de que el buque colisionara», añade el experto. El caso del «Titanic» es más conocido. El « Buque de los sueños» navegaba sobre las aguas del Atlántico en la noche del 14 de abril de 1912 cuando colisionó contra un iceberg por culpa, entre otras cosas, de la mala visibilidad. Y es que, los vigías Frederick Fleet y Reginald Lee solo se percataron de que delante del buque había un gigantesco témpano de hielo cuando lo tenían a menos de 455 metros. La escasa distancia impidió que el barco pudiese parar a tiempo. Cando vieron lo que tenían frente a los morros, Fleet tocó la campana de advertencia tres veces y cogió el teléfono para informar de ello. La conversación con su interlocutor (James Paul Moody, sexto oficial del barco) fue sumamente escueta. «¿Qué has visto?». «¡Iceberg por proa!». «¡Gracias!». Probablemente fue el último agradecimiento del británico aquella jornada, pues se acababa de iniciar el desastre. 8-La «contramarcha»El capitán Abrisqueta, al ver que su buque se dirigía hacia el desastre, ordenó dirigir el barco todo a babor y, a su vez, dar marcha atrás («atrás toda»). Por su parte, William McMaster Murdoch, a cargo del puente de mando del «Titanic» en el momento del impacto, ordenó virar todo a babor y la «contramarcha» para tratar de evitar la colisión. La maniobra fue exactamente la misma.9-El impactoA las 4:15 de la mañana, el «Príncipe de Asturias» se dio de bruces con su destino cuando su banda de estribor chocó contra el arrecife sumergido de punta Pirabura y se abrió en canal de proa a popa. Así narró ABC, hace un siglo, lo sucedido: «El choque fue de costado y causó una ancha brecha en el casco, por donde empezó a entrar agua a raudales». Con todo, y para desgracia de los tripulantes y el pasaje, muchos murieron hervidos vivos en el agua ardiendo que expulsaron las calderas al explotar y otros tantos se ahogaron (a muchos les condenó el no saber nada). Mapa del hundimiento- ABC«El impacto fue tan fuerte que el barco salió del agua y la roca cortó el fondo al caer, como si fuera una cuchilla. El cierre de los compartimentos estancos no fue eficaz en esas circunstancias, el agua entró en las calderas y provocó una terrible explosión que llevó el barco al fondo del mar en sólo cinco minutos… La mayor parte de los pasajeros estaban en la cama, durmiendo, eran más de las cuatro de la madrugada. Posiblemente ni supieran lo que sucedía. Los que estaban en la cubierta fueron los pocos que se salvaron. Tan cerca estaban de la costa que muchos lo hicieron a nado», determina Díaz.El caso del «Titanic» es algo más dramático, aunque similar en cierto modo al del navío español. Y es que, al igual que sucedió con el vapor hispano, el iceberg abrió la banda de estribor de proa a popa y la masa de hielo que provocó su hundimiento estaba sumergida también en gran parte. Sin embargo, tardó en irse al fondo del Atlántico un total de 2 horas, lo que aumentó el pánico entre aquellos que trataban de sobrevivir.10-El porcentaje de muertosA pesar de que ambos naufragios se sucedieron a principios del S. XX, el número exacto de fallecidos que hubo que lamentar en las dos tragedias se desconoce a día de hoy. En el caso del «Príncipe de Asturias», las cifras más fiables son las que ofreció el diario ABC el 8 de marzo de 1916 -las cuales provenían del gobierno de la época-. «Llevaba 405 pasajeros y 188 tripulantes. Las últimas noticias que se reciben de Río de Janeiro sobre el naufragio dicen que han perecido 452 personas, en su mayoría de nacionalidad española», explicaba este diario. Usando estas cifras, se puede establecer que el porcentaje de fallecidos es de un 76% sumando tanto a la tripulación como a los pasajeros. Con todo, no hubo personalidades similares en entidad a las del «Titanic» entre los fallecidos. «No hubo grandes nombres entre las víctimas. El periódico ABC publicó exhaustivas listas de muertos y supervivientes y no hay nadie de mucha fama: muchos emigrantes españoles que abandonaban la patria, algunos compatriotas que regresaban a Argentina tras una visita a España, miembros de adineradas familias sudamericanas o españolas residentes en Buenos Aires y Uruguay, un diplomático norteamericano que se incorporaba a su nuevo destino… Fueron muchos los muertos, muchas las historias truncadas, aunque no se recuerde el nombre de ninguno», determina Jorge Díaz en declaraciones a este diario.Por su parte, y en pleno 2016, tampoco se sabe exactamente la cantidad de personas que murieron en el trasatlántico «Titanic». En 2012, por ejemplo, el portal de investigaciones genealógicas ancestry.co.uk estableció los fallecidos en 1.517 de un total de 2.228 pasajeros. Por el contrario, las cifras oficiales ofrecida tras el naufragio determinaron que habían muerto 1.490 personas de 2.201.Atendiendo a estas últimas cifras, el porcentaje de marinos y pasaje que dejó este mundo fue de un 67%. Una cuantía similar a la del «Príncipe de Asturias», aunque menor. En cualquier caso, lo cierto es que independientemente de la cantidad de víctimas, los dos hundimientos significaron el final de una era. «Creo que en los dos casos reflejaban una sociedad de clases que llegaba a su fin, igual que la sociedad europea», explica el escritor a ABC.11-Las teorías «fantásticas» sobre su hundimientoA pesar de que oficialmente se dijo que la baja visibilidad había sido la culpable del naufragio del «Príncipe de Asturias» , a lo largo de las décadas se han multiplicado las teorías que niegan esta versión. «Hay tesis de todo tipo. Desde las que hablan de la irresponsabilidad del capitán y la tripulación, borrachos por la fiesta de carnaval que se celebraba en los salones del barco -teoría en la que no creo en absoluto-; hasta las que dicen que las estatuas que llevaba el barco para el Monumento de los Españoles de Buenos Aires estaban malditas. Hay quien ha hablado de un ataque de un submarino alemán o un barco inglés por una gran cantidad de oro que supuestamente viajaba en las bodegas, quien comenta que un cargamento de metales habría anulado el funcionamiento de los instrumentos, quien alega que la zona en la que se produjo el naufragio es una especie de Triángulo de las Bermudas… No faltan teorías para todos los gustos.», explica Jorge Díaz a ABC. Sin embargo, y tras investigar el suceso, el autor es partidario de la versión oficial. «Las hay muy atractivas, pero creo que la solución es la más sencilla: la mala suerte, los errores humanos, la falta de señalización correcta… En la zona de Ilha Bela se habían producido ya algunos naufragios, había un faro en un lugar llamado Ponta do Boi, que era por el que los barcos procedentes de Europa se orientaban, y los capitanes habían solicitado que se instalara otro en Ponta Pirabura, sin ser atendidos. Hacía un día especialmente malo, la visibilidad era escasa y la tormenta hacía poco fiables los instrumentos. El capitán Lotina llevaba un día entero navegando por estima, casi a ciegas, según sus cálculos todavía estaba a ocho millas de la costa, pero estaba a poco más de una. Cuando vio la luz del faro y quiso evitar el impacto ya era tarde», añade el experto.En el caso del «Titanic» las teorías son igual de variopintas, aunque menos numerosas. Una de las más famosas es la que afirma que la White Star Line hundió su buque a propósito para poder cobrar el gigantesco seguro que tenían contratado. Al parecer, el precio del barco había sido tan elevado que no les salía rentable tenerlo a flote. Otra tesis destacada es la que explica que se declaró un incendio en el interior del navío por culpa del capitán, quien hizo que las calderas fueran a toda máquina para llegar rápidamente a su destino y salir en todas las portadas. Finalmente, la idea («cospiranoica») más aceptada es que fue destruido por un submarino alemán.", "title": "El misterio del \"Titanic español\", el vapor que se hundió por una borrachera", "url": "http://www.abc.es/historia/abci-misterio-titanic-espanol-vapor-hundio-borrachera-201603070233_noticia.html", "keywords": "titanic,similitudes,hundimiento,asturias,principe", "date": "2016-03-07", "id": "850a29ccf6a0de1e4416217af93c9cfc47f694fd", "summary": "Analizamos en un gráfico las similitudes entre la tragedia del «Príncipe de Asturias» y el «Titanic», dos navíos que siguen despertando el interés de los más «conspiranoicos»"}]