[{"article": "MADRIDActualizado:06/04/2016 20:55hPor primera vez desde el inicio de la crisis, los fondos destinados por los contribuyentes a la Iglesia Católica a través de la X en su declaración de la Renta superó los 250 millones de euros. Este incremento no solo ha sido posible gracias a «una mayor renta disponible» de los españoles sino también a un aumento en el número declaraciones a favor de esta institución. Durante la campaña de la Renta 2015 (ejercicio fiscal 2014), se presentaron 7.291.771 declaraciones con la X de la Iglesia, 23.174 más que en el ejercicio anterior. Teniendo en cuenta que muchas son conjuntas, en torno a nueve millones de personas asignaron parte de sus impuestos a la labor que realiza esta institución. «La Iglesia ha tenido un peso muy importante en momentos de crisis. La recesión económica ha puesto de manifiesto su labor en todos los niveles, asistencial, pastoral, de acompañamiento», explicó el vicesecretario para Asuntos Económicos de la Conferencia Episcopal Española (CEE), Fernando Giménez Barriocanal, durante la presentación este miércoles de los resultados de la asignación tributaria de la Iglesia durante la campaña de la Renta del año pasado.La Conferencia Episcopal considera que este leve incremento en las declaraciones presentadas y en la cantidad consignada «es positivo» pues viene «marcada por el inicio de la recuperación económica en España». En concreto, la recaudación se incrementó en 2,7 millones de euros con respecto al ejercicio anterior. En 14 de las 17 comunidades se logró aumentar el importe asignado, siendo Madrid, Andalucía, Cataluña y Valencia las que más fondos han aportado. Entre las comunidades en las que más se marca la casilla de la Iglesia se encuentran Castilla-La Mancha, Murcia, Extremadura y la Rioja, superando todas ellas el 46%. Por encima del 50% de asignación se ubican cuatro provincias: Ciudad Real (55,37%), Cuenca (51,14%), Jaén (50,62) y Badajoz (50,10%).Según Giménez Barriocanal, la X de la Iglesia refleja la confianza de los españoles en esta institución, pues alrededor del 34,76% de las declaraciones llevan la X en favor de esta institución. «¿Cuántas instituciones reciben una adhesión de esta naturaleza?», aseguró el gerente de la CEE, quien defendió el actual modelo de financiación de la Iglesia a través de la asignación tributaria como «el más democrático», ya que son los propios contribuyentes los que deciden el destino de parte de sus impuestos.«La Iglesia solo recibe lo que deciden los contribuyentes. No hay partida presupuestaria para la Iglesia en la Ley de presupuestos. Si los contribuyentes no marcaran ni una sola X la Iglesia no recibiría ni un céntimo», explicó Giménez Barriocanal.", "title": "La asignación a favor de la Iglesia supera por primera vez los 250 millones desde el inicio de la crisis", "url": "http://www.abc.es/sociedad/abci-contribuyentes-dieron-2503-millones-casilla-iglesia-declaracion-renta-2015-201603161225_noticia.html", "keywords": "asignaciones,campaa,renta,iglesia", "date": "2016-03-16", "id": "d6280e51157bd1e319b92d9c9ade73826ffcaef9", "summary": "El número de declaraciones con la X en la casilla de la Iglesia aumentaron en 23.174 el año pasado"}, {"article": "MadridActualizado:16/03/2016 11:52hUn varón de 39 años fue sorprendido por agentes de la Policía Municipal de Alcorcón mientras estaba haciendo exhibicionismo ante menores de un colegio de la ciudad durante la hora del recreo. El hombre ha sido detenido y se le imputan delitos contra la Libertad sexual.Los hechos sucedieron cuando personal del colegio se puso en contacto con la Policía Municipal, avisando de que el individuo, que merodeaba habitualmente por la zona, se encontraba en el exterior del recinto exhibiendo sus atributos sexuales en actitud lasciva a los pequeños. Inmediatamente, agentes de Policía de Proximidad y de la Unidad de Policía Judicial, especializados en este tipo de conductas, se personaron en el lugar y acompañados de profesores, localizaron al ciudadano. El sujeto, que ha pasado a disposición judicial, se enfrenta a una pena de un año de prisión, además de un posible internamiento psiquiátrico.La concejal de Presidencia y Seguridad del Ayuntamiento de Alcorcón, Ana Gómez, felicitó a los agentes que han participado en este caso y aseguró que «una vez más, vuelven a demostrar su vocación de servicio a los vecinos y su compromiso con la seguridad de todos los alcorconeros». Asimismo, recordó que la Policía Municipal de Alcorcón, a través de los agentes de Proximidad y de la Unidad de Agentes Tutores, realiza una vigilancia constante en las inmediaciones de los centros educativos del municipio, realizando entrevistas con personal de los colegios y AMPAS, para que informen de cualquier anomalía que detecten.La vigilancia que realiza Policía Municipal es reforzada constantemente con visitas a colegios en las que se forma a los alumnos para que informen a los padres y profesores de cualquier riesgo que puedan sufrir por este u otros motivos.Además, existe un teléfono gratuito de atención inmediata, 900 111 092, para que los padres y profesores puedan trasladar a personal de las áreas de Educación y Seguridad cualquier otro tipo de acoso escolar que puedan sufrir los menores. En 2014 ya fue detenida una persona de origen español por hechos similares siendo condenado por los Juzgados de lo Penal de Móstoles, contando, además, con antecedentes por delitos de pederastia.Si bien este tipo de hechos no resultan frecuentes, debido a la estrecha vigilancia que se lleva a cabo en los entornos escolares, no es la primera vez que la Policía Municipal de Alcorcón trata con situaciones de este tipo, contando con una amplia experiencia en la materia, hecho que la sitúa a la cabeza de la lucha contra los delitos cometido hacia menores de edad.", "title": "Pillado \"in fraganti\" un exhibicionista en las inmediaciones de un colegio de Alcorcón", "url": "http://www.abc.es/espana/madrid/municipios/abci-pillado-fraganti-exhibicionista-inmediaciones-colegio-alcorcon-201603161152_noticia.html", "keywords": "exhibicionista,madrid,colegio,detenido", "date": "2016-03-16", "id": "0ff6e41bb5e699c7f74988b1756bb01227a5900e", "summary": "El hombre, de 39 años, ha pasado a disposición judicial, se enfrenta a una pena de un año de prisión, además de un posible internamiento psiquiátrico"}, {"article": "MadridActualizado:16/03/2016 17:03hLa auxiliar de enfermería que superó el ébola,Teresa Romero, se incorporará este jueves a su puesto como auxiliar de enfermería en el Hospital Carlos III-La Paz tras diecisiete meses de baja desde que se contagió del virus, enfermedad que superó con éxito tras una larga lucha.Fuentes cercanas a la familia han señalado a Ep que la incorporación tendrá lugar después de que su médico de cabecera le haya dado el alta de la baja al estar en condiciones para volver a su puesto. Hasta su contagio, trabajaba atendiendo casos de infecciones de VIH, hepatitis o tuberculosis, entre otras afecciones.En octubre de 2014, la auxiliar se convirtió en la primera española contagiada por el virus. Fue el primer caso de contagio de ébola fuera de África occidental al atender al misionero Manuel García Viejo, que fallecería a causa de la enfermedad el 26 de septiembre de 2014.Se ofreció como voluntaria para cuidar a los dos misioneros repatriados de África. Tras estar 30 días aislada en una habitación en este hospital, el 5 de noviembre recibió el alta hospitalaria después de recuperarse de las secuelas dejadas por el virus.Tras salir del hospital, ofreció una rueda de prensa en la que agradeció el apoyo mostrado. «No sé lo que falló, ni siquiera sé si falló algo. Sólo sé que no guardo rencor ni reproches», manifestó entonces. Tras ello, descansó unas semanas en Becerreá, en Lugo, y volvió a Madrid para recuperar su vida.Durante estos meses, emprendió acciones legales contra el exconsejero de Sanidad de la Comunidad de Madrid Javier Rodríguez por un delito de injurias y calumnias. Romero llevó a los tribunales las declaraciones en las que el exconsejero manifestó que «pudo haber mentido» cuando se infectó de la enfermedad. La causa se archivó.También se tuvo que enfrentar a la médico que la atendió en un primer momento en un centro de salud de Alcorcón, quien interpuso una querella por injurias y calumnias. La facultativa denunciaba que mintió al afirmar que la había dicho que estuvo en contacto con personas afectadas con el virus. Finalmente, alcanzaron un acuerdo para evitar ir a los tribunales.Teresa y Javier Limón, su marido, también presentaron una reclamación a la Administración por el sacrificio de Excalibur, el perro de la pareja, a quien se «ejecutó», según aseguró Limón, sin un diagnóstico previo.Negligencias Este miércoles, la sanitaria volvió a los tribunales en la causa en la que la juez de Instrucción número 21 de Madrid investiga las supuestas negligencias cometidas al no haberse adoptado las medidas necesarias para evitar el contagio.En su declaración, señaló a la juez que no recibió formación específica para evitar contagios. Tan sólo asistió a algunas charlas informativas y asistió a un taller de una hora en el que les mostraban cómo ponerse el traje. La denuncia que dio origen al procedimiento fue presentada por 15 médicos del Servicio de Medicina Intensiva del Hospital La Paz-Carlos III. Tras abrirse diligencias de investigación en octubre de 2014, se sumaron al procedimiento otras denuncia de CSIF y del Sindicato de Auxiliares de Enfermería (SAE). También se sumó el despacho Garzón Abogados, que representa a Romero.La testifical de Teresa Romero es la primera declaración que se toma en la causa. Hasta ahora la magistrada se había limitado a solicitar documentación acreditativa de las medidas que se adoptaron en el hospital madrileño.", "title": "Teresa Romero pone fin mañana a 17 meses de baja tras haberse contagiado de ébola", "url": "http://www.abc.es/sociedad/abci-teresa-romero-pone-manana-17-meses-baja-tras-haberse-contagiado-ebola-201603161656_noticia.html", "keywords": "romero,teresa,recupera", "date": "2016-03-16", "id": "db6ef7ae63eb42ffd83e0bda642482fa685dbb9c", "summary": "Se reincorpora a su puesto en el Hospital Carlos III como auxiliar de enfermería"}, {"article": "MoscúActualizado:17/03/2016 19:32hAl menos quince países han confirmado su participación en el encuentro de productores de petróleo que tendrá lugar el próximo 17 de abril en Doha para tratar de alcanzar un acuerdo de congelación de producción ante la continua caída de precios.El ministro de Energía ruso, Alexander Novak, ha confirmado una reunión que abordará la producción de petróleo después de meses de continuas caídas ante la preocupación por la sobreoferta existente en el mercado, según ha recogido la agencia de noticias Itar-Tass.«Hemos hablado con los ministros de distintos países y hemos discutido la fecha del encuentro relevante y las consultas entre países pertenecientes a la OPEP y los de fuera del cártel», ha afirmado Novak.El ministro ha explicado que los documentos de cara a la reunión se prepararán durante estas semanas y ha indicado que lo más probable es que se produzca una «resolución o declaración conjunta» en la que los países se comprometan a congelar su producción de petróleo a los niveles del pasado mes de enero.«Qatar enviará invitaciones a los países, tanto a los de la OPEP como a los no pertenecientes al cártel», ha afirmado Novak, que ha precisado que en la reunión también se abordarán medidas en caso de incumplimiento del acuerdo de producción.Respecto a la presencia de Irak, el ministro ha afirmado que sus autoridades se encuentran dispuestas a asistir a la cita, aunque el país ha expresado en varias ocasiones su intención de aumentar su producción a niveles previos a las sanciones y llegó a calificar la posibilidad de congelar su producción de \"broma\".La confirmación de este encuentro ha impulsado al alza la cotización del petróleo. A las 16.00 horas, el barril Brent, de referencia en Europa, se situaba en 40,03 dólares, mientras que el Texas, de referencia en Estados Unidos, subía hasta los 37,64 dólares.", "title": "Los productores de petróleo se reunirán en abril para decidir si congelan la producción", "url": "http://www.abc.es/economia/abci-productores-petroleo-reuniran-abril-para-decidir-si-congelan-produccion-201603161636_noticia.html", "keywords": "paises,produccion,petroleo", "date": "2016-03-16", "id": "258264458505681909deb4ed0393ee2e690ca602", "summary": "Al menos quince países participarán en el encuentro previsto para el próximo 17 de abril en Doha"}, {"article": "MadridActualizado:23/03/2016 16:15hLa situación sinóptica prevista para el comienzo de la festividad de Semana Santa augura un tiempo cuanto menos revuelto e inestable en buena parte del país. El desplazamiento hacia las Islas Británicas del anticiclón dará pie a la llegada de inestabilidad desde el océano Atlántico, aunque también habrá que vigilar la inestabilidad proveniente desde el Mediterráneo.SábadoTodo hace indicar que una borrasca no muy profunda en superficie, pero sí con bastante inestabilidad asociada en capas altas de la atmósfera, se situará frente a las costas de Portugal y Galicia. Previsiblemente, dejará chubascos moderados en buena parte del oeste y centro peninsular, quedando el tiempo más estable este día en el levante e Islas Baleares.Las temperaturas en este día serán las habituales para esta época del año. Es decir, aún hará bastante fresco al amanecer, pero en las horas centrales de la jornada, el mercurio, por ejemplo rondará los 18ºC en buena parte del Valle del Guadalquivir y regiones mediterráneas.Domingo de RamosLa situación meteorológica cambiará bastante poco. Quizás, la borrasca tenderá a desplazarse algo más al sur que el día anterior, aunque las lluvias y chubascos nuevamente se concentrarán en el oeste y centro peninsular, siendo el levante la zona menos probable en la que caigan las precipitaciones.Las temperaturas también cambiarán bastante poco. Nuevamente los registros más frescos se situarán por el nordeste peninsular, con máximas que difícilmente pasarán de los 12 o los 13ºC. Mientras tanto, en el sur, este e Islas Baleares, ya habrá mercurios que rozarán o incluso superarán ligeramente los 20ºC.Las Islas Canarias también vivirán un inicio de Semana Santa bastante inseguro, con precipitaciones que sobre todo se concentrarán al norte de las islas más occidentales. LunesTodo hace indicar que será un día de tiempo auténticamente primaveral. Muy probablemente, el sol será el protagonista a primeras horas de la mañana, pero a partir del mediodía comenzarán a formarse los típicos chubascos de esta época del año, que sobre todo descargarán en el suroeste y centro peninsular. Es bastante probable que los pasos que salgan por la tarde en Andalucía se vean afectados por los chubascos, que podrían tener carácter tormentoso.A pesar de todo, este lunes también habrá un apreciable ascenso de las temperaturas. Los 20ºC se alcanzarán nuevamente en los valles de Extremadura y Andalucía, así como en el área del mediterráneo. En Castilla y León y en general en el norte también se notará este ascenso, con máximas que en la meseta alcanzarán sin problemas los 15ºC. Se nota que nos acercamos a finales del mes de marzo.Martes y miércoles Santo: Con la lógica incertidumbre que tiene realizar un pronóstico meteorológico a un plazo tan lejano, la mayoría de mapas planean la posibilidad de que la inestabilidad siga presente en nuestro país.Es posible, que el mal tiempo, y por lo tanto las lluvias, pudieran desplazarse hacia zonas del este. Además, las temperaturas podrían descender y esto haría que la nieve volviese a visitar en plena Semana Santa los sistemas montañosos de nuestro país.", "title": "El inicio de la Semana Santa traerá lluvias y chubascos al oeste y centro peninsular", "url": "http://www.abc.es/sociedad/abci-borrasca-aguara-primeros-dias-semana-santa-201603161721_noticia.html", "keywords": "tiempo,santa,borrasca,semana", "date": "2016-03-16", "id": "8acbcc23b069965449a515616119058711566418", "summary": "El tiempo previsto será cuanto menos revuelto e inestable en buena parte del país"}, {"article": "MadridActualizado:16/03/2016 21:16hEl barril de crudo Brent para entrega en mayo cerró hoy en el mercado de futuros de Londres en 40,30 dólares, un 3,89 % más que al cierre de la sesión anterior.El petróleo del mar del Norte, de referencia en Europa, terminó la jornada en el International Exchange Futures (ICE) con un avance de 1,51 dólares respecto a la última negociación, cuando acabó en 38,79 dólares.La tendencia a la baja de las últimas dos sesiones se revirtió ante un aumento menor de lo esperado en las reservas de petróleo de Estados Unidos, que crecieron la semana pasada en 1,3 millones de barriles, por debajo de los 3,2 millones que habían pronosticado los expertos.La cotización del crudo europeo se vio espoleada asimismo por el anuncio de que los miembros de la Organización de Países Exportadores de Petróleo (OPEP) y otros productores se reunirán el próximo 17 de abril para tratar de acordar una congelación de las extracciones.El presidente de turno de la OPEP, el catarí Mohamed Saleh al Sada, anunció que hasta el momento quince países de dentro y fuera de la organización han aceptado esta medida.Diversos analistas han alertado de que congelar las extracciones al nivel de enero no aliviará el exceso de oferta que satura el mercado desde mediados de 2014, si bien el hecho de que los principales productores hayan puesto sobre la mesa medidas para controlar los precios por primera vez en año y medio ha aumentado las expectativas sobre una recuperación.", "title": "El Brent supera los 40 dólares tras dispararse un 3,89%", "url": "http://www.abc.es/economia/abci-brent-supera-40-dolares-tras-dispararse-389-por-ciento-201603162115_noticia.html", "keywords": "precio,subida,brent", "date": "2016-03-16", "id": "6613fad83c25a65aa5ec008db601c84649fddab8", "summary": "La tendencia a la baja de las últimas dos sesiones se revirtió ante un aumento menor de lo esperado en las reservas de petróleo de Estados"}, {"article": "MadridActualizado:16/03/2016 10:15hTubos Reunidos ha comunicado este miércoles al comité de empresa que planteará un ERE temporal para su planta de Amurrio (Álava), donde trabajan alrededor de 900 trabajadores, según han confirmado fuentes de UGT.El sindicato ha explicado que la empresa trasladó este decisión al comité sin precisar más detalles sobre el ERE y les ha indicado que deben constituir una comisión de negociación. En principio, e l periodo de consultas empezaría aproximadamente el 31 de este mes.Contexto complejoEste ERE se plantea después del presentado en Productos Tubulares para 398 trabajadores, una empresa también perteneciente al grupo Tubos Reunidos, como consecuencia de los efectos del bajo precio del petróleo en su negocio. Tubos Reunidos tuvo en 2015 unas pérdidas de 16,1 millones de euros, frente a los 7 millones de euros de resultado neto positivo de 2014.UGT ha indicado que se esperaban que Tubos Reunidos también planteará un ERE en su planta de Amurrio porque, en estos momentos, «no remonta la carga de trabajo».", "title": "Tubos Reunidos plantea un ERE temporal para los 900 trabajadores de su planta en Amurrio (Álava)", "url": "http://www.abc.es/economia/abci-tubos-reunidos-plantea-temporal-para-900-trabajadores-planta-amurrio-alava-201603160928_noticia.html", "keywords": "tecnicas,reunidas", "date": "2016-03-16", "id": "7feae3faaa764dfa2c3e090bf42df96afeb4b38b", "summary": "Según fuentes sindicales, el periodo de consultas empezaría el 31 de marzo y viene a sumarse a otro ERE presentado en la filial «Productos Tubulares»"}, {"article": "MADRIDActualizado:16/03/2016 19:08hLa hepatitis B es una enfermedad vírica que, según las estimaciones de la Organización Mundial de la Salud (OMS), padecen más de 240 millones de personas y que es responsable cada año de cerca de 800.000 muertes en todo el planeta. La razón para esta prevalencia y mortalidad desmesuradas se explica por la gran capacidad infecciosa del virus de la hepatitis B –o VHB, hasta 100 veces más infeccioso que el virus de la inmunodeficiencia humana (VIH)– y por la facilidad de transmisión de la enfermedad –el VHB se transmite a través de cualquier fluido corporal, caso de la sangre o la saliva–. Y asimismo, porque aun a día de hoy no tratamientos que consigan erradicar el virus, por lo que si bien son capaces controlarlo, puede acabar resurgiendo una y otra vez y provocar, entre otras patologías, una cirrosis o un cáncer hepático. Sin embargo, un estudio dirigido por investigadores de la Facultad de Medicina de la Universidad de Ginebra (Suiza) ha identificado uno de los mecanismos que hacen que este virus sea tan difícil de matar, lo que abre la puerta al desarrollo de nuevos tratamientos más específicos y eficaces frente a la hepatitis B.Concretamente, el estudio, publicado en la revista « Nature», describe los mecanismos defensivos que activa nuestro organismo para evitar la reproducción del VHB y, finalmente, destruirlo. Pero como explica Michel Strubin, director de la investigación, «si la historia acabara aquí entonces el virus dejaría de existir. Y así sería si no contara con una gran capacidad adaptativa. Al final, el virus siempre acaba contraatacando».Defensas a la ‘basura’El organismo humano es capaz de producir un gran número de proteínas defensivas para luchar contra los virus. Y entre las mismas, deben destacarse los denominados ‘factores de restricción’, proteínas del sistema inmune innato que constituyen la primea línea de defensa frente a las infecciones víricas. Sin embargo, a día de hoy se desconoce si nuestro sistema inmunitario cuenta con algún factor de restricción específico para combatir el VHB.Una vez infectada una célula hepática, el genoma circular del VHB se aloja en el núcleo celular, en el que convive junto a los cromosomas y espera su momento para dividirse, formar nuevos virus y expandirse a otras células.Y llegados a este punto, ¿cómo responde el organismo? Pues según muestra el nuevo estudio, los seres humanos contamos con un complejo proteínico denominado ‘Smc5/6’ que es capaz de reconocer el genoma del VHB y actúa como un factor de restricción para prevenir la producción de nuevos virus. Al final, el virus de la hepatitis B siempre acaba contraatacando Michel StrubinEn definitiva, el virus se encuentra aislado en el núcleo celular y pierde su capacidad infecciosa, por lo que es solo cuestión de tiempo que acabe siendo destruido. ¿Fin de la historia? Ni mucho menos. Como indica Michel Strubin, «el virus contraataca produciendo una proteína de pequeño tamaño, la ‘proteína X’, cuya función es destruir el complejo proteínico Smc5/6. Más concretamente, la proteína X tiene la habilidad de transportar al Smc5/6 a una parte de la célula que actúa como cubo de basura, con lo que se deshace de ella».Por tanto, y en ausencia de Smc5/6, el VHB es capaz de producir nuevas partículas virales e infectar las células hepáticas circundantes.Todos contra la ‘proteína X’Además de profundizar en el conocimiento de los mecanismos del VHB, el estudio abre la puerta al desarrollo de tratamientos específicos para combatirlo. Es decir, los estudios deberán centrarse en el diseño de fármacos que sean capaces de anular la proteína X para, así, prevenir que el virus pueda escapar de las defensas celulares.Como apunta Simon Fletcher, de Gilead Sciences y responsable de la verificación de la existencia de la proteína X en modelos in vivo, «entender cómo funciona este mecanismo nos ofrece nuevas posibilidades terapéuticas. Ya se han puesto en marcha estudios para aplicar este descubrimiento fundamental y desarrollar fármacos inhibidores que puedan inhibir esta proteína X».Es más; los autores creen que este nuevo descubrimiento también es aplicable a otros virus que, como el VHB, tienen un genoma circular independiente de los cromosomas celulares, caso de los virus del herpes y del papiloma humano. Así, y de confirmarse esta posibilidad, tan solo sería cuestión de desarrollar fármacos que actuaran contra las proteínas que, como la proteína X del VHB, anulan el complejo Smc5/6 para, de una vez por todas, erradicar estos virus del organismo.", "title": "¿Por qué el virus de la hepatitis B es tan difícil de erradicar del organismo?", "url": "http://www.abc.es/salud/enfermedades/abci-virus-hepatitis-dificil-erradicar-organismo-201603161651_noticia.html", "keywords": "tratamiento,virus,hepatitis", "date": "2016-03-16", "id": "220dbe6f2c8856b926487de2a9f821a2afd4bb54", "summary": "Un estudio identifica el mecanismo con el que el VHB evita las defensas del organismo y abre la puerta al desarrollo de tratamientos que logren su destrucción"}, {"article": "ParísActualizado:16/03/2016 16:14hAir France KLM aumentará este verano en España su capacidad un 4% con respecto al mismo periodo de 2015 con tres nuevas rutas, ha informado hoy el grupo aéreo.La compañía inaugurará el próximo 23 de abril la ruta Valencia-Amsterdam, que inicialmente operará durante los fines de semana y a partir del 16 de mayo con vuelo diario.Desde el 4 de julio, KLM operará un vuelo diario entre Alicante y Amsterdam. El 21 de mayo, inaugurará la ruta a Ibiza los fines de semana durante la temporada de verano, que será diario en julio y agosto.Una ruta que quedará reforzada es la que une Bilbao con Amsterdam, con 16 vuelos semanales, dos más que el verano pasado, y con 21 frecuencias durante julio y agosto.El grupo, junto con sus socios Air Europa y Delta Air Lines y su filial de bajo coste Transavia, ofrecerá esta temporada hasta 1.300 vuelos semanales ida y vuelta en 61 rutas directas desde y hacia 16 aeropuertos.", "title": "Air France KLM mejora incrementa su oferta de verano en España y abre tres nuevas rutas", "url": "http://www.abc.es/economia/abci-france-mejora-incrementa-oferta-verano-espana-y-abre-tres-nuevas-rutas-201603161613_noticia.html", "keywords": "airfrance,rutas,espana", "date": "2016-03-16", "id": "59ebd4967f794639d304efbd382f5bb523c9cf8b", "summary": "Desde el 4 de julio, KLM operará un vuelo diario entre Alicante y Amsterdam"}, {"article": "PARÍS.- Cuatro personas sospechosas de preparar un atentado en París fueron detenidas hoy en la capital francesa y en sus alrededores, confirmaron fuentes judiciales. Las detenciones de estas cuatro personas -tres hombres y una mujer- se produjeron esta mañana en el distrito XVIII de París, al norte de la ciudad, y en el departamento de Seine Saint Denis, en la periferia norte, según las informaciones del canal de televisión TF1 y de la emisora France Info.De los tres hombres, dos son hermanos de origen turco que estaban en contacto con el tercero, Youssef, de 28 años y conocido por su radicalismo integrista, reveló France Info.Este hombre había sido condenado en marzo de 2014 por intentar ir a Siria para integrarse con grupos yihadistas.El detenido había salido de la cárcel el pasado año y era objeto de una medida administrativa de residencia vigilada en virtud del dispositivo antiterrorista activado tras los atentados del pasado 13 de noviembre. La mujer era la compañera de uno de los tres varones arrestados, siempre de acuerdo con la emisora, que señaló que tras su captura fueron conducidos a la sede de la Dirección General de la Seguridad Interior (DGSI, los servicios secretos).En los primeros registros realizados no se les han encontrado ni armamento pesado ni explosivos, y sí se les han decomisado ordenadores que van a ser examinados. Según Reuters, la policía se incautó de un cartucho de kalashnikov, una pistola de fogueo, material informático y dispositivos USB almacenados en una caja fuerte.La cadena BFM TV indicó que su detención se decidió con carácter preventivo porque se había detectado que barajaban un proyecto de atentado, pero que estaba en una fase \"intelectual\" y se quería impedir que pudieran dotarse de instrumentos operativos.", "title": "Detenidos cuatro sospechosos de preparar un atentado en París", "url": "http://www.publico.es/internacional/detenidos-cuatro-sospechosos-preparar-atentado.html", "keywords": "atentado,cuatro,Detenidos,preparar,sospechosos", "date": "2016-03-16", "id": "ce4324eb5238d05536a76a6ff066f70c7eebb32d", "summary": "Los arrestados, tres hombres y una mujer, están vinculados al islamismo radical y uno fue condenado en 2014 por intentar ir a Siria para integrarse con grupos yihadistas. La policía se incautó de un un cartucho de kalashnikov, una pistola de fogueo y material informático"}, {"article": "MADRIDActualizado:16/03/2016 18:57hUn reciente estudio del Kings College de Londres y de la Universidad de Southampton (Gran Bretaña) ha encontrado una relación entre las enfermedades de las encías y mayores tasas de deterioro cognitivo en las personas con las primeras etapas de la enfermedad de Alzheimer. Aunque resulte, a primera vista, difícil de explicar, investigaciones recientes sugieren que la periodontitis puede favorecer tanto el desarrollo de la enfermedad de Alzheimer, como una progresión más rápida de la misma.¿A qué se debe esta asociación? Según David Herrera, por un lado, la enfermedad de Alzheimer es una patología neurodegenerativa cuya prevalencia se incrementa significativamente con la edad. Se caracteriza por inflamación, activación microglial y el aumento de citoquinas proinflamatorias, que resultan en una situación de inflamación en el sistema nervioso central. Por otro lado, señala Herrera, presidente de la Sociedad Española de Periodoncia (SEPA) la periodontitis, la enfermedad de las encías más destructiva y responsable de la mayoría de pérdida de dientes en adultos, tiene una alta prevalencia (por ejemplo, 25-40% en adultos en España), que se incrementa con la edad (el 25% previo corresponde a la cohorte 35-44 años y el 40% a los mayores de 65 años). «La periodontitis está causada por bacterias que se sitúan bajo la encía, e inducen inflamación de la misma, con el incremento de citoquinas proinflamatorias a nivel local; sin embargo, las bacterias, sus productos y las citoquinas pueden pasar, por vía sanguínea, al resto del cuerpo, y producen una situación de inflamación generalizada de bajo grado».Como se puede constatar, apunta Herrera, la inflamación es el aspecto común en ambas enfermedades, y la situación general de inflamación que provoca la periodontitis (que favorece enfermedades cardiovasculares o diabetes), también podría favorecer la enfermedad de Alzheimer o su progresión.Más rápidoEn este contexto, el estudio publicado en « PLoS ONE» sugiere que la presencia de periodontitis aceleraba el deterioro cognitivo en personas con enfermedad de Alzheimer (en fases iniciales). El estudio se realizó con 59 pacientes no fumadores en Southampton (Reino Unido), a los que se evaluó la situación cognitiva mediantes dos escalas diferentes, se tomaron muestras de sangre para analizar la presencia de citoquinas y de anticuerpos frente a bacterias asociadas a la periodontitis, y se hizo un examen completo de la salud de las encías. Todos estos exámenes se repitieron a los 6 meses, aunque en ese momento ya solo se evaluaron 52 pacientes.El resultado más importante es que en los pacientes que tenían periodontitis (20 de los 52 que terminaron el estudio), el deterioro cognitivo aumentó en 6,1 puntos (escala ADAS-COG), mientras que en los 32 sin periodontitis el cambio fue de tan solo 0,9 puntos. Esto significa 4,9 veces mayor velocidad de deterioro, tras ajustar para edad, sexo y niveles iniciales de deterioro.El profesor Clive Holmes, autor principal del estudio cree que estos resultados son muy interesantes, aunque advierte que se trata de un estudio pequeño. Sin embargo, advierte, si realmente existe una relación directa entre periodontitis y el deterioro cognitivo, «el tratamiento de la enfermedad de las encías podría ser una posible opción de tratamiento para de alzhéimer».De similar opinión es David Herrera: «Si la asociación se confirma, se debe plantear valorar la salud periodontal en personas con enfermedad de Alzheimer, pues el tratamiento ayudaría a reducir los niveles de inflamación sistémicos y se podría ralentizar el deterioro cognitivo».", "title": "¿Pueden afectar las enfermedades de las encías a la enfermedad de Alzheimer?", "url": "http://www.abc.es/salud/sepa/abci-pueden-afectar-enfermedades-encias-enfermedad-alzheimer-201603162112_noticia.html", "keywords": "alzheimer,dientes,sepa,encias", "date": "2016-03-16", "id": "8a61fcec4cf6e2833662f85ebb3683f617c100fc", "summary": "Un estudio publicado en PLoS ONE sugiere que la presencia de periodontitis aceleraba el deterioro cognitivo en personas con enfermedad de Alzheimer"}, {"article": "El entorno de Doñana tendrá un gasoducto. Es una de las últimas decisiones del Gobierno central en funciones, recién aprobada y publicada en el Boletín Oficial del Estado, después de que el Ministerio de Industria haya dado autorización administrativa y reconocido la utilidad pública del proyecto gasista denominado \"Marismas Occidental\".Se trata de un proyecto ubicado en el término municipal de la localidad onubense de Almonte, con el dato añadido de que se encuentra en el entorno de Doñana, y forma parte de las infraestructuras que Gas Natural plantea en la zona.El BOE, concretamente, cita que Gas Natural Almacenamientos de Andalucía es el titular de esta autorización que inició a través de Petroleum Oil & Gas España, también filial del grupo Gas Natural Fenosa, y da el visto bueno a una autorización que se limita a esa parte del proyecto \"Marismas Occidental\" que busca adecuar las instalaciones del almacenamiento de gas existentes en el emplazamiento desde hace cuatro años.En datos, prevé la realización de dos sondeos exploratorios y la construcción de 5,2 kilómetros de gasoductos que discurrirán por trazado existente.No obstante, a pesar de que es el Gobierno central el que ha dado el último paso, se trata de un proyecto que ya contaba con la autorización de las Administraciones implicadas. De hecho, obtuvo la Declaración de Impacto Ambiental (DIA) en septiembre de 2010 y la Autorización Ambiental Unificada (AAU) de la Consejería de Medio Ambiente de la Junta de Andalucía en noviembre de 2010.Incluso, la delegada territorial de Medio Ambiente y Ordenación del Territorio de la Junta en Huelva, Rocío Jiménez, sostiene la tesis del Gobierno central, y defiende que el proyecto \"no va por el Parque Nacional ni natural\". Al respecto, el jefe de Protección Ambiental de la Junta de Andalucía, José Antonio Candela, ha remarcado que 'Marismas Occidental' es \"pequeño y es un ramal de tubos\", a lo que ha añadido que los otros tres suponen \"una red mayor y las condiciones medioambientales son otras\".Cuatro proyectos para el parqueEn realidad, se trata de unos de los cuatro proyectos similares para el parque y su entorno, Para los otros tres, que también cuentan desde hace años con la Declaración de Impacto Ambiental favorable, la Junta de Andalucía informó desfavorablemente al entender que este tipo de actividad es incompatible con el objetivo fundamental del espacio natural.Los cuatro proyectos gasísticos en el entorno e interior de Doñana plantean 14 pozos de extracción de gas, 20 kilómetros de gasoductos y el almacenamiento subterráneo de hidrocarburos. Todos ellos cuentan con el razonamiento negativo de grupos ecologistas, al entender que no hay forma de garantizar que el Parque se vea libre de los peligros de esta actividad, por muchas precauciones que se tomen.De momento, la resolución publicada esta semana establece que en caso de \"amenaza de daño a las personas, los bienes o al medio ambiente\" se detendrán las operaciones y se adoptarán todas las medidas adecuadas, y fija que se constituya una garantía financiera especifica para eventuales responsabilidades medioambientales durante la fase de construcción de 1,3 millón de euros.Por ahora, contra la resolución cabe recurso de alzada en un mes, el tiempo en el que se podrán presentar todas las alegaciones que se consideren convenientes contra este proyecto.\"Los cuatro proyectos son uno solo\"El rechazo de los grupos ecologistas a este asunto se personifica en el portavoz de WWF en el Espacio Natural de Doñana, Juanjo Carmona, que recuerda que \"el problema es que lo que está fuera del parque no se puede controlar\", aunque \"este anuncio no nos parece bien, es una muy mala noticia, porque estos proyectos -los cuatro de Doñana y su entorno- son todos uno, están interconectados, y así se debería de haber abordado\".Carmona duda de que se haya cumplido la normativa europea en este asunto, y entiende que \"los estudios de impactos ambiental son insuficientes, no hay garantía de que no haya problemas para el acuífero\" o se ha aprobado sin estudios sobre los movimientos sísmicos, entre otras carencias.\"Es una muy mala noticia para Doñana, porque aunque no esté el proyecto al cien por cien en el espacio natural, realmente hay que verlo todo en su conjunto, y no cada parcelita pequeña del proyecto\", como si fuese algo independiente.", "title": "El Gobierno bendice el nuevo proyecto de gas en el entorno de Doñana", "url": "https://www.eldiario.es/andalucia/enclave_rural/medio_ambiente/Gobierno-bendice-proyecto-entorno-Donana_0_495201689.html", "keywords": "entorno,Gobierno,proyecto,Donana,bendice", "date": "2016-03-16", "id": "a61fca251a295ac662a9cf040fdd496969130ccc", "summary": "El BOE publica el visto bueno del Ejecutivo en funciones a este proyecto, que declara oficialmente de utilidad públicaSe trata de uno de los cuatro proyectos que, tanto dentro del parque como en sus alrededores, están destinados al flujo de gas naturalWWF sostiene que este proyecto se tendría que haber tratado globalmente, y no como algo independiente con respecto a los otros tres"}, {"article": "MADRIDActualizado:17/03/2016 16:11hLa vacuna para el dengue podría estar mucho más cerca. Un pequño ensayo clínico realizado sobre 41 personas voluntarias parece demostrar que una nueva vacuna, desarrollada por los Institutos Nacionales de Salud (NIH) tiene una eficacia del 100% frente al virus del dengue.El dengue es la infección vírica transmitida por el mosquito más común en el mundo e infecta a 390 millones de personas al año. A pesar de que el virus normalmente no causa síntomas u ocasiona simplemente fiebre leve, más de 2 millones de personas desarrollan cada año el fatal síndrome de shock del dengue. Actualmente hay varias vacunas experimentales en estudio clínico. Sin embargo, el camino hacia el entorno clínico es particularmente difícil para las vacunas del dengue que, a pesar de prometer resultados en animales, a menudo no demuestran protección en las personas. Uno de los mayores obstáculos es el hecho de que la vacuna del dengue debe proteger contra los cuatro serotipos del virus para ser efectiva, porque los individuos previamente infectados con un serotipo pueden padecer síntomas de la enfermedad peores si son infectados con otro serotipo. Por tanto, una vacuna que solamente sea efectiva de forma parcial puede potencialmente poner a la población en un riesgo todavía mayor de sufrir dengue grave.Pero a tenor de los resultados que se publican hoy en la revista « Science Translational Medicine», podríamos estar ante la «pieza final del rompecabezas en el desarrollo de una vacuna efectiva contra el dengue». Una vacuna que solamente sea efectiva de forma parcial puede potencialmente poner a la población en un riesgo todavía mayor de sufrir dengue gravePara evaluar mejor la eficacia protectora de una vacuna viva atenuada de dengue llamada TV003 que recientemente ha completado la fase 2 de los ensayos clínicos, el grupo de Beth Kirkpatrick de la Escuela Bloomberg de la Universidad de Harvard (EE.UU.). llevaron a cabo un estudio controlado aleatorio en un modelo que ha estado siendo usado para estudiar las vacunas de la malaria. Los investigadores probaron en 41 individuos sanos que no habían sido previamente expuestos al dengue una dosis de la vacuna o de placebo, y 6 meses más tarde fueron infectados con una forma debilitada del serotipo 2 del virus del dengue, el serotipo más difícil de prevenir. Virus ZikaLos resultados mostraron que que las 20 personas del grupo de placebo desarrollaron síntomas leves, pero los 21 individuos vacunados no desarrollaron ninguno y estaban completamente protegidos de la infección. Aunque solo los ensayos clínicos avanzados pueden establecer la eficacia de una vacuna, según indican los investigadores, este tipo de estudios en humanos pueden ayudar a identificar vacunas experimentales prometedoras y evitar que las más deficientes pasen a ensayos mayoresLos investigadores crean además que los métodos utilizados en este estudio podrían ser la base para desarrollar una vacuna contra el virus Zika, otra infección transmitida por mosquitos que se encuentra en la misma familia de virus que el dengue, en los próximos meses y años.Cuatro cepasEl dengue se caracteriza por fiebre alta, con otros síntomas que incluyen dolores de cabeza, dolor intenso detrás de los ojos, erupción cutánea y articular, dolor muscular o de los huesos. El dengue hemorrágico se produce cuando la sangre se escapa de los vasos sanguíneos a otras partes del cuerpo, lo que puede llevar a un fallo del sistema circulatorio, 'shock' y posiblemente la muerte, sin tratamiento apropiado y oportuno.Hay cuatro cepas muy diferentes de dengue en circulación y una vacuna exitosa debe evitar las cuatro cepas. Desde hace tiempo se sabe que las personas que están infectadas una vez con un virus del dengue son propensos a enfermarse si son infectadas por segunda vez con una cepa diferente, por lo que una buena vacuna contra el dengue tiene que proteger contra los cuatro virus del dengue.", "title": "Más cerca de una vacuna eficaz para el dengue", "url": "http://www.abc.es/salud/enfermedades/abci-mas-cerca-vacuna-dengue-201603161758_noticia.html", "keywords": "vacuna,dengue,science,eficaz", "date": "2016-03-16", "id": "21f59b3194617087d3ba485606c69306e1e8fd0e", "summary": "El dengue es la infección vírica transmitida por el mosquito más común en el mundo e infecta a 390 millones de personas al año"}]