[{"article": "Actualizado:18/01/2019 09:57hHan pasado a los libros de Historia como los «Inmortales». Un nombre que no adquirieron únicamente por sus habilidades militares -que también- sino porque, cuando uno de ellos caía muerto en batalla, se reclutaba inmediatamente a otro soldado para cubrir su baja. Estos guerreros, las tropas de élite del ejército persa durante casi tres siglos, cuentan hoy en día con el curioso honor de haber aparecido en la película « 300», donde se les muestra como unos semidioses capaces de aniquilar a destacamentos enemigos con su mera presencia. La realidad, no obstante, es algo diferente. Y es que, más que por militares invencibles, el cuerpo estaba formado por una división de 10.000 hombres que, aunque entrenados y muy válidos en el manejo de las armas, sangraban exactamente igual que los griegos cuando una espada o una lanza les atravesaba el torso. Así lo atestigua el que fueran derrotados en múltiples ocasiones en por los atenienses y los espartanos.La historia de los «Inmortales», así como otras tantas hasta completar un total de más de 230, se puede leer en el último libro del popular historiador y periodista Jesús Hernández: « ¡Es la guerra! Las mejores anécdotas de la historia militar». Una reedición de una de sus obras más vendidas en España en la que es posible encontrar desde curiosidades relacionadas con los espartanos, hasta referencias al siglo XX.«Aunque pueda parecer que es un libro de anécdotas, en realidad éstas sirven de excusa para conocer la evolución de las tácticas militares, así como hechos históricos poco conocidos, por ejemplo la guerra de Crimea, la de los Bóers o la Ruso-japonesa. El libro supone un repaso ameno y entretenido de toda la historia militar, desde Alejandro Magno a la guerra de las Malvinas. Estoy seguro de que el lector va a descubrir muchas cosas que no sabía y que le va a estimular a conocer más detalles sobre los hechos que ahí describo», explica, en declaraciones a ABC, el prolífico autor (que cuenta en su currículum con más de 20 obras publicadas, así como una infinidad de artículos históricos e intervenciones realizadas en varios medios).El ejército persaCuando los «Inmortales» comenzaron a ganarse sus medallas sobre el campo de batalla, los territorios dominados por los persas abarcaban desde Egipto, hasta el actual sur de Afganistán. Una extensa región imposible de defender por tropas «nacionales» y que llevó a los monarcas de este Imperio a usar un buen número de unidades mercenarias para lanzar ataques sobre sus enemigos (principalmente Grecia) y garantizar que ni un ápice de tierra caía en manos ajenas. «Las tropas persas eran [escasas] tanto para extender el Imperio como para defenderlo. Los mercenarios, iranios y no iranios, se usaron [por ello] intensamente. Los pueblos iranios de Asia Central -bactrianos, cadusios y saka- eran una fuente importante de ellos. Estas fuerzas podían ser contratadas temporalmente, aunque lo más frecuente era que se mantuviesen de forma permanente o semipermanente. Los ejércitos enviados en operaciones ofensivas, como las invasiones de Grecia, estaban predominantemente compuestos de mercenarios», explica el historiador especializado en Grecia y Roma Philip de Souza en su obra «La guerra en el mundo antiguo».A pesar de la importancia de los pueblos que ponían su espada al servicio de estos reyes (ya fuera a cambio de dinero o por no ser destruidos), los persas contaban también con un núcleo de guerreros «nacionales» (persas y medos –una tribu Tracia-) que solían ser de dos tipos. Los primeros eran combatientes de entre 20 y 25 años que eran llamados a filas después de haber recibido instrucción militar. «De los 5 a los 20 años, a los varones persas se les enseñaba equitación, tiro con arco y a decir la verdad. Después de ese período de entrenamiento militar permanecían disponibles para el servicio», añade Souza. Los segundos eran mucho menos habituales. Consistían en militares cuya vida estaba destinada a guerrear y que, como profesionales que eran, formaban un núcleo permanente de combatientes. Entre ellos se destacaban, precisamente, los «Inmortales». El contingente resultante podría parecer temible, pero nada más lejos de la realidad. Al menos, así lo afirman divulgadores históricos como David F. Burt, quien es partidario de que, aunque cuantitativamente los persas contaban con un ejército de grandes proporciones, a lo largo de la historia quedó demostrada su escasa efectividad en combate directo.Independientemente de si podían o no arrasar al enemigo por sus artes militares y no por su número –algo discutido a lo largo de los siglos- el ejército persa contaba con una estructura muy concreta basada, como bien explica De Souza, en el sistema decimal. La base de sus ejércitos eran las unidades de 10 guerreros, las cuales eran conocidas como «Dasabam» (dirigidas por un «Dasabapatis»). Diez de ellas formaban un «Satabam» (con un total de 100 hombres) que, a su vez, era dirigida por un «Satapatis». A su vez, una decena de estos grupos (1.000 militares en total) formaban un «Hazarabam», el cual estaba a los mandos de un «Hazarapatis». Finalmente, diez de estos regimientos daban lugar a una división. Esta era conocida como «Baivarabam» y rendía cuentas ante un «Baivarapatis». El «Baivarabam» más conocido era el de los «Inmortales», al estar formados por un total de 10.000 militares curtidos.A nivel práctico –y a pesar de que los ejércitos fueron variando según pasaban los siglos- entre los años 600 y 400 a.C. la fuerza del contingente persa se encontraba en sus arqueros y su caballería. Los primeros solían causar terror en los griegos con sus saetas y, durante la batalla, se ubicaban tras una línea de guerreros (conocidos como sparabara) ataviados con un gran escudo. Estos eran los encargados de protegerles. «Parece que el “dasabam” de diez hombres conformaba la unidad básica de infantería y formaba en una única hilera en batalla. […] Tras el muro de escudos, el resto de su “dasabam” se disponía en una profundidad de 9 líneas, cada combatiente armado con un arco y una espada curva [formando todos] una muralla de escudos», explica el historiador especializado en la época griega Nicholas Sekunda en su dossier «El ejército aqueménida». Por otro lado, la segunda pata de este poderoso contingente eran los caballeros. Estos podían ser ligeros (encargados de acosar al enemigo disparándole flechas o jabalinas) o pesados (de los que no hay apenas constancia más allá de alguna batalla en la que se afirma que había persas a caballo equipados con lanzas).Un cuerpo permanente«”Inmortales”, pondremos a prueba sus nombres». Si algo hay que agradecer al cine –y en especial a la película «300», es que nos haya recordado la existencia de esta unidad. Sin embargo, la verdad es que este grupo de combatientes era bastante diferente a la que nos muestra el largometraje. Para empezar, porque en la película los presentan ataviados con unas máscaras que en realidad nuca portaron, armados con dos espadas (cuando solían combatir con una lanza) y, finalmente, porque se afirma que eran la élite del ejército persa (una verdad a medias).Y es que, no todos ellos pertenecían a lo más alto del escalafón militar. La realidad, por el contrario, es que esta unidad abarcaba un «Baivarabam» (10.000 soldados) y que empezaron a ser conocidos como «Inmortales» después de que el historiador Heródoto afirmara que siempre mantenían una misma composición. «Si un hombre resultaba muerto o caía enfermo, la vacante que dejaba se cubría al momento, así que el total de este cuerpo nunca constaba de menos ni de más que de 10.000». Por tanto, la visión que se da en la película «300» (donde se afirma que este apelativo lo recibían por no morir jamás) sería errónea.Con todo, y siempre según Heródoto, los inmortales sí contaban con cierta preparación extra al ser una de las pocas unidaes del ejército que nunca era desmovilizada al terminar la guerra. Además, como bien señala el historiador clásico, tenía la particularidad de que debía estar formada únicamente por persas. «Por un lado, los “Inmortales” representan la mística que posee cualquier cuerpo de élite militar. De entre una masa de combatientes, siempre hay un grupo selecto al que se le teme especialmente por su preparación y valentía. No es difícil que ese grupo alcance la categoría de mito, como en este y otros muchos casos a lo largo de la historia. Por otra parte, aquellos soldados persas aparentemente invencibles han estimulado la imaginación, como en el caso de la película 300, en el que aparecen convertidos en una especie de guerreros samuráis», explica Hernández a ABC.Ese carácter de cuerpo permanente (además de las múltiples batallas en las que participaron –y vencieron- en Asia Menor y Egipto) provocó que la fama de esta unidad fuese aumentado. Además, les granjeó algunos beneficios y ventajas dentro del mismo ejército. Algunas son señaladas por Hernández en su obra: «Este cuerpo de élite disfrutaba de algunos lujos impensables para otros soldados. Siempre los acompañaba una caravana en la que viajaban mujeres y disponían de criados, ataviados con lujosos ropajes». Por descontados, solían partir a la contienda ricamente vestidos y, en palabras de Heródoto, sus vituallas y su comida eran transportadas de forma independiente a las del resto del contingente por su mayor importancia.La élite de los «Inmortales»Dentro del «Baivarabam» de los «Inmortales» (es decir, de los 10.000 hombres), había además un «Hazarabam» (1.000 combatientes) cuyos miembros eran seleccionados para ser la guardia privada del rey persa. En palabras de De Souza, todos ellos debían ser nobles. «Estos hombres eran denominados “melophoroi” o “portadores de manzanas” porque sus lanzas estaban rematadas en manzanas de oro, y eran los doryphori –“que en griego se traduce como soldados armados con lanzas”- de su rey», añade Sekunda. No obstante, parece que su nombre oficial era el de «arstibara» (literalmente, «portadores de lanzas»).Heródoto ya señaló esta curiosa característica al explicar el orden de batalla que el ejército del rey persa Jerjes mostró en un desfile militar antes de atacar Grecia en el siglo V a.C. Concretamente, en este texto se determina que en los «Inmortales» se incluía un regimiento con «granadas de oro sobre sus lanzas». «Detrás de él marchaba un cuerpo de la mejor infantería, que costaba de 10.000. 1.000 de ellos iban cerrando alrededor de todo aquel cuerpo, los cuales en vez de puntas de hierro llevaban en su lanza granadas de oro. Los restantes 9.000 que iban dentro de aquel cuadro llevaban en las lanzas granadas de plata», señala. Los « arstibara», como regimiento de élite de los «Inmortales» y guardia privada del monarca y de su palacio, contaban además con un «Hazarapatis» (un oficial al mando) con una habilidad reconocida y de gran respeto entre sus iguales. Y es que, además de labores puramente militares, este noble se encargaba también de recibir primero a las visitas del rey para garantizar su seguridad y dar su consentimiento expreso de que podía mantener una entrevista con él. «Además, el “Hazapatis” de este regimiento servía también como consejero principal del rey. […] En consecuencia, se convirtió en la principal figura de la corte; y a medida que las intrigas palaciegas se hicieron más y más usuales, en los siglos V y IV a.C., se verán envueltas en muchas de ellas», añade Sekunda.Equipo de combate1- Armaduras.A- Escudo. Entre los siglos VI y IV a.C., los persas usaron un amplio abanico de escudos para protegerse. A día de hoy se desconoce exactamente cuál es el que pudieron utilizar los «Inmortales», aunque es probable que portaran el denominado «spara». Este estaba elaborado en cuero y eran largos y rectangulares en el caso de la infantería, y pequeños y redondos para la caballería. «El escudo estaba construido por mimbres entrelazados por dentro y por fuera a través de una pieza de cuero de la forma que se deseaba dar finalmente. Cuando el cuero se secaba y se contraía ponía en tensión los mimbres. Los mimbres se flexionaban y la construcción en conjunto se reforzaba», determina De Souza. Este sistema los hacía sumamente ligeros y bastante resistentes a cuchilladas de armas pequeñas y flechas, pero no ante las poderosas lanzas griegas. Además, no podían compararse a los escudos griegos de latón o bronce, mucho más resistentes y que podían aguantar sin problemas la estocada de las armas ligeras de sus enemigos. B- Tiaras.Según Heródoto, los «Inmortales» portaban sobre su cabeza tiaras. Es decir, gorros de fieltro o lana que se caracterizaban por su flexibilidad. No les protegían demasiado, pero les otorgaban cierta movilidad. C- Espinilleras y pantalones.Además de las espinilleras (que solían ser de bronce) iban equipados con los tradicionales pantalones al modo persa, unas calzas que se anudaban con cinta en los tobillos. En palabras de Raffaele D'Amato (investigador experto en la era medieval y autor de « Roman military clothing»), este tipo de ropa era llamada anaxirydes y se caracterizaba por ser de colores muy vistosos.D- Corazas.Sobre las corazas de los «Inmortales» existen diferentes opiniones. Algunos historiadores afirman que las llevaban bajo la túnica y que estaba formada por unas placas tan finas como una carta que nada podían hacer contra la fuerza de las lanzas griegas. Heródoto, por su parte, explica en sus textos que sus armaduras era de unas «láminas de hierro que se asemejaban a las escamas de los peces». A su vez, también señala que los persas solían fabricarlas con piezas mayoritariamente de hierro y, finalmente, algunas doradas.2- Armas.A- Lanza.El arma principal de los «Inmortales» era la lanza corta. Esta tenía un contrapeso en su extremo inferior. Aunque la lanza persa era efectiva en sus tierras, su extensión era considerablemente menor a la de las griegas. B- Puñales o espadas cortas.Los «Inmortales» portaban sobre su muslo derecho unos puñales que, según Heródoto, les pendían del cinturón. Otras fuentes, por el contrario, las definen como espadas cortas o dagas. C- Arco y flechas.Además de la lanza y la daga, los «Inmortales» eran capaces de atacar a su enemigo a distancia gracias al arco compuesto que portaban a la espalda y un carcaj lleno de flechas de caña. Esta era un tipo de arma elaborada en tres partes y unida por pegamento animal y tiras de diferentes materiales. Eso, sumado a su forma y a su estructura, le hacía tener un alcance de unos 300 metros a pesar de su pequeño tamaño. «El arco compuesto es el arma esencial del nómada. Su construcción “compuesta” requería muy poca madera, difícil de obtener en la estepa eurasiática. Se pegaban tiras de cuerno en la superficie que miraba al arquero, y tendones en la cara orientada al exterior. […] Los componentes del arco se disponían formando una “C”, que debía invertirse para poder armarlo. Esto permitía acumular mayor energía en un arma que era corta en comparación con otras», añade De Souza.3- Túnica.Si por algo se caracterizaban los «Inmortales», era por las túnicas que portaban. Para Heródoto, por ejemplo, esta prenda destacaba por ser absolutamente rica en comparación con la del resto del ejército al contar -por ejemplo- con pedrería en las mangas . Él las define como «túnicas de vistosos colores con mangas». Por su parte, Jenofonte es de la opinión de que estos soldados solían dar una gran importancia a su aspecto y, como tal, vestían con de color rojo. Esta teoría es la que apoya Jesús Hernández en su libro «¡Es la guerra!». Nic Fields (doctorado en Historia por la Universidad de Newcastle) explica en su obra « La leyenda de los 300. Termópilas», que esta prenda era holgada y llegaba hasta las rodillas.Los dos combates en los que no hicieron honor a su nombre1-La batalla de Maratón.Tal y como explica el historiador español en la nueva reedición de su obra más vendida, una de las derrotas más escandalosas de los «Inmortales» se produjo en el año 490 a.C. durante la célebre batalla de Maratón. Por entonces corrían tiempos precarios para Atenas pues, tras haber participado en una pequeña revuelta contra los persas, se había convertido en un objetivo prioritario del monarca Darío I (al que, por cierto, llamaban «el Grande» por la ingente cantidad de territorio que había conquistado). Lo cierto es que los temores no nacieron en vano, pues -con ansias de venganza- envió a más de 150.000 guerreros (los números son discutidos ampliamente a día de hoy) a tomar la región, derrocar al gobierno y ubicar a uno más afín a sus intereses. Al mando del contingente puso al medo Datis (supervisado por el representante real Artáfrenes). Además, dentro de este gigantesco ejército se destacaban los «Inmortales». Los atenienses apenas pudieron reunir 11.000 combatientes al mando de los cuales se encontraba el general Milcíades.Tras considerar durante algún tempo el lugar idóneo para enfrentarse a los persas, Milcíades decidió que sería en la bahía de Maratón, ubicada aproximadamente a 42 kilómetros de Atenas y donde los persas iban a hacer desembarcar a sus tropas. «Milcíades extendió sus líneas a través de un valle para que no les rodearan por los flancos», explica Hernández. Por su parte, Datis ordenó que solo desembarcara la infantería y que los jinetes se quedasen en los buques. El objetivo era dirigir a estos últimos hacia Atenas mientras, en la bahía, la infantería acababa con el grueso de los combatientes enemigos. De esa forma, según creía, lograría tomar la ciudad sin apenas oposición. Sabiendo que no había hombres a caballo contra los que darse de mamporros, Milcíades ordenó atacar a Datis el 12 de agosto (o septiembre, dependiendo de las fuentes). Para ello, formaron una extensa línea de batalla (un kilómetro y medio más amplia de lo normal) y reforzaron los flancos de la formación en detrimento del centro. La idea era sencilla: rodear por los laterales a las mejores tropas persas, que se ubicaban en el medio del ejército contrario (y entre las que destacaban los «Inmortales») y acabar con ellas atrapándolas en una pinza mortal.En palabras de Heródoto, Milcíades tomó una decisión que pareció sumamente extraña a los persas, pero que resultó efectiva a la postre: ordenó a sus tropas cargar contra el enemigo a la carrera recorriendo el kilómetro y medio que les separaba de la primera línea de infantería enemiga. Aquel movimiento parecía una locura, pero lo que buscaban los atenienses era disminuir el tiempo que iban a estar expuestos a las temibles flechas de los arqueros de Datis. «Pese a la debilidad de su centro, las alas pudieron contener el ataque enemigo. Seguidamente, los griegos pasaron al ataque, con una ferocidad que provocó el pánico en las filas persas, incluidos los “Inmortales”. Los hombres de Darío huyeron corriendo hacia sus barcos. Dejaron tras de sí unos 6.400 muertos. Por su parte, los griegos solo contaron ciento noventa y dos bajas», explica Hernández en «¡Es la guerra!».2-Las Termópilas y los 300 espartanos.Apenas diez años después de la gran derrota de Maratón, los persas volvieron a armar a un gran ejército para tratar de conquistar Atenas. En este caso, la responsabilidad corrió a cargo de Jerjes, hijo de Darío y un destacado estudiando de filosofía (aunque la película «300» le muestre como un estúpido). El monarca logró reunir un ejército para atacar Grecia que, a día de hoy, se cifra en 300.000 hombres (Heródoto explica en sus textos que estaba formado casi por dos millones de hombres). Los atenienses, por su parte, cuando se percataron del gran contingente que se les venía encima (allá por el año 481 a.C.) solicitaron apoyo a todos las regiones cercanas. Entre ellas se encontraba Esparta cuyo rey, Leónidas, aceptó enviar hombres en su ayuda después de que una pitonisa le informase de que su pueblo sería el siguiente en caer bajo el yugo invasor. No obstante, el consejo de espartano se negó a enviar al grueso de sus hombres (unos 9.000 soldados) a la lucha. Así pues, Leónidas únicamente pudo unirse a sus curiosos aliados (pues su enemistad era conocida) con 300 hombres de su guardia personal.El lugar que Leónidas seleccionó para detener al ejército persa fue el paso de las Termópilas, una angosta zona montañosa ubicada al norte de Grecia que se consideraba la entrada natural hacia el sur de la región (donde se ubicaban las principales ciudades). Su característica más llamativa era que su paso principal no superaba los 15 metros de largo, lo que lo hacía perfectamente defendible. «Si observamos la batalla de las Termópilas a vista de pájaro, vemos el estrecho paso que el ejército de tierra tenía que atravesar, y eso representó una ventaja para los griegos, ya que podían utilizar una pequeña cantidad de hombres para reducir el frente y ofrecer una defensa significativa», señala el historiador militar Richard A. Gabriel en declaraciones para la obra «Las grandes batallas de la Historia». Heródoto fue de la misma opinión: «Estos parajes parecieron a los Griegos los más aptos para su defensa; pues miradas atentamente y pesadas todas las circunstancias, convinieron en que debían esperar al bárbaro invasor de la Grecia en un puesto tal, en que no pudiera servirse de la muchedumbre de sus tropas y mucho menos de caballería».Entre agosto y septiembre del año 480 a..C. se sucedió la contienda. Los griegos contaban con 300 espartanos y unos 6.000 soldados «Tejeos; Mantineos; de Orcomeno, ciudad de la Arcadia; de lo restante de la misma Arcadia; de Corinto; de Fliunte, de los Miceneos, los Locros Opuncios y los Focenses». Jerjes desembarcó con un ejército imposible de contar y que superaba, como mínimo, a los defensores en una diferencia de 50 a 1. Con todo, se demostró que el lugar había sido elegido a la perfección, pues -durante el primer día batalla- la infantería ligera persa se estrelló contra la falange hoplita y se vio obligada a retirarse.El segundo día, ansioso de lograr la victoria, Jerjes envió a luchar contra los defensores de las Termópilas a los «Inmortales». «Hizo venir el rey a los Inmortales, cuyo general era Hidarnes, muy confiado en que éstos se llevarían de calle a los Griegos sin dificultad alguna. Entran, pues, los Inmortales a medir sus fuerzas con los Griegos, y no con mejor fortuna que la tropa de los Medos, antes con la misma pérdida que ellos, porque se veían precisados a pelear en un paso angosto, y con unas lanzas más cortas que las que usaban los Griegos, no sirviéndoles de nada su misma muchedumbre», explica Heródoto. Al final, viéndose superados por un enemigo mucho mejor entrenado y equipado, los guerreros de élite de los persas tuvieron que darse la vuelta, y salir por piernas para evitar ser masacrados. Con todo, todavía lucharon durante algún tiempo más contra las primeras líneas de los «Inmortales». «Es increíble cuánto enemigo Persa derribaban [los espartanos], si bien en aquellos encuentros no dejaban de caer algunos pocos Espartanos», finaliza el historiador. El resto de la Historia es bien conocida por todos. Los hombres de Leónidas murieron, pero retuvieron al enemigo lo suficiente (y con un impacto tal) como para que otro ejército se formase e hiciese retirarse a los persas.Cuatro preguntas a Jesús Hernández1-¿Existe documentación suficiente para hablar de su participación en algunas batallas?Contamos con los relatos y descripciones del historiador griego Heródoto en el Libro VII de sus Historias. En el Anábasis del también historiador griego Jenofonte aparecen igualmente referencias a este cuerpo de élite persa. Por lo tanto, disponemos de fuentes históricas suficientes para conocer esos hechos.2-¿Cree que los libros de Historia pueden contar y, a la vez, entretener?Sin duda. Mucha gente no se anima a leer libros de Historia porque los considera aburridos, y tienen razón. Buena parte de los historiadores no escribe pensando en el lector, sino en demostrar a sus colegas que son grandes eruditos y que han consultado una extensísima bibliografía. El resultado, claro está, es tan indigerible como disuasorio. Por suerte, desde hace unos años contamos con historiadores que saben combinar el rigor y la amenidad de manera brillante; por ejemplo, en el campo de la Segunda Guerra Mundial, Max Hastings o Rick Atkinson, cuyos libros resultan tan apasionantes como la mejor de las novelas. 3-¿Cuál será su siguiente trabajo?¿Cómo sorprenderá a sus lectores?Este otoño se publicará mi vigesimoprimer libro. Será el relato de unos hechos increíbles que ocurrieron en Brasil al acabar la Segunda Guerra Mundial. Los inmigrantes nipones no sólo no creían que Japón había perdido la guerra, sino que estaban convencidos ¡de que la había ganado! Se editaban falsas revistas norteamericanas y se radiaban noticias en emisoras clandestinas en las que Japón aparecía como vencedora. Además, surgió una secta fanática que comenzó a asesinar a los que aceptaban la realidad de la derrota. Parece el argumento de una novela, pero eso es lo que ocurrió. Cuando supe de esos hechos, no dudé en escribir un libro para que el lector español los pudiese conocer. Para ello, he viajado a Brasil para documentarme y entrevistarme con descendientes de los protagonistas.4-Es usted un pionero de la divulgación histórica con más de una veintena de libros a sus espaldas. ¿Cómo diría que han afectado sus textos al conocimiento de la historia militar española?Cuando se publicó mi primer libro, Las 100 mejores anécdotas de la Segunda Guerra Mundial, prácticamente no había obras sobre este conflicto escritas por autores españoles. Su éxito sirvió para animar a más autores a lanzarse a escribir sobre el tema, y a las editoriales a apostar por ellos. Ahora, por suerte, son muchos los autores españoles que escriben sobre éste y otros temas que hasta hace poco parecían exclusivos de los autores extranjeros, y con un nivel de calidad muy alto. Mi libro sobre la guerra de Secesión norteamericana, Norte contra sur, fue también el primero escrito por un autor español, igual que mi obra sobre la Primera Guerra Mundial. Me gusta abrir nuevos filones en los que no hay bibliografía en español, como el del dirigible Hindenburg, los protagonistas de mi libro Bestias nazis, como Dirlewanger o Göth, o el que he referido de la colonia japonesa en Brasil. Ahora estoy valorando escribir un libro sobre otro tema en el que tampoco hay nada publicado en español.", "title": "La verdad sobre los \"Inmortales\", los guerreros de élite persas humillados por solo 300 espartanos", "url": "http://www.abc.es/historia/abci-verdad-sobre-inmortales-guerreros-elite-persas-humillados-solo-300-espartanos-201603290225_noticia.html", "keywords": "verdad,espartanos,persas,inmortales", "date": "2016-03-29", "id": "ee934787485fd94b50588560ea3083a1ff1e90f1", "summary": "A pesar de que han pasado a la historia por el miedo que causaban entre sus enemigos, estaban peor equipados y peor entrenados que sus equivalentes griegos. Jesús Hernández tiene un hueco en su nuevo libro para ellos"}, {"article": "MadridActualizado:29/03/2016 22:39hEl Ayuntamiento de Coslada, gobernado por el PSOE, ha anunciado que convocará una consulta popular sobre la celebración de festejos taurinos en la localidad. En una nota, el Gobierno municipal ha informado de que se invitará a los vecinos a que se pronuncien con un «sí» o un «no» sobre la siguiente pregunta: «¿Estaría usted de acuerdo en que el Ayuntamiento de Coslada dejara de celebrar festejos taurinos en la localidad?».Las votaciones, cuyo resultado no será vinculante, se celebrarán entre el 2 y el 9 de abril en los centros municipales El Cerro, La Jaramilla, Rompeolas, Margarita Nelken y José Luis Sampedro, ha indicado el Ayuntamiento. Las diferentes consultas, que tendrán lugar por la tarde los días laborales y por la mañana los sábados, estarán precedidas por la celebración de asambleas informativas que arrancarán media hora antes de abrirse las urnas.Finalizada cada una de las asambleas y las votaciones, la Policía Local se hará cargo de las urnas y su custodia, así como del equipo informático con la información sobre las votaciones, agrega la nota del Consistorio.El decreto firmado por el alcalde para la autorización de la consulta recoge la opinión del regidor, Ángel Viveros, sobre la «importancia» de la participación de los ciudadanos en el control y la gestión de los asuntos de la vida municipal.Hay que recordar que el Ayuntamiento también ha decidido cobrar una tasa por aparcamiento a los autobuses de la Cruiz Roja.", "title": "Coslada someterá a consulta popular la celebración de festejos taurinos", "url": "http://www.abc.es/espana/madrid/municipios/abci-coslada-sometera-consulta-popular-celebracion-festejos-taurinos-201603292239_noticia.html", "keywords": "taurinos,festejos,coslada,consulta", "date": "2016-03-29", "id": "1d707c5693356cc77586e951d931b2493a5b1acd", "summary": "Los vecinos empadronados podrán votar entre el 2 y el 9 de abril: el resultado no será vinculante"}]