[{"article": "Les voy a a contar dos escenas a las que he asistido esta misma semana y que a nadie les sonarán muy extrañas.En la primera, al comprar un producto simple en una tienda normal, se me exige un precio distinto, superior, al inicial al decir que necesito factura. En la segunda, un señor proclama en la puerta del colegio de mi hijo que él no tiene estudios y que, de haberlos tenido, hubiera sido político para poder robar todo lo que pudiera. Él y su interlocutor concluyen que todos los políticos son unos ladrones. Es evidente que la corrupción es uno de los mayores males de la vida política en España y ocupa uno de los primeros lugares entre las preocupaciones de nuestros conciudadanos. Hace un par de días leíamos en eldiario.es el informe del CIS en el que se afirma que ya es la segunda preocupación de los españoles y que refleja una subida de 8,3 puntos en un mes hasta alcanzar el 47,5 por ciento de menciones en la encuesta. Mientras escribo estas líneas, leo noticias de hoy mismo sobre corrupción en ayuntamientos como Getafe (Madrid), La Algaba (Sevilla), La Muela (Zaragoza); en personas muy cercanas a la corona en el caso Noos y a la misma corona, tanto el rey como la reina actuales, arropando a uno de los usuarios de las tarjetas blacks y presunto financiador ilegal del PP como desvela en exclusiva eldiario.es. También, cómo no, en partidos políticos como el PP, sobre todo con el PP, hoy con Ignacio González y su ático, con Esperanza Aguirre y su fundación Arpegio o con declaraciones de Bárcenas diciendo lo que todos sospechamos: que no se formatea un ordenador 35 veces por temor a que estén guardadas en él las puntuaciones del buscaminas, sino, más bien, que dicho partido ha concurrido a muchas elecciones contando con un presupuesto mayor del declarado y conseguido por medios ilícitos, lo que en medios deportivos sería dar positivo en el control anti-doping. Todo lo anterior por limitarme al ámbito político, ya que también nos encontramos noticias similares en empresarios, en el deporte, como la Federación Española de Fútbol y un largo etcétera. Repito: estas son solo algunas de las noticias que encuentro hoy mismo, mientras escribo estas líneas.Por otra parte, todos los partidos prometen luchar contra la corrupción y sospecho que los ciudadanos, en general, no se creen sus promesas porque, como decían los señores a la puerta del colegio de mi hijo, no solo todos los políticos son unos sinvergüenzas, sino que de tener ellos la oportunidad de ser político no tratarían de combatir contra la corrupción, sino aprovecharse de ella para enriquecerse. Criticamos a los políticos, pero en nuestro día a día tratamos de evitar pagar el IVA o cualquier otro impuesto que redunde en el bien común. Se me puede decir que se intenta evitar dichas obligaciones porque no nos fiamos de los gestores de esos bienes públicos, y puede que sea verdad, pero no deja de rondarme por la cabeza que igual el problema es mucho más profundo, que por educación, o mala educación más bien, somos reacios a respetar el bien común y si tenemos que administrarlo tendemos a pensar que es nuestro y actuamos como tal, aunque ocultándolo un poco para que los que pagan no se den cuenta fácilmente que se les roba.Pienso, que por educación, o mala educación más bien, creemos que el pícaro es un tipo sagaz que merece nuestra aprobación siempre que no se le vean sus trampas. Y así, mientras que no cambiemos esta forma de pensar, hasta que no aceptemos el valor del bien común, mientras no dejemos de protestar por el comportamiento de los políticos a la vez que solicitamos que no nos cobren el IVA, será muy difícil que el problema de la corrupción desaparezca de nuestro horizonte. Y así nos va.", "title": "Yo sería corrupto si pudiera", "url": "https://www.eldiario.es/andalucia/desdeelsur/corrupto-pudiera_6_492810763.html", "keywords": "corrupto,pudiera", "date": "2016-03-09", "id": "4a896af42dd7485cdcc9e3bfd2bff278a50827c7", "summary": "Les voy a a contar dos escenas a las que he asistido esta misma semana y que a nadie les sonarán muy extrañas.En la primera, al comprar un ..."}, {"article": "El fiscal jefe de Álava, Josu Izaguirre, estrechará en pocas horas el cerco sobre las personas que van a ser juzgadas próximamente por su implicación en el 'caso De Miguel', la presunta \"trama organizada en torno a Alfredo de Miguel\" -entonces 'número dos' del PNV en Álava y diputado foral de Administración Local-, junto a otros cargos públicos y militantes del PNV. El fiscal presentará su escrito de calificación este viernes en el que desgranará las responsabilidades penales de las personas que se sentarán en el banquillo por esta presunta trama de corrupción, después de que la Audiencia de Álava rechazara en octubre del año pasado los últimos recursos presentados por los acusados.El juez instructor, Roberto Ramos, consideró \"indiciariamente acreditado\" que en este caso existió una \"trama organizada en torno a Alfredo de Miguel\", quien con la ayuda de otros imputados, \"lideró un entramado societario\" dirigido a \"obtener irregularmente contratos o adjudicaciones públicas\" de \"diferentes administraciones o entes gobernados por el PNV llegando a cobrar o percibir en base a dichas contrataciones y en diversas ocasiones cantidades dinerarias por trabajos que nunca fueron realizados\". El juez también acreditó indiciariamente durante la instrucción que en algún caso se solicitó el \"pago de comisiones de las personas jurídicas o mercantiles que obtuvieron adjudicaciones de contratos diversos\" y que también se pidieron u obtuvieron pagos en base a negocios o contratos \"simulados\" o \"no ajustados a la realidad que supuestamente enmascaraban el pago de comisiones\" desde una de las mercantiles a otras para que se impulsara, concretamente, la recalificación irregular detectada en Zambrana\".La empresa matriz de la trama era supuestamente Kataia Consulting, aunque finalmente en la investigación acabaron aflorando hasta 25 sociedades más. La denunciante del caso fue Ainhoa Alberdi, que acudió en 2009 a la Fiscalía pertrechada de documentación y hasta 24 grabaciones en las que se detallaban cómo operaban los implicados en esta trama. Los delitos investigados durante la instrucción, iniciada en marzo de 2010 y que ha acumulado más de 21.000 folios, son, entre otros, los de prevaricación, tráfico de influencias, blanqueo de capitales. malversación de caudales públicos, fraude a las administraciones, falsedad en documento público, contra la Hacienda Pública y alteración del precio de concursos.Junto a De Miguel, el juez al finalizar la instrucción mantuvo los cargos, entre otros, contra Aitor Tellería y Koldo Ochandiano, exmiembros del PNV en Álava; así como contra dos responsables del Gobierno del lehendakari Juan José Ibarretxe (Gurutz Larrañaga y Xabier Sánchez Robles), otros dos exdirigentes de la red de parques tecnológicos vascos (Julián Sánchez Alegría y Alfonso Arriola) y un exconcejal del PNV de Leioa (Iñaki San Juan). Por contra, al finalizar la instrucción exoneró de toda imputación a Asier Arzalluz, hijo del expresidente del PNV Xabier Arzalluz, y a Pablo Jesús Larrabide.\"Investigación indiscriminada\"Durante la instrucción del caso, por contra, no ha quedado acreditado que parte de esas supuestas comisiones ilegales fueran a parar a manos del partido. Se da la circunstancia de que la instrucción se cerró hace justo ahora un año, el 10 de marzo de 2015. El abogado defensor del principal acusado, Gonzalo Susaeta, pidió la nulidad de todo lo instruido hasta entonces al entender que se había producido \"una investigación indiscriminada, a la búsqueda de hechos sobre los que realizar 'a posteriori' una imputación\", en lugar de ceñirse a comprobar los hechos que denunció inicialmente la Fiscalía. Pero no tuvo éxito. Y tampoco tuvieron éxito los demás encausados que recurrieron la decisión del juez instructor de cerrar la investigación y sentarles en el banquillo de los acusados.El pasado 28 de octubre, la Audiencia Provincial de Álava rechazó los recursos de apelación de los 26 imputados en este caso de corrupción, que investiga una presunta trama de cobro de comisiones ilegales liderada por exdirigentes y cargos del PNV en Álava. Tras el rechazo de la Audiencia, la causa volvió a manos del juez instructor, quien pidió a las partes que formularan los escritos de acusación o, en su caso, reclamaran el sobreseimiento del proceso.La causa afecta a 26 personas, una veintena de ellas relacionadas directamente con el PNV. Se trata de Justina Angulo, Alfonso Arriola, Estíbaliz Arruti, Jesús José Arruti, Jesús Arruti, Araceli Bajo, Miren Lourdes Bilbao, Ainhoa Bilbao, Plácido Casas, Aintzane de Miguel, Alfredo de Miguel, Jon Iñaki Echaburu, Gorka Errasti, Francesc Fernández, Sergio Fernández Oleaga, Iratxe Gaztelu-Urrutia, Prudencio Hierro, Gurutz Larrañaga, Josu Montes, Luis Felipe Ochandiano, Joaquín Sabater, Iñaki San Juan, Julián Andrés Sánchez Alegría, Francisco Javier Sánchez Robles, Aitor Telleria y Ramón Tomás Riba. De todos ellos, 20 están o estaban entonces ligados al PNV, bien como dirigentes como Alfredo De Miguel, Txitxo, como cargos públicos o como afiliados de base del partido.", "title": "La Fiscalía fija responsabilidades en la \"trama\" de exdirigentes del PNV para el cobro de comisiones", "url": "https://www.eldiario.es/norte/euskadi/Fiscalia-caso_De_Miguel-comisiones_ilegales-PNV-Alava_0_492751598.html", "keywords": "caso De Miguel,PNV,Álava,Fiscalía,comisiones ilegales", "date": "2016-03-09", "id": "4556e7bc8810502a97be422049aeb7591a4eace2", "summary": "De los 26 acusados por el juez instructor en esta supuesta trama de contratos, adjudicaciones públicas y comisiones ilegales, una veintena fueron en su momento dirigentes, cargos públicos o militantes peneuvistasHace ahora justo un año se cerró la instrucción de esta supuesta trama de corrupción y el pasado mes de octubre la Audiencia de Álava rechazó los recursos de las personas investigadas en la causa"}, {"article": "El Paular, MadridMonasterio de Santa María de El Paular, en invierno - JAIME GARCÍAEn un tesoro se convirtió la ermita de Santa María del Poblar, envuelta por la extraordinaria belleza natural del valle alto del Lozoya, al hacerse una de las cartujas con mayor poder de Europa. Miles de ovejas merinas y las terrenos donados a la orden la convirtieron en el centro económico de la comunidad religiosa. La soledad interior -son monjes eremitas que habitan en comunidad- y su separación del mundo a través del silencio son su enseña.Dónde. Rascafría, Madrid. Por la A1 hasta la salida 69 dirección Lozoya/Rascafría (M 604). Pasar Rascafría y llegar hasta el Monasterio. O también cogiendo la A6 hasta la salida 36 hacia Villalba, continuar por M601 hasta coger la M604 y llegar al Monasterio. Dormir. Hospedería Monasterio de Santa María de El Paular. Tel. 682 768 931. Mínima estancia de 3 días y máxima de 10, acogida mixta y en grupos. Comer.La Fanega de Roque. Tel. 918 691 930. La Rábida, HuelvaMonasterio de la Rábida - MONASTERIO DE LA RÁBIDA/FÁCEBOOKJunto a la Punta del Sebo, confluencia de los ríos más peculiares del suroeste andaluz, el Tinto, con sus aguas rojo bermejo, y el Odiel, vía comercial desde tiempos fenicios, el convento es la fachada más americana de este recorrido. Allí donde comenzó la aventura exploradora de Colón. Su claustro mudéjar es lo más llamativo y aún guarda detalles de la alcazaba almohade o pequeño monasterio musulmán donde los monjes-guerreros oraban y defendían la costa de incursiones piratas.Dónde.Palos de la Frontera. Dormir.Hacienda Montija. Tel. 959 270 392. Comer. La Pinta. Tel. 959 350 511. www.hotellapinta.comSan Juan de la Peña, HuescaMonasterio de San Juan de la Peña - FABIÁN SIMÓNUno cree haber visto el mejor Pirineo aragonés en el puerto de Oroel cuando, de repente, una curva de la carretera que desciende nos sitúa ante el recoleto monasterio que fue la cuna del reino de Aragón. Bajo una colosal piedra se abriga la iglesia baja donde los restos de los santos Julián y Basilisa se conservan entre frescos románicos y trazas mozárabes. El panteón acogió reyes de Aragón y Navarra durante 500 años. El claustro encierra toda la magia del lugar bajo la espectacular serenidad que contagian sus capiteles románicos.Dónde. Santa Cruz de la Serós. Dormir. Hospedería San Juan de la Peña. Tel. 974 110 120. Comer. O’Fogaril. Tel. 974 361 737.[Cuatro bellísimos monasterios del románico español] Suso y Yuso, La RiojaVista general del El Monasterio de Yuso en San Millán de la Cogolla - EFE/ABEL ALONSOAlgo tiene el lugar de Suso para que al eremita Millán en su pobreza le atrajera como sitio donde emprender una vida solitaria en las inmediaciones del pueblo que le vio nacer. La primitiva ermita, junto a su eremitorio, acabó convirtiéndose en monasterio visigótico y mozárabe. Hinca sus arcos de herradura en la Sierra de la Demanda, paraje de donde no dan ganas de marchar como le ocurriera al santo milagroso. Salvo para penetrar en el medieval monasterio de Yuso a contemplar el arca románica que guarda sus restos. Apenas unas notas al margen del Códice Emilianense, escrito en el monasterio, registran las primeras glosas escritas en lengua castellana y vasca.Dónde.San Millán de la Cogolla.Dormir.Hostería San Millán. Tel. 941 373 277. Comer.Mesón Las Glosas. Tel. 941 373 232.[Las 20 vidrieras medievales más impresionantes de España] Santo Toribio de Liébana, CantabriaSanto Toribio de LiébanaEl trozo más grande de la cruz de Jesucristo o Lignum Crucis es su reliquia más venerada. Por ello es uno de los lugares santos del cristianismo y motivo del Año Jubilar Lebaniego. El carácter sagrado del lugar se remonta al repoblamiento de los Picos de Europa y su habitante más erudito, el monje mozárabe Beato de Liébana, cuyos libros, bellamente ilustrados, son una compilación de los abundantes manuscritos que poseyera el cenobio.Dónde.Potes, Cantabria. Dormir.La Casa de Frama. Tel. 651 843 900. Comer.El Oso. Tel. 942 733 018. Monsalud, GuadalajaraVista aérea del monasterio de Monsalud - MONSALUD/FACEBOOKApartados del mundanal ruido nos sentiremos al llegar al medieval monasterio que fuera pionero de los establecidos por el Císter en la península. Para ayudar a las tareas repobladoras castellanas llegaron desde Francia los monjes blancos, así conocidos los religiosos de esta orden que ven en el retiro, la pobreza y el trabajo de campo con manos propias la manera de acercarse a lo divino. Su austeridad arquitectónica románica se aligera con el gótico de su claustro y las nervaduras de su sala capitular.Dónde.Córcoles, Guadalajara. Dormir.La Botería. Tel. 949 350 186. Comer. Hermanos Pacheco. Tel. 949 350 026.San Salvador de Leyre, NavarraAl igual que frente a los caminantes medievales que atravesaban la canal de Berdún, en medio de un mosaico de campos de cereal, la imponente barrera rocosa de la Sierra de Leyre surge como antigua frontera entre los reinos de Navarra y Aragón. El cenobio fue, durante 200 años, sede y corte del señorío pirenaico, además de panteón de reyes vascones. Su estilo románico sirvió a su vez de guía a otros templos del camino jacobeo. Su cripta sustenta el magnetismo del lugar y los cantos gregorianos suenan con la mejor armonía de la vida monástica.Dónde.Yesa, Navarra. Situado a 30 minutos de Pamplona. Usando la Autovía del Pirineo A-21 hay que salir en Yesa, salida 47, y desde allí una pintoresca carretera de 4 km conduce hasta el Monasterio de Leyre.Dormir. Hospedería de Leyre. Tel. 948 884 100. Tel. www.monasteriodeleyre.co. Comer. Hostal Arangoiti. Tel. 948 884 122. www.arangoiti.netOseira, OrenseMonasterio de Oseira - MIGUEL MUÑIZConocido por alojar un bosque de palmeras, lo que semeja el extraordinario techo abovedado de la sala capitular, es monasterio, fundado hace 900 años por monjes eremitas, con una personalidad única. Exenta de manifestaciones escultóricas como mandan los preceptos cistercienses. No solo por la magnífica restauración que muestra su conjunto monástico sino por la bellísima iglesia románica y sus tres claustros, además de la llamativa portada barroca del área residencial. Amén de sus productos artesanos que son auténticos caprichos celestiales. Abarcan todos los gustos, desde vinos y cerveza hasta delicadas elaboraciones chocolateras, quesos y aceites de oliva.Dónde.Cea. Dormir.Hospedería de Oseira. Tel. 988 282 004.Comer.Lareira da Alén. Tel. 988 532 526. Relacionado: las termas más calientes del invierno: no es Islandia, es Orense.Zenarruza, VizcayaMonasterio de ZenarruzaOrientado hacia el mar, en la falda norte del monte Oiz -en una ladera fría, que es lo que significa su nombre en euskera- es un hito medieval para los caminantes jacobeos que seguían la ruta por la costa vasca y un referente cisterciense actual. Donde una pequeña comunidad de seis monjes mantiene vivas sus creencias con un estilo de vida basado en la pobreza y humildad. Sus monjes amables y hospitalarios elaboran dulces que nutren el ánimo para echar pie a la calzada empedrada medieval.Dónde.Zenarruza - Puebla de Bolívar. Dormir. Hospedería Monasterio de Zenarruza. Tel. 946 164 179. Comer. Artape. Tel. 946 251 379. Santo Domingo de Silos, BurgosSanto Dominfo de SilosSaludos de fraternidad como distinción benedictina y el placer alejado del mundanal ruido de escuchar canto gregoriano marcan la ruta hasta el monasterio burgalés. Surgen al paso paisajes de imponente marca castellana como los sabinares del Arlanza o pueblos de blasones y mimada arquitectura como Covarrubias. Su bellísimo claustro de dos pisos, lo vio el Cid en su camino al destierro todavía en construcción. De su scriptorium surgió la obra del Beato de Silos, hoy en el museo Británico. Y si los acordes musicales apetecen es aconsejada visita, en el pueblo de Silos, el museo de los Sonidos de la Tierra.Dónde. Santo Domingo de Silos. Dormir. Abadía de Silos. Tel. 947 390 049. Solo acoge a hombres. Estancias de 3 a 8 días. Comer.Casa de Guzmán. Tel. 947 390 125. Yuste, CáceresAromas de pimentón, planta traída por Colón y desecada por primera vez en Yuste, conducen hasta uno de los rincones naturales más hermosos de la comarca cacereña de la Vera. Es el camino al convento donde el emperador Carlos V se retirara al piedemonte de Gredos. Lo eligió como morada donde seguir la austeridad de la vida monástica durante los dos últimos años de su existencia, obligando a ampliar la simplicidad del monasterio anexionando una casa-palacio al convento.Dónde. En Cuacos de Yuste por la E-90 o la EXA1 para desviarse en la N-110 que atraviesa la Vera. www.turismoextremadura.com. Dormir.El Turcal. Tel. 616 611 116. Comer.Abadía de Yuste. Tel. 927 172 241.Relacionado: los parajes de la frontera que disfrutarás en Extremadura. Guadalupe, CáceresPoco sabían los clérigos huidos de Sevilla con la imagen de la Virgen de Guadalupe que encontrarían un paraje hermoso como la sierra de Altamira, a orillas del río Guadalupe, para esconderla. Lo del hallazgo del pastor es más predecible. Pero no que la ermita levantada en el lugar acabase siendo el bellísimo monasterio de la actualidad y centro de peregrinación mundial. Contemplar el rostro moreno de la patrona extremeña es buen motivo de visita pero también su gran colección artística, su claustro mudéjar, arte que se combina con gótico en el claustro de la botica, y sobre todo escuchar el órgano, instrumento esencial en la historia monástica.Dónde.Guadalupe. Dormir.Hospedería Monasterio de Guadalupe. Tel. 927 367 000. Comer. Altamira Guadalupe. Tel. 927 367 493. Los Jerónimos, MurciaTodo comenzó junto a la vieja noria árabe junto a las casas en que se asentaron los monjes en la pedanía de la Ñora, pero la amenaza del caudal caprichoso del Segura obligó a cimentar definitivamente el monasterio de San Pedro de Ñora en un altozano próximo. El pulso monástico ha sufrido infinidad de avatares como ser establo, prisión o manicomio antes de convertirse en sede universitaria con sus imponentes dimensiones. Su sencillez al exterior, destacada por dos torres gemelas, esconde un espectacular claustro barroco, la bellísima escalera que conduce al refectorio y sala capitular y el crucero de su iglesia coronado por una cúpula octogonal.Dónde. Guadalupe de Maciascoque. www.regmurcia.com. Dormir. Vagón Rural. Tel. 639 520 157. www.vagonrural.es. Comer. Los Jerónimos. Tel. 968 893 922. Santa María del Poblet, TarragonaSERGI ESTEVEBasado en los principios cistercienses de la sostenibilidad el monasterio brilla por su gestión ecológica y su compromiso con el medio ambiente. En un lugar aislado con una maravillosa abundancia de fuentes, esenciales para las tareas agrícolas, y bosques, como alamedas -de la que tomó su nombre en latín-, junto a la sierra de Prades, surgió hace 900 años el que ha llegado a convertirse en uno de los monasterios más grandes del continente y mayor del Císter. Traspasar sus muros es un espectáculo de piedra que adquiere todo su esplendor con los cambios de luz.Dónde.Poblet. www.poblet.cat. Dormir.Hospedería Monasterio de Poblet. Tel. 977 871 201. Solo acogen a huéspedes varones.Comer.Masia Sagués. Tel. 977 870 063. Real Monasterio de San Lorenzo de El Escorial, MadridExterior del monasterio de San Lorenzo de El Escorial - JAIME GARCÍASu origen más legendario lo sitúa a las mismas puertas del infierno. Donde Felipe II mandó levantar el monasterio de San Lorenzo, en la base del monte Abantos, debido quizás a la mina que sus cimientos ocultaron. La estatua del santo mira al monte mientras el recién llegado queda fascinado por la monumentalidad del palacio real y monasterio de arquitectura renacentista que se convertiría en panteón real. Su tamaño y simbología parecen estar vinculados al bíblico templo de Salomón y así lo atestiguan las estatuas de David y Salomón que escoltan la fachada la basílica.Dónde. San Lorenzo de El Escorial.Dormir.Hotel Botánico. Tel. 918 907 879. Comer. El Paseo. Tel. 918 900 484.PalenciaSan Andrés de Arroyo, en PalenciaA nuestro país, el románico llega prontamente por el Camino de Santiago. En los alrededores de Aguilar de Campóo se encuentran los cuatro monasterios más notables del románico norte. A las afueras de la villa, en una angostura entre el Pisuerga y Peña Longa, se levanta el Monasterio de Santa María la Real. Su pasado se pierde entre la bruma de la leyenda. Lo que podemos decir con certeza es que estuvo ocupado por monjes premostratenses, que unían al clásico «ora et labora» de San Benito, una clara vocación pastoral. No cabe duda de que gozaron de generosos patrones, ya que su magnífico claustro e interesente iglesia románica, en plena transición al gótico, así lo atestiguan. Muy cerca de allí, destacó en la Edad Media el Monasterio de Santa María de Mave, éste benedictino, que tampoco escapó a la desamortización del siglo XIX. Actualmente todo el complejo ha pasado a manos privadas. Se sabe que Mave tuvo una gran importancia en época visigoda. Por entonces, la repoblación de las tierras conquistadas era vital y no había nada mejor que un monasterio para dar asiento, cobijo y asistencia espiritual a los nuevos pobladores cristianos. La iglesia románica, de transición, fue construida entre 1200 y 1208. Lo más llamativo es que sus tres ábsides están cubiertos con bóveda de horno. Lo que fue el monasterio es ahora un hotel rural, donde se celebran muchas bodas.Lo mismo puede decirse del extraordinario monasterio de Santa Eufemia de Cozuelos, en el término municipal de Olmos de Ojeda, cuya iglesia es Monumento Nacional, aunque, como todo el conjunto monacal, haya pasado a manos privadas. Rodeado por una muralla, el recinto interior es una amplia y cuidada pradera, donde destaca el imponente románico de la iglesia, una de las más bellas y armónicas del románico palentino, construida totalmente con piedra calcarenita local. Pero la joya de esta ruta tal vez sea el monasterio cisterciense de San Andrés de Arroyo. Su iglesia está pensada en románico y construida en gótico, constituyendo un exquisito ejemplo del arte cisterciense rural. Lo más extraordinario es el claustro, de una belleza y armonía indescriptibles, con sus esbeltas y elegantes columnas y sus insuperables capiteles vegetales, que más parecen obra de refinados escultores que de simples maestros canteros. Otra cosa extraordinaria de este cuidadísimo cenobio es que sigue estando habitado por una comunidad de monjas cistercienses, para quienes la condesa Mencía López de Haro lo fundara en 1181. El conjunto monacal es Monumento Nacional. (Texto de Palencia: Francisco López-Seivane).", "title": "Los monasterios más impresionantes de España", "url": "http://www.abc.es/viajar/top/abci-monasterios-mas-impresionantes-espana-201603091924_noticia.html", "keywords": "bellos,monasterios,espana", "date": "2016-03-09", "id": "56415bbf55e9e1b4d77c981cf1eaebb8df86522e", "summary": "Catedrales rurales con tanta historia como belleza, perfectas para organizar una visita"}, {"article": "WashingtonActualizado:25/09/2017 08:53hEl gigante de comercio 'online' Amazon dispondrá de su propia flota de aviones de carga para realizar repartos en Estados Unidos, tras alcanzar un acuerdo con la compañía estadounidense de 'leasing' de aeronaves Air Transport Services Group (ATSG), por el que dispondrá de veinte aviones Boeing 767.En concreto, Amazon contará con estos veinte aviones por un periodo de entre cinco y siete años, mientras que ATSG operará esta flota por un plazo de cinco años, según ha informado la compañía de 'leasing' a través de un comunicado.Además, Amazon tendrá derecho a adquirir el 19,9% de las acciones de ATSG en un periodo de cinco años, a un precio de 9,73 dólares por acción, un precio establecido mediante el precio de cierre del pasado 9 de febrero.El vicepresidente sénior de operaciones internacionales y atención al cliente de Amazon, Dave Clark, se ha mostrado «entusiasmado» de complementar la red de entregas existente con un «nuevo gran proveedor», añadiendo veinte aviones para «asegurar la capacidad de cargo aérea» y respaldar el plazo de entrega de uno a dos días.Por su parte, el presidente y consejero delegado de ATSG, Joe Hete, ha explicado que la compañía lleva trabajando con Amazon desde el pasado verano en este acuerdo y ha afirmado estar «ilusionado» de poder \"servir a los clientes de Amazon proporcionando capacidad de cargo aérea adicional\", además de apoyo logístico para \"asegurar una gran velocidad de entrega\".", "title": "Amazon contará con su propia flota de aviones de carga", "url": "http://www.abc.es/economia/abci-amazon-contara-propia-flota-aviones-carga-201603091801_noticia.html", "keywords": "aviones,amazon,flota", "date": "2016-03-09", "id": "35ca8afe34357a265c7643dbbb805ca6648bfdb0", "summary": "El gigante de comercio 'online' dispondrá de veinte aviones Boeing 767 para realizar repartos en Estados Unidos"}, {"article": "Corresponsal en GinebraActualizado:09/03/2016 16:45hUn grupo de expertos internacionales reunidos durante dos días en Ginebra, en la sede de la Organización Mundial de la Salud (OMS), aprobó un plan para obtener cuanto antes vacunas, diagnósticos y métodos de control del vector para frenar la expansión de mosquitos de tipo «Aedes aegypti» y, sobre todo, la infección del zika en Latinoamérica y en el Caribe.La investigación científica se basará en varias pruebas realizadas con virus parecidos al del zika, como los de la dengue o chikungunya, para intentar poner a punto una vacuna que protega sobre todo a las mujeres, el grupo más vulnerable por el peligro de la microcefalia, y a los niños de corta edad.El tiempo estimado para que la vacuna pueda ser comercializada será de aproximadamente tres años, según informó en una conferencia de prensa realizada al final de esta reunión de expertos, la directora adjunta de la OMS, la doctora Marie-Paule Kieny. La organización ha calculado que dentro de dieciocho meses se podrán hacer ensayos masivos del producto.« El virus del zika provoca una infección menor y a menudo indolora en la mayoría de los pacientes y por este motivo las medicinas para tratarlo no son por el momento la prioridad ya que ahora lo que urge es desarrollar herramientas preventivas para proteger a las mujeres embarazadas y a sus bebés», explicó Kieny.De acuerdo con Kieny, en fecha del dos de marzo más de sesenta compañías farmaceúticas y laboratorios de investigación estaban trabajando en 31 tipos de diagnósticos, 18 vacunas, 8 terapias y 10 métodos para controlar el vector de la infección. Por el momento, ninguna vacuna ha sido probada en humanos. Los expertos creen que la mayor prioridad ahora es encontrar una vacuna que permita hacer frente a futuras epidemias. El objetivo principal es el de vacunar a las mujeres embarazadas y a las que están en edad de procrear. Para ello se necesitan estrategias que aceleren la investigación de una vacuna segura y eficaz.La modificación genética de los mosquitosUnas treinta compañías farmaceúticas están trabajando en pruebas de diagnóstico y el modelo retenido es el de un producto múltiple que pueda diagnosticar a la vez las enfermedades provocadas por virus de la misma familia como son el zika, dengue y chikungunya. Un borrador está listo y será presentado oficialmente a finales del próximo mes de abril. Los expertos han concluido que las intervenciones clásicas, fumigar con insecticida zonas a riesgo, no han tenido un impacto significativo para reducir la transmisión de la dengue y lo mismo puede ocurrir en el caso del zika. También precisaron que es necesario tomar precauciones con herramientas como el Wolbachia –bacteria que se introduce en los mosquitos para modificarlo genéticamente e intentar diezmar las poblaciones de estos insectos- y otros productos radiantes que se utilizan para matarlos. Durante la conferencia de prensa Kieny explicó que comparada con la epidemia de ébola en África Occidental en 2014- 2015, esta infección está recibiendo una reacción más rápida por parte de las compañías farmaceúticas y laboratorios gracias a la coordinación y la colaboración que existe entre los países afectados.", "title": "Faltan varios años para comercializar la vacuna contra el virus del Zika, avisa la OMS", "url": "http://www.abc.es/sociedad/abci-faltan-varios-anos-para-comercializar-vacuna-contra-virus-zika-avisa-201603091802_noticia.html", "keywords": "vacunas,zika", "date": "2016-03-09", "id": "751df70a47e3bc29191b355ec1c7194af86b869a", "summary": "La Organización Mundial de la Salud advierte de que puede llegar demasiado tarde para afrontar el brote en Iberoamérica"}, {"article": "BruselasActualizado:09/03/2016 17:49hLa Comisión Europea (CE) instó hoy al Gobierno español a aplicar las medidas previstas en la Ley de Estabilidad para controlar el desvío presupuestario de las Comunidades Autónomas (CCAA) y cumplir así con el compromiso de reducir el déficit público por debajo del 3% del PIB este año.«España debe intensificar sus esfuerzos para garantizar el cumplimiento de la Recomendación del Consejo de 21 de junio de 2013», en la que se amplió el plazo para reducir su déficit al 2,8 % del PIB y se fijó en este año, indica una recomendación publicada hoy por el Ejecutivo comunitario.«Para ello, España debería adoptar medidas para garantizar una corrección duradera y a tiempo del déficit excesivo», añade la recomendación, que toma la forma de una misiva firmada por el comisario europeo de Asuntos Económicos y Monetarios, Pierre Moscovici.Esto incluye «Usar plenamente, en su caso, las herramientas preventivas y correctoras establecidas en la Ley de Estabilidad Presupuestaria de España para controlar los desvíos de los gobiernos a nivel subestatal de sus respectivos objetivos de déficit, de deuda y de gastos», recalca el documento.La Ley de Estabilidad Presupuestaria española tiene una amplia variedad de herramientas que el Gobierno central puede aplicar, que van desde el seguimiento diario de las cuentas hasta las sanciones y, en última instancia, la intervención.La Comisión exige al país que le informe de las medidas que va a tomar para cumplir con su recomendación en la versión actualizada del presupuesto para este año que España debe mandar a Bruselas o, «como tarde», en un apartado especial dentro del programa de estabilidad que tiene que entregar en abril.En 2013, Bruselas concedió una prórroga a España para reducir su déficit y le marcó nuevos objetivos de reducción, tras constatar que seguía manteniendo un desvío «excesivo».En concreto, debía reducirlo al 6,5% del PIB en 2013; al 5,8% en 2014; al 4,2% en 2015 y al 2,8% en 2016. El presidente del Gobierno español en funciones, Mariano Rajoy, adelantó el pasado 11 de febrero que el déficit español en 2015 será del 4,5% del PIB, cifra que, si se confirma, supondría tres décimas más de lo comprometido con las instituciones europeas.Tres de los principales partidos políticos españoles - el Partido Popular, PSOE y Ciudadanos- coincidieron también este mes en pedir la negociación con Bruselas para flexibilizar el cumplimiento del objetivo del déficit.", "title": "La CE insiste en que España debe aumentar el control del déficit de las comunidades", "url": "http://www.abc.es/economia/abci-insiste-espana-debe-aumentar-control-deficit-comunidades-201603091746_noticia.html", "keywords": "recomendacion,espana", "date": "2016-03-09", "id": "5bf8d16ef7ba077086ce2838b7b1ce67e17fb84b", "summary": "«España debe intensificar sus esfuerzos para garantizar el cumplimiento de la Recomendación del Consejo de 21 de junio de 2013», ha asegurado el organismo europeo"}, {"article": "MADRID.- “Conservo la salud por imperativo legal. ¡Es necesario para contarlo!”, exclama Quico, y se detiene después en lo que tiene que contar: que su madre fue torturada, que su padre fue torturado; contar cómo le metieron el miedo –y la rebeldía- en el cuerpo cuando simularon fusilar a su hermano pequeño. Contar el dolor por la desaparición de su maestro republicano; las perrerías que hicieron a las mujeres del Bierzo tras el 36. En definitiva, se lamenta: “Contar la lucha de un pueblo al que la Transición abandonó; una Transición que favoreció al franquismo y a los mismos que de aquella se hicieron ricos y siguen siendo ricos y poderosos hoy”. No quedan muchos como él. Echa cuentas y le salen dos mujeres, Chelo y Esperanza, y Camilo de Dios en Galicia. Son los últimos del maquis que se organizó tras la Guerra Civil en la Federación de Guerrillas León-Galicia, la primera organización guerrillera antifranquista con la que empezó a colaborar Francisco Martínez López, Quico (Cabañas Raras, León, 1925) con sólo 15 años. Hoy tiene 90 y sigue en la batalla. Ahora para que se le considere heredero de la lucha contra Franco y no “un bandolero”, apellido que le otorgó el régimen y que hoy sigue constando en los archivos. Dice que le tocó ser un niño de la República, hijo de campesinos de la República y aprendiz del abecedario, pero también del compañerismo y la camaradería, que le enseñaron maestros de la República. “Mi padre, Daniel, era un socialista muy implicado en el Movimiento Revolucionario de Asturias en el 34. Los compañeros paraban en mi casa durante la represión. Eso, a un niño de 9 años le genera muchísimo entusiasmo. Yo, que participaba en las discusiones de los mayores, quería ser lo mismo que toda aquella gente que admiraba”. Recuerda, cuando las elecciones del 36, cómo se organizaron los chavales de Cabañas Raras para pegar carteles o repartir propaganda. Y “¿cómo iba a olvidar el 18 de julio del 36? De aquel momento son mis recuerdos más vivos. Yo tenia 11 años cuando el golpe de Estado; el 20 de julio, Ponferrada ya estaba en manos de los fascistas y de una represión que fue brutal en aquella zona”.Junto a las torturas, desapariciones y asesinatos a manos de una Guardia Civil “traidora”, evoca “la sospecha y el silencio” que se instalaron en las casas del Bierzo durante la Guerra Civil. No en la suya, que se convirtió en banderín de enganche de los que escapaban al paseo, “los que conseguían huir –explica- de los cuatro tiros en una cuneta”. Se ufana de que, cuando apenas tenía pelusa en el mentón, “ya montaba guardia para prevenir a los vecinos de las expediciones de falangistas, que formaban verdaderas bandas de terroristas”. En el libro Guerrillero contra Franco, escribe Francisco sobre dos de esos huidos, los legendarios hermanos Girón, Pepe y Manuel. “Se establecieron a más de 2.000 metros, en la región de La Cabrera. Después de algunos meses, se reunieron con el ejército republicano de Asturias, en el que organizaron comandos especiales para llevar a cabo acciones de sabotaje. Era el germen de una guerrilla que más tarde se iba a organizar y desarrollar en Asturias, León y Galicia”.Socialistas, anarquistas, comunistas… aquellos escapados no tenían “estado mayor”, como dice Quico, pero sí un severo reglamento que, entre otras cosas, prohibía el proselitismo político dentro de la organización. “Lo prioritario era estar contra el régimen desde la unidad y en la lucha armada. No había perspectiva política. Te incorporabas para escapar de la muerte o de la tortura. Y, una vez que lo hacías, era la muerte o la liberación. Era nuestra convicción y eso te daba mucha fuerza frente al enemigo. Éramos muy pocos, pero nos tenían mucho miedo”. Enlace del Servicio de Información Republicana Se constituyeron como guerrilla en los montes leoneses de Ferradillo, llamada la Rusia chica por la autoridad, desde donde crearon una red de enlaces gracias al enorme apoyo popular que encontraron en El Bierzo. Y ahí empezó el trabajo de Francisco. “Paraban en casa de mis padres. Había una parte militar, de defensa, y otra política: las Milicias Pasivas y el Servicio de Información Republicana. Yo tenía 14 ó 15 años cuando me apunté. Les ocultábamos, comprábamos lo que necesitaban, pero teníamos también una misión política: la de ganar adeptos para la lucha, sostenerla desde la legalidad”. Sabotajes, robos a fascistas, compra de armamento en el mercado negro de Portugal… La Federación de Guerrillas León-Galicia se movía entre el oeste de León, el norte de Zamora, el este de Ourense y el sureste de Lugo. Sufrió sus primeras bajas en el año 42, cuando cinco maquis cayeron en un tiroteo cerca de O Barco de Valdeorras. En el 43 ya era la única guerrilla organizada que quedaba en España. Cada año celebraba congresos clandestinos en los que se elegía el Estado Mayor. En el 44, tras la fallida invasión del Valle de Arán, los comunistas que lucharon en la Resistencia francesa tomaron como ejemplo a la Federación para organizarse en agrupaciones que vivieron su época dorada tras la capitulación de la Alemania nazi y la condena de la ONU a la dictadura de Franco. Es en ese momento cuando Quico, que había compatibilizado su trabajo en la mina y en un laboratorio de química con el apoyo al maquis, se incorpora a la lucha armada, a la II Agrupación de Guerrillas de la Federación. “Me descubrió la policía y no tuve más remedio que escapar. Y el único recurso era estar en la clandestinidad. El 23 de septiembre de 1947, tras pasar un día oculto por los alrededores de Cabañas Raras, vinieron a recogerme Guillermo Morán, Manolo, Negrín y El Objetivo. Guillermo se encargó de hacerme conocer el reglamento para que pudiese decidir. Podía elegir entre irme con ellos o arriesgarme a caer en manos de la policía, la tortura, la cárcel o la liquidación. Mi opción fue correr el riesgo luchando”. Manolo, Jalisco, Quico y Atravesado, los ulitmos guerrilleros de la Federación, tras el exilio en 1951. Camino de una reunión en Lugo, en la estación de O Barco de Valdeorras, se topó con su bautismo de fuego. Su grupo fue sorprendido por una patrulla de la Guardia Civil y el enfrentamiento terminó con un agente muerto y otro herido. No hubo bajas entre la guerrilla, a la que Quico llegó en mal momento. Cuando, tras dos años de relativa calma, la sangre volvió a los montes. “Ya habían regresado los embajadores a España y Franco se había convertido en una pieza preciosa para los americanos. Pagamos el pato los que estábamos en la clandestinidad. Se nos aniquiló”.Entre 1949 y 1950 fueron cayendo casi todos los guerrilleros que quedaban en el antiguo territorio de la Federación; nunca fueron más de cien. Su líder histórico, Manuel Girón, fue asesinado el 2 de mayo del 51 cerca de Molinaseca (Ponferrada). Antes de que finalizara ese año, los últimos cuatro maquis de la León-Galicia, Francisco entre ellos, escaparon -“¡sin apoyo de nadie, aquello fue una odisea!”- a Francia. Tras tres meses de cárcel en una prisión de la legión extranjera, el grupo creó la primera comisión de exguerrilleros con el objetivo de “volver a España con dignidad, no con la cabeza gacha con la que tuvimos que volver al final”. Quico regresó en el 77 y colaboró con el PCE en las primeras elecciones democráticas, a pesar del dolor que le causó el recibimiento de sus “estados mayores”: “Tanto el Partido Comunista como el PSOE nos dejaron de lado cuando llegó la Transición. No nos reconocieron como uno de sus patrimonios. Ni hicieron frente al ninguneo franquista que nos llamó bandoleros para que en el exterior no se supiera que existía una resistencia, consecuencia de una guerra no terminada”. Quico, tercero por la derecha, junto a Joan Tardá en la Asamblea de AGE. Hoy, a punto de soplar 91 velas, vive tranquilo (y es un decir) en El Campello, Alicante. Lee mucho, escribe más, alimenta el blog Memoria Cautiva y da charlas a chavales en Institutos: “Soy un superviviente de aquello y mi obligación moral es contarlo, estar presente en la transmisión de una historia sin adulterar”. Con la asociación Archivo Guerra y Exilio (AGE) acaba de proponer una nueva ley de Memoria Histórica porque la de Zapatero –dice- no sirve. “No basta con quitar los símbolos. Si no se condena el franquismo, si no se anulan los juicios sumarísimos, si no se dota de derechos a los represaliados, los represores siguen siendo los que determinan la aplicación de la ley. Lo que tenemos –concluye- es una Memoria congelada”.", "title": "Francisco Martínez Quico, el último guerrillero del Bierzo", "url": "http://www.publico.es/politica/francisco-martinez-quico-guerrillero-del.html", "keywords": "Francisco,guerrillero,Quico,Martinez,ultimo", "date": "2016-03-09", "id": "471849b041f95570ede5354275b4bd66b49e7a46", "summary": "Enlace la Federación de Guerrillas León-Galicia desde los 15 años, guerrillero desde los 22, con 90 Quico sigue en la pelea. “Porque mientras no se condene el franquismo lo que tenemos es una Memoria congelada”, dice el último maquis del Bierzo"}, {"article": "MADRIDActualizado:25/09/2017 09:32hLa prestigiosa revista Nature anunciaba a bombo y platillo el pasado enero un hito de la inteligencia artificial que no se creía posible en una década. Un programa informático desarrollado por la compañía británica Google DeepMind había conseguido vencer, por primera vez, a un campeón profesional de un milenario juego de origen oriental llamado Go. El reto era enorme para una máquina, ya que la prueba de estrategia encierra una gran complejidad. Ahora, el software AlphaGo se ha superado a sí mismo: ha vencido nada menos que al campeón mundial de Go, el surcoreano Lee Sedol. La partida, celebrada en un céntrico hotel de Seúl esta pasada madrugada, fue seguida en directo por miles de personas de todo el mundo a través de internet. El Go es una prueba de estrategia muy popular en países como China, Corea del Sur o Japón. En ella, dos jugadores deben conquistar el mayor territorio posible posicionando unas piedras blancas y negras sobre un tablero. Las reglas son sencillas, pero las posibilidades de juego múltiples, ya que dependen de la creatividad, la inteligencia, la experiencia y el estilo del jugador. Por todo ello, los aficionados dicen que es más sofisticado que el ajedrez.Hasta que llegó AlphaGo, los más exitosos programas de ordenador desarrollados para este juego eran incapaces de derrotar a un jugador profesional humano. Pero este software parece poder con todos ellos. Después de hacer historia batiendo al campeón de Europa, el chino Fan Hui, ahora AlphaGo ha superado un obstáculo aún mayor, al salir victorioso de la primera de una serie de cinco partidas contra Sedol, jugador profesional de 32 años y 18 veces ganador de un título internacional. Lo hizo a los 186 movimientos y tras casi tres horas y media de partida. Aunque los comentaristas calificaron como «inusuales» algunos de los movimientos del programa, este se fue haciendo con el tablero hasta acorralar al surcoreano.Sedol, reconocido como el mejor jugador de Go de la última década en todo el mundo, se había mostrado antes de la partida muy confiado en sus propias capacidades, pero después no pudo más que reconocer su derrota ante un público entusiasmado.Un millón de dólaresAún puede tomarse la revancha. El nuevo reto del ser humano contra la máquina se prolongará hasta el próximo martes día 15. El vencedor de la serie se llevará un premio de un millón de dólares. En caso de que gane la máquina, Google ha anunciado que donará el dinero a Unicef.La capacidad de AlphaGo para aprender por sí mismo de una manera similar a la humana resulta la clave de su éxito, a diferencia por ejemplo de la supercomputadora de IBM Deep Blue, a la que se enfrentó en varias ocasiones entre 1996 y 1997 el campeón de ajedrez ruso Gary Kasparov. El programa utiliza distintas redes para evaluar las posiciones en el tablero y seleccionar movimientos. Es lo que se llama redes neuronales artificiales, que imitan a las biológicas. Se prepararon combinando el aprendizaje supervisado por jugadores expertos con el aprendizaje que se consigue cuando la máquina juega contra sí misma.En los últimos años, los científicos han hecho grandes progresos para conseguir computadoras que piensen y aprendan de una manera parecida a las personas, con el objetivo final de que la inteligencia artificial pueda algún día ayudar a los seres humanos en campos como la salud y la investigación científica.", "title": "Un ordenador de Google vence al campeón mundial de un juego milenario", "url": "http://www.abc.es/ciencia/abci-ordenador-google-vence-campeon-mundial-juego-milenario-201603091056_noticia.html", "keywords": "ordenador,vence,campeon,google,mundial", "date": "2016-03-09", "id": "1e5f097d8d35c72d5a5974802b28e75c346bf7e4", "summary": "El software AlphaGo logra un hito en la inteligencia artificial al ganar la primera partida de Go contra el surcoreano Lee Sedol. Un millón de dólares está en juego"}, {"article": "MADRIDActualizado:09/03/2016 17:20hPilar Benítez llega a la redacción sin haber comido, y le echa un trago a un mejunje verde chillón que lleva en una botella de agua. «Esto es polvo de trigo germinado, me lo bebo cuando estoy mucho tiempo sin tomar verdura», explica ante la curiosidad del equipo. Esta madre de cinco hijos, especialista en nutrición, energética, salud y cocina terapéutica afirma encontrarse mucho mejor desde su acercamiento a la medicina natural y a los efectos de la alimentación sobre la salud. Según ella recoge en su último libro « Mujeres agotadas y cómo dejar de serlo» (Grijalbo) es posible dejar el cansancio atrás y tener más energía, salud y bienestar con una serie de cambios. «Este proyecto me lo tomo como algo social. Porque las mujeres tienen que aprender a gestionarse. Si madres, esposas, novias, hermanas, abuelas, compañeras, amigas e hijas irradiaran salud, confianza y serenidad contagiarían ese bienestar en su entorno y entonces el mundo sería un lugar mejor», asegura.«Estamos agotadas»«Es un hecho. Cuando se reúnen mujeres que rondan o tienen más de cuarenta años, periodistas, enfermeras, profesoras, amas de casa... el tema de conversación no falla: \"Estamos agotadas\"», expone. Para Benítez, no se trata de un tema de conciliación familiar. «Es que las mujeres somos en general muy autoexigentes, y acabamos haciéndonos responsables de todo. ¿Te suena? Lo queremos hacer todo bien y, al final, nos quedamos sin energía para nosotras mismas». Para superarlo esta mujer propone lo que ella misma llama «el método Siéntete Radiante». «Son consejos orientados a que las mujeres tomen conciencia de que si no se cuidan ellas, no lo hará nadie. Y de que cuidarse es la clave para poder conciliar y encontrar el equilibrio entre todas nuestras responsabilidades y tareas. Y, muy importante, de que aprender a cuidarse es básico para ir cumpliendo años sin un desgaste exagerado».El punto de inflexión llega cuando la mujer toma conciencia de su situación. Un día se mira al espejo y se pregunta, ¿qué me ha pasado? Unas porque son madres y quieren aprender a cuidarse para cuidar a sus hijos, otras porque quieren quedarse embarazadas, otras porque necesitan perder peso, otras porque empiezan a cumplir unos añitos... Otras porque descubren que están demasiado reactivas, irritables, y porque no saben muy bien por qué, llegan leyendo». El cambio se puede lograr, según Benítez, cambiando doce hábitos durante un año. «Somos impacientes, lo he tenido en cuenta. No es posible ser otra persona de un día para otro, pero si en doce meses. Es una escalera de un año, y cada peldaño es indispensable. Un hábito, un mes. Descansar, hacer ejercicio, alimentarnos mejor... Todos son importantes... Y treinta días es lo que necesita una persona para instalar un nuevo hábito en su vida».Benítez, además de sus libros, tiene una plataforma llamada «Siéntete Radiante» dónde enseña a través de talleres, conferencias, y clases de cocina cómo encontrar este equilibrio. «Me quiero convertir en esa amiga con experiencia que acompaña en un cambio positivo». Para lograr el éxito en esta tarea es muy importante, prosigue, la toma de compromiso por parte de la mujer. «Siempre aparecen enanitos gruñones. Se suele empezar con mucha ilusión, y al poco, que si no lo hago porque no tengo tiempo, que si tengo al niño enfermo, que si tenía que entregar un informe... Eso pasa. Pero para eso estoy yo, que soy como una madre superiora que les digo: chicas esto no es una obligación, es un privilegio. Cuidarte forma parte de estar en el mundo. Tu cuerpo es como tu coche, y mejor cuidarlo para no tener incidencias». «Como se que es difícil hacerlo sola, yo aconsejo hacerlo con amigas, con hermanas, con una hija... es importante tener a alguien con quien compartir. Los grupos de apoyo funcionan muy bien. Debería existir más solidaridad entre mujeres», concluye. Los 12 nuevos hábitos para dejar de estar agotadaSe trata de incluir un hábito en tu rutina por mes:1. Comprométete a cuidarte. Firma un contrato contigo misma para empezar a cuidarte. Y de una vez por todas, deja de sentirte culpable por dedicarte tiempo y atención. Comienza esta nueva aventura de cambio de hábitos comprando una libreta y anotando en ella tus pensamientos negativos y, al lado, los positivos, es decir, los antídotos.2. Sustituye el café y el azúcar. Estamos muy acostumbrados a tomar café y azúcar porque parece que nos da energía, pero a la larga nos desgastan y nos quitan energía. El azúcar se puede sustituir por endulzantes naturales que nos dan energía a corto y a largo plazo. Y el café por tés de buena calidad o cafés de cereales.3. ¡Organización! Si a menudo tienes la sensación de caos, necesitas poner en marcha un nuevo sistema de organización personal. Cualquier sistema que te vaya bien es válido. Este es muy sencillo, pero increíblemente eficaz: usa una libreta para volcar tareas y objetivos, tanto inmediatos como a largo plazo, y una agenda para marcarte un calendario. Es un sencillo método en cuatro pasos que te va a facilitar mucho la vida. 4. Todo empieza en el desayuno. Seguro que habrás oído eso de «desayuna como un rey, come como un príncipe, y cena como un mendigo» En este cuarto mes de tu nueva forma de vida vamos a ponerlo en práctica. Desayuna de forma consistente. Levántate un cuarto de hora antes o deja preparada una crema de cereales la noche anterior. 5. Compra con sentido. Compra pensando en el equilibrio nutricional y energético. Copos de avena, muesli, te (verde o negro), semillas, frutos secos y frutas deshidratadas, cereales integrales, legumbres, carnes, pescados y huevos hamburguesas vegetales, verduras frescas en cantidad y variedad, algún alga, aceite de oliva virgen, especias...6. No hagas dieta, ¡cambia tu forma de comer! Procura pedir platos que contengan los tres grupos de alimentos: cereales, verduras y proteínas (a poder ser, legumbres, y si no es posible, mejor el pescado que la carne). Evita las salsas, la mayonesa, la mantequilla y el pan blanco y prescinde del postre. 7. Tu cuerpo necesita moverse: haz ejercicio. Si tienes poco tiempo, te bastará con una rutina corta al día. Y si tienes más tiempo, mejor, pero ten en cuenta que es preferible poco y seguido que mucho pocas veces. 8. Conecta con tu silencio interior. Necesitamos mirar hacia dentro. Aprende a oxigenarte y a calmar tu mente con meditación.9. Escucha tu cuerpo... ¡y hazle caso! Si te cuidas bien (reduciendo el estrés, eliminando el café y el azúcar, disminuyendo o eliminando el consumo del alcohol, etc.), no tendrás que tomar fármacos para enmascarar los síntomas de tus ciclos hormonales, tus reglas, la premenopausia, y la menopausia, sino que los vivirás como un proceso normal. 10. Cuidado con los tóxicos. Si quieres un estado físico, mental y emocional más equilibrado, intenta reducir en lo que puedas el consumo del alcohol y sustitúyelo por zumos naturales, agua, infusiones, etcétera.11. Descansa bien y regenérate. El descanso es fundamental para regenerarte y tener energía vital. Ten platos semipreparados para cenar, y poder cenar temprano y de forma ligera. Saca las pantallas y los aparatos electrónicos del dormitorio. 12. ¿Sexo? ¡Ahora sí! A medida que cronificamos el cansancio y nos hacemos mayores puede ocurrir que el deseo sexual disminuya. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Los 12 hábitos que deberías poner en marcha para dejar de ser una mujer agotada", "url": "http://www.abc.es/familia/supersanos/abci-12-habitos-deberias-poner-marcha-para-dejar-mujer-agotada-201603092233_noticia.html", "keywords": "pilar,mujeres,agotadas", "date": "2016-03-09", "id": "4bdbac41f2b1045e8cccb798ec8bde75662afd6e", "summary": "Según Pilar Benítez, son legión las mujeres que se sienten faltas de energía"}]