[{"article": "MADRID.- Jubilada, hace el relato de sus días frente a una ventana de Vallvidrera desde la que se ve el mar. Y lo de jubilada es un decir de la catedrática, experta en Hipócrates, que nunca ha dejado de colaborar con sus colegas docentes. “Y un desastre”, añade con ironía la peleona, que en 2007 supero un cáncer de mama y que estos días se recupera de la aparatosa caída que sufrió nada más despedirse, en un emotivo y multitudinario acto, de su Universidad. “Como dice una amiga, más me hubiera valido no dejar de trabajar”, exclama con una risa.​ No mamó la lucha porque Eulàlia Vintró (Barcelona, 1945) nació entre los algodones de una familia de la pequeña burguesía de postguerra, “¡y de ocho apellidos catalanes!”, completa. Recuerda de sus primeros años una casa muy grande de la que apenas salía en invierno porque a los niños les sobraba patio para los juegos infantiles. Y unos veranos de aguas medicinales y de sierra de pinares en la casa de sus tíos. “Era una vida bastante cerrada, familiar, de pocas relaciones”. Tercera de cuatro hermanos, cuenta que iba a misa todos los domingos, “ a sentarnos en un banco que, aunque no estaba reservado, todo el mundo sabía que era el nuestro”. Pero a la familia conservadora ─el padre de Lali fue concejal de la Lliga─ le salieron rana los cuatro chavales: “Los cuatro comunistas, fíjate tú”, se ríe. Al menos sí satisficieron la obsesión de su progenitor, empresario de engranajes para motores, por los estudios que él no había podido realizar. En el caso de Eulalia, con creces. Catedrática de Filología Clásica, se doctoró con 25 añitos. Fue vicedecana del Colegio de Doctores y Licenciados de Catalunya y Baleares, tesorera del Consejo General de Colegios de Doctores y Licenciados, vicedecana de la Facultad de Filosofía y Letras, secretaria general de la Universidad de Barcelona. Y, en recompensa a tanto codo hincado: Gran Cruz de Alfonso X El Sabio, Medalla de UNICEF y Creu de Sant Jordi. Casi nada. \"Iba a enseñar a leer a gente analfabeta y allí empecé a ver que el mundo que me habían enseñado no era así\" Pero la Universidad, a la que llegó tras terminar el bachillerato en las teresianas del Padre Poveda –“lo más moderno que había en monjas”, dice– le dio algo más que buenas notas a la joven Vintró. “Llegué a Filosofía y Letras en los años en los que se constituyó el Sindicato Democrático de Estudiantes. Y allí empecé a ver otro mundo. Otra realidad distinta a la de burbuja en la que había vivido”. Cristiana, abonada al principio de la justicia social, gastaba los domingos en el Paralelo. “Iba a enseñar a leer a gente analfabeta y allí empecé a ver que el mundo que me habían enseñado no era así”. Gracias a una amiga, hija de un abogado desterrado en Lanzarote por participar en el Contubernio de Múnich, “descubrí a la gente que había perdido la guerra, a los republicanos, y a los que, sin haber perdido la guerra, eran contrarios al franquismo. Aquello me abrió otras puertas y lo único serio que había en la Universidad en aquella época era el Partit Socialista Unificat de Catalunya (PSUC)”. Bandera Roja \"El derecho civil catalán y la cultura catalana fueron despreciadas durante el franquismo” Con la carrera terminada, miembro ya de los penenes (los profesores no numerarios), entró en contacto con la maoísta escisión del PSUC, Organización Comunista de España-Bandera Roja (OCR-BR). “El sector más importante era el obrero, pero en la Universidad había gente tan prestigiosa como Jordi Solé Tura o Jordi Borja, que estaba en mis mismos planteamientos. En 1974, cuando Bandera volvió al PSUC, allí fui yo. ¡Y ahí sigo hoy!, vuelve a exclamar la todavía miembro de Consejo Nacional de Iniciativa per Catalunya Verds (ICV). Pasea su memoria por la Catalunya antifranquista de reuniones clandestinas, reparto de propaganda o las protestas de la Assemblea de Catalunya. Y le echa humor al recuerdo del par de porrazos que se llevó una noche en la facultad de Económicas: “Avancé hacia la policía, que entraba un día sí y otro también, y les dije: ‘Soy profesora’. No me dio tiempo a más. Pedí una entrevista con el rector y me dijo una frase genial: ‘Mire doctora: la policía es como los toros. ¿Verdad que se aparta si se encuentra uno en el campo? Pues en la facultad haga lo mismo’. Y yo le contesté: ‘O me da un estoque para defenderme o me paga como a un torero”. Además de las libertades, “que se reivindicaban lo mismo en Barcelona que en Madrid”, evoca la Eulàlia catalanista dos elementos de su pelea específica: la lengua y la cultura. “En el colegio me decían aquello de hable usted en cristiano, como si Dios no entendiera las otras lenguas. En los años 70, cuando empezó a reivindicarse el catalán, no había conflicto en las aulas, pero tampoco existía autorización. La otra cuestión era el respeto a las instituciones, al derecho civil catalán, a la cultura catalana, que fue sistemáticamente despreciadas durante el franquismo”. Catedrática de la política Llegada la democracia se disparó la carrera política de Vintró que tiene también varios master en el bregar de los escaños. Diputada en el Congreso y en el Parlament, concejal en Barcelona, su primer despacho –del que guarda mejor recuerdo- se ubicó en la Carrera de San Jerónimo tras las elecciones del 79. “En Madrid pasé cuatro años maravillosos. Fue durante la primera legislatura constitucional; la que aprobó los estatutos de autonomía y la que desmontó todo el aparato jurídico y legislativo del Franquismo”. Y fue también la legislatura del 23-F. \"El 23-F le pregunté a Ramón Tamames: ¿Dónde nos van a llevar, a la plaza de toros o al estadio Santiago Bernabéu?\" “Me han preguntado muchas veces si me di cuenta de lo que pasaba. Y la verdad es que no. Hoy ruidos, gente correr y mi sensación primera fue que había un incendio. Hasta que llegó la Guardia Civil, empezaron las ráfagas de ametralladora... ¡y el susto! Yo no había oído en mi vida pasar un tiro tan cerca de mí y lo único que hacía era preguntarle a Ramón Tamames, que se sentaba a mi lado: ‘¿Dónde nos van a llevar, a la plaza de toros o al estadio Santiago Bernabéu?’ Pasamos mucho miedo”. Pascual Maragall y Eulàlia Vintró celebrando la victoria en las municipales de 1995 Tras las elecciones del 82, llegó la debacle del PSUC. “Los elegidos cabíamos en un taxi”, explica gráficamente la catedrática que tiene claro por qué ocurrió: “Estábamos en plena Guerra Fría y en plena campaña propagandística de EEUU. Había mucha gente que temía el comunismo. En muchos mítines yo empezaba diciendo: ‘Mírenme, no tengo rabo ni cuernos. En Galicia, en el mitin de una amiga mía, el cura salió por la torre de la Iglesia con un altavoz para excomulgar a los asistentes”. Y suma a eso la “fabricación de un PSOE sobre el que alguien escribió cuando celebró sus cien años: ‘100 de historia y 40 de vacaciones’, ¡porque el Partido Socialista estuvo ausente durante el franquismo!”, matiza. \"¡El Partido Socialista estuvo ausente durante el franquismo!\" Vintró regresó a Catalunya. Concejala del Ayuntamiento de Barcelona, durante varias legislaturas, cuenta que su otra ocupación de mayor orgullo fue la realizada como concejala de Bienestar Social: la creación de una estructura de servicios sociales, junto a Pascual Maragall, “el mejor alcalde de Barcelona”, no tiene ninguna duda. Entre el 84 y el 87 fue diputada del Parlament, del que no guarda tan grato recuerdo: “Era un Parlament con mayoría absoluta de Convergencia. No tenía posibilidad de ejercer el control parlamentario y del gobierno. Me marché antes de acabar”. En el 99 volvió a las aulas, a la Universidad de Barcelona donde ha dado clases hasta su jubilación el año pasado. Aunque Lali nunca ha dejado la política ─cerró las listas de ICV al Congreso en 2008─ ni la cátedra de la vida que sigue ejerciendo cada día. Le preocupa Catalunya, “un gobierno catalán que no gobierna” y que “el problema político más importante del país no ocupe dos líneas en el acuerdo firmado por C´s y PSOE”. Sentencia Eulalia que van mal. Y advierte: “Yo no lo soy, y la mayoría no lo era, pero en pocos años el señor Rajoy ha conseguido fabricar un 47% de independentistas”. Y le preocupa, por encima de lo anterior, la izquierda. “No hay izquierda en Europa y los grandes problemas no se resuelven ni en Catalunya ni en España, se resuelven en Europa”. Cree que “si Europa no consigue hablar de tú a tú con EEUU o con China, desaparece. Y si desaparece, pasaremos a ser irrelevantes, el tercer mundo”. Mirando al Mediterráneo desde su piso de Vallvidrera, se duele Vintró de los refugiados que lo cruzan cada día y concluye pesimista: “Que no haya una izquierda en Europa capaz de ver eso y construir soluciones y alternativas me tiene… ¡desesperada!”.", "title": "Eulàlia Vintró, erudita de Bandera Roja", "url": "http://www.publico.es/politica/eulalia-vintro-erudita-bandera-roja.html", "keywords": "Eulalia,Roja,erudita,Iconos de la Izquierda,Vintro,Bandera", "date": "2016-03-02", "id": "c59a6d358c01c5abf6ca145d354f7b7a3b25aa01", "summary": "Lo ha sido todo en la universidad y en la política. La catedrática, todavía miembro del Consejo Nacional de ICV, repasa su historia e inquietudes. Como Catalunya, “el problema político más importante del país que no ocupa dos líneas en el acuerdo de PSOE y C´s”."}, {"article": "MADRIDActualizado:02/03/2016 08:04hEn nuestro país se diagnostican cada año más de 25.000 nuevos casos de cáncer de próstata, el tipo de tumor más prevalente en la población masculina. Un tumor cuyo tratamiento requiere de cirugía o de la administración de radioterapia, intervenciones muy agresivas asociadas a numerosos efectos secundarios, caso de la incontinencia urinaria y de la disfunción eréctil. Es más; según muestran los resultados de un estudio dirigido por investigadores de la Universidad de Toronto (Canadá) y publicado en la revista « The BMJ», el uso de radioterapia en el cáncer de próstata podría aumentar el riesgo de desarrollo de tumores secundarios en la vejiga, el colon y el recto.Como explica Robert Nam, director de la investigación, «nuestros resultados podrían ser especialmente importantes para una gran proporción de pacientes en los que se recomienda tratamiento y en los que, según lo establecido las guías de práctica clínica, la radioterapia y la cirugía se presentan como alternativas igualmente válidas».Sea como fuere, indican los autores, «debe tenerse en cuenta que, si bien hay un incremento del riesgo con la radioterapia, las tasas absolutas de desarrollo de tumores secundarios son bajas, muy especialmente cuando se comparan con otras complicaciones y efectos adversos asociados al tratamiento del cáncer de próstata».Aumento, aun mínimo, del riesgoLa aparición de cánceres secundarios relacionados con el tratamiento supone, muy probablemente, la complicación más grave de cualquier terapia. Sin embargo, las evidencias alcanzadas a día de hoy a este respecto resultan, cuando menos, contradictorias. Por ello, y con objeto de evaluar la posible asociación entre la radioterapia en el cáncer de próstata y la aparición de nuevos tumores, los autores analizaron los resultados de 21 estudios llevados a cabo con pacientes que, tras ser diagnosticados del tumor en la próstata, fueron sometidos, o no, a la radioterapia.Los resultados mostraron que la administración de radioterapia conllevaba un aumento del riesgo de tumores en la vejiga y en el tracto colorrectal. Un riesgo, por el contrario, que no se observó en el caso del cáncer de pulmón o de los distintos cánceres hematológicos –esto es, los cánceres de la sangre, caso de las leucemias. Sin embargo, destaca Robert Nam, «es importante tener en cuenta que las diferencias en los riesgos absolutos entre los casos y los controles fueron bajas, de tan solo un 0,1-3,8% para el cáncer de vejiga; de un 0,3-4,2% en el caso del cáncer colorrectal; y de un 0,3-1,2% en el de los tumores de recto».Tratar solo si es necesarioEl nuevo hallazgo, esto es, el incremento del riesgo de cánceres secundarios asociado a la radioterapia en el cáncer de próstata, debe ser recogido, tal y como apuntan los autores en un editorial publicado en el mismo número de la revista, «en los consentimientos informados para los pacientes, así como ser abordado en las conversaciones sobre el abordaje del tumor entre médicos y pacientes». Una información que, sobre todo, debe ser tenida en cuenta en el caso de aquellos pacientes con cáncer de próstata cuya esperanza de vida supera los 20 años.Sin embargo, «lo más importante de este estudio –continúan los investigadores– es que confirma nuestra creencia de que los cánceres secundarios deben ser añadidos a la larga lista de riesgos evitables asociados al tratamiento en aquellos pacientes con tumores de próstata de bajo grado que, simplemente, no necesitan ningún tipo de tratamiento».Pero de la misma manera, concluye el editorial, «la preocupación sobre los tumores secundario no debería interferir con el tratamiento, tan efectivo como estudiado, que se administra a los pacientes con cáncer de próstata de alto grado y, por tanto, letal. Y es que en estos casos, los beneficios minimizan todo posible riesgo».", "title": "La radioterapia para el cáncer de próstata podría provocar otros tumores", "url": "http://www.abc.es/salud/enfermedades/abci-radioterapia-para-cancer-prostata-podria-provocar-otros-tumores-201603021849_noticia.html", "keywords": "prostata,cancer,radioterapia", "date": "2016-03-02", "id": "3b4da458834fc444bb0452a70522c948edb11606", "summary": "La radioterapia para los tumores de próstata se asocia a un aumento, aun mínimo, del riesgo de cánceres secundarios de vejiga y del tracto colorrectal"}, {"article": "MadridActualizado:25/09/2017 12:54hLos Toros de Guisando, la «naranja mecánica», las manos «manchadas de cal viva»... El debate entre los líderes de los cuatro primeros partidos ha sido bronco y el presidente del Congreso, Patxi López, se ha visto obligado a intervenir en varias ocasiones para dar turnos por alusiones a ministros como José Manuel García Margallo o Jorge Fernández Díaz. [ Sigue en directo el pleno de investidura] Estas son las principales frases de las intervenciones de Mariano Rajoy, Pedro Sánchez, Pablo Iglesias y Albert Rivera:Mariano Rajoy«Así comienza el vodevil de la negociación a dos bandas, que nos ha tenido entretenidos como una comedia de enredo en un escenario con dos puertas, por las que unos entran y otros se escabullen. Eso sí, con muchas fotos y muchas ruedas de prensa».«Ha gastado el mes repartiendo promesas y esperanzas con las manos vacías (...) y muy solemnes palos al agua».«Súbitamente, y para sorpresa de propios y extraños, este mismo lunes decide usted sabotearse a sí mismo y organiza una subasta de última hora, prometiendo un sinfín de prebendas para ver si algún despistado se aviene a ampliar el número de sus magros apoyos».«Ese gran pacto histórico que hasta los niños estudiarán en las escuelas». El presidente del Gobierno en funciones ha criticado que este acuerdo se haya presentado de forma tan teatral y altisonante, «sin el menor sentido del ridículo» que hacía pensar que se trataba de una página histórica «sólo comparable a los Toros de Guisando»«No engañé a nadie, ni al Rey, ni a esta cámara ni al conjunto de los españoles, a nadie».«Si alguien supone que mi grupo puede aceptar el papel de comparsa que se nos asigna en este cortejo, se está equivocando».«España entera quedó estupefacta, pero aquella conjunción interplanetaria comparada con la actual fue muy inocente».«Lo van a entender hasta ustedes». «Verán como lo entienden, a pesar de ser ustedes».«El señor cambio está obsesionado con el señor cambio».Pablo Iglesias«El PP sí es un partido corrupto (...) Algunos de sus dirigentes son hijos políticos del totalitarismo. Fue fundado por siete ministros de la Dictadura».«Han sido arrogantes con los débiles y serviles con los poderosos».(A Rivera) «Representa la peor de las tradiciones políticas españolas, la que no tiene más ideal que su cercanía con el poder». Iglesias ha dicho que Rivera podía haber sido perfectamente «el jefe de escuadra» después de la Guerra Civil.(A Sánchez) «Su partido fue también el del enriquecimiento rápido, fue el del crimen de estado. Desconfíe de los consejos de aquellos que tienen manchado su pasado de cal viva, desconfíe».«Su claudicación ante la naranja mecánica es sonrojante» (...) «O la gran coalición o un gobierno progresista. Cuídese de la naranja mecánica».«Deje de obedecer a los oligarcas, señor Sánchez; deje de escuchar los cantos de sirena que le llevan al naufragio».«A usted le han prohibido gobernar con nosotros... sí, Felipe González, el que tiene manchadas las manos de cal viva... ¿se enfadan ustedes porque digo la verdad?».«O somos la ETA o somos Rajoy. Las dos cosas no».Albert Rivera«Llámeme revolucionario, señor Iglesias, pero un economista del London School of Economics es mejor que el señor Monedero para llevar la economía de España».«Hemos escogido el camino difícil, como dijo Adolfo Suárez, pero es, sin duda, el camino correcto».«Nosotros no queremos privilegios ni para nosotros» (...) «Dejen de pelearse por las sillas y peleen por los españoles».«Nos pagan el sueldo para solucionar los problemas de los españoles. Lo mejor para España es que haya un cambio». Pedro Sánchez(A Rajoy) «Si hubiera tenido coraje y valentía política, debería haber estado aquí hablando y no sentado en su escaño».«Ese es su mayor fracaso, su renuncia, este debate es la viva prueba de ese fracaso».«Nunca diré que el PP es corrupto, nunca lo diré, pero la regeneración empieza por que el PP vaya a la oposición».«Desde el máximo de mis respetos a los 7 millones de españoles y españolas que votaron al PP a los 121 parlamentarios de su grupo, usted se está convirtiendo en el tapón para la regeneración del PP en España».(A Iglesias) «Piense usted que si vota el viernes 'no' con Rajoy se habrá convertido en lo que había venido usted a cambiar».«Me ofrezco a que aquellas cosas que estemos de acuerdo usted y yo y no estén en el acuerdo de Ciudadanos las hablemos, y que pongamos en marcha las medidas en las que coincidimos que ya están en el acuerdo».«No vamos a apoyar nunca el referéndum para la autodeterminación de Cataluña: eso requiere una reforma constitucional, y usted lo sabe».«Me siento muy orgulloso de Felipe González». (...) «Nosotros no jugamos con el terrorismo, quizá porque lo hemos sufrido en nuestras propias filas. A mí me dolió y mucho que usted llamara al señor Otegi preso político. En España no hay presos políticos, no los hay».", "title": "Las intervenciones de Rajoy, Sánchez, Iglesias y Rivera, en titulares", "url": "http://www.abc.es/espana/abci-intervenciones-rajoy-sanchez-iglesias-y-rivera-titulares-201603021457_noticia.html", "keywords": "debate,destacadas,frases", "date": "2016-03-02", "id": "1731d509d2e2f0bb6bc1ce2113a7813c7109e018", "summary": "Los Toros de Guisando, la «naranja mecánica», las manos «manchadas de cal viva»... El debate ha sido bronco y tenso"}, {"article": "Actualizado:02/03/2016 18:13hAnte la escasa perspectiva de que las fronteras de la denominada ruta balcánica se abran próximamente, Grecia se prepara para dejar de ser un país de mero tránsito para convertirse en uno de acogida permanente para los refugiados.Este análisis, que se aleja de la postura mantenida hasta ahora, lo hizo, según filtraciones de los medios locales, el ministro de Migración, Yannis Muzalas, en una reunión con los presidentes de las regiones de Grecia. En esta reunión Muzalas subrayó que no cabe esperar que la frontera con Macedonia vaya a abrirse pronto y calculó en unos 100.000 a los refugiados y migrantes que pueden quedar atrapados en territorio griego.«No estamos en la mejor situación. Dentro de poco, los refugiados y migrantes se darán cuenta de que no pueden ir a los países que quieren», dijo Muzalas tras la reunión a los medios. El ministro recalcó que Grecia, en cumplimiento de las convenciones internacionales, deberá acoger a un gran número de refugiados. La presión migratoria sobre Grecia no ha dejado de incrementarse en los últimos días, y mientras en la frontera con Macedonia más de 10.000 personas esperan en el campo de Idomeni poder seguir su camino hacia el norte de Europa, un millar de migrantes y refugiados llegaban hoy a la isla de Lesbos desde las costas de Turquía.Ante el bloqueo de la frontera cercana a Idomeni, la desesperanza se apodera de algunos de los refugiados. Es el caso de una mujer siria que intentó suicidarse ayer por la tarde, según cuenta Médicos sin Fronteras. Sus hijos han conseguido pasar a Macedonia, pero ella está atrapada en el lado griego. Anoche y esta mañana las autoridades macedonias abrieron el paso fronterizo, pero según la Policía griega hasta el mediodía habían permitido la entrada de tan solo 170 personas.La escasez de medios «La gente parece estar en calma, pero están desesperados. No hay alojamiento apropiado para todos, la situación se está tornando en una crisis humanitaria», declaró el portavoz de ACNUR en Idomeni, Babar Baloch. La representante de Médicos sin Fronteras en Idomeni, Viky Markolefa, expresó su viva preocupación porque «no hay suficientes baños y duchas, y mucha gente se ve obligada a hacer sus necesidades en el campo. Cuando llueve los desechos se escapan por todas partes, lo que pone en riesgo precisamente a los niños». «Tenemos miedo», precisó Markolefa, «de que se declare una epidemia por contaminación del agua».Éxplicó que, aunque cada día traen nuevas tiendas de campaña, estas «no son suficientes, y anoche mil personas durmieron al aire libre». La escasez de medios preocupa sobre todo por su efecto en los más desprotegidos: «Más de 50% de la gente a Idomeni son mujeres solas con sus niños», subrayó Markolefa. Más de 30.000 refugiados están atrapados en Grecia desde que se decretara el cierre de las fronteras por parte de Austria y los países del denominado grupo de Visegrado.Todos los centros de acogida en territorio griego, tanto en las islas del mar Egeo como los que prepararon las autoridades griegas en las cercanías de Idomeni, Salónica y Atenas, están llenos. Solo en el puerto de Pireo hay alrededor 2.000 personas que esperan ser trasladadas a centros de acogida. «El problema más serio es la distribución de comida aquí», dijo Cristina Papayeoryiu, coordinadora de Médicos sin Fronteras en Atenas. Para controlar las llegadas de refugiados al Pireo el Gobierno pidió a las compañías de transbordadores poner límite al número de billetes que venden por persona a los migrantes.", "title": "Grecia se prepara para ser un país de acogida permanente de refugiados ante el 'cierre' de Macedonia", "url": "http://www.abc.es/internacional/abci-grecia-prepara-para-pais-acogida-permanente-refugiados-ante-cierre-macedonia-201603021807_noticia.html", "keywords": "grecia,pais,permanente,refugiados,acogida", "date": "2016-03-02", "id": "bf8e668767024b8c5cff510296abacf5496d872f", "summary": "El ministro recalcó que Grecia, en cumplimiento de las convenciones internacionales, deberá acoger a un gran número de refugiados"}, {"article": "La humanidad lleva años preguntándose cuáles son los factores que influyen en el gusto, tanto personal como ajeno. Qué hace que a unos les guste la bachata y a otros el rock progresivo, el cine experimental o las comedias románticas, las novelas victorianas o el best seller del momento. Y por qué esas diferencias provocan a veces que una persona mire por encima del hombro a otra por sus preferencias. La edad, la clase social, la influencia familiar o la propia personalidad (ser más o menos pedante suele ser decisivo en este tema) se postulan como obvios pero no acaban de dar la respuesta definitiva.Paul Valéry, Walt Whitman, Duncan J. Watts, David Hume, Kant o Bourdieu han sido algunos de los pensadores que han analizado la cuestión. Todos aparecen en el libro Música de mierda. Un ensayo romántico sobre el buen gusto, el clasismo y los prejuicios en el pop de Carl Wilson que Blackie Books acaba de publicar en España. Originalmente, el ensayo se publicó en 2007 dentro la colección de libros sobre discos llamada 33 1/3, de Bloomsbury Publishing. La mayoría están dedicados a álbumes de rock clásico como el Forever Changes de Love o del discutible pop independiente como el Ok Computer de Radiohead. Sin embargo, Wilson se decantó por el Let’s Talk About Love de Céline Dion, una de las intérpretes más odiadas a la vez que venerada internacionalmente. Con ella ahonda en los entresijos del (mal) gusto guiado por su capacidad inaudita para poner los pelos como escarpias (tanto de placer como de repulsión) a sus oyentes. Música de mierda. Un ensayo romántico sobre el buen gusto, el clasismo y los prejuicios en el pop de Carl Wilson (Blackie Books, 2016) Como crítico musical, el ensayista es consciente de la posición de superioridad que muchas veces se toma desde su sector. Su investigación sobre Dion le ha servido para cambiar su forma de trabajar: \"Ahora intento centrarme menos en promocionar una agenda regida por mis gustos personales y más en entender los objetivos de los propios artistas y en evaluar lo bien que están dando cuenta de esas ambiciones\", explica a eldiario.es. \"Por ejemplo, ya no me preocupa si la música de baile es inteligente o subversiva sino en cómo funciona en la pista, por encima de todo lo demás\", afirma.En un momento de su estudio, Wilson se pone en contacto con algunos fans de Céline Dion, que le explican la profundidad y el porqué de su pasión por la artista. Teniendo en cuenta el título del libro y el éxito que llegó a alcanzar, podrían haberse convertido en una masa enfurecida. Pero, para decepción del autor, no obtuvo demasiada respuesta por su parte. \"He recibido muchos elogios tanto públicos como privados, pero los fans acérrimos de Céline ha mantenido las distancias. Mi libro empieza explicando la mirada que yo y otros críticos teníamos sobre Céline Dion, a la que despreciábamos e insultábamos. Puede que eso les haya alejado. Quizá hayan pensado que mi uso de Céline como un caso de estudio era una venganza personal contra ella y no un análisis sobre el gusto en general\".Aunque gracias a su estudio Wilson ha cambiado su manera de ejercer la crítica musical, no está muy seguro de que su libro haya influido demasiado en su sector más allá de casos puntuales. Según su opinión, el ensayo se enmarca dentro de una ola de reconsideración de la categoría de lo \"popular\" por parte de la crítica musical, así que su impacto está relacionado con muchas otras cosas más allá del propio contenido. \"Tienes que hacer el esfuerzo de organizar la información y redactarla, pero la mitad del éxito se debe a la suerte de aparecer en el momento adecuado\".La persona detrás de la divaEn su libro Wilson estudia a fondo la historia vital de la cantante, salida de una película Disney, y la convierte en una parte esencial de su análisis. Céline nació en un barrio francófono y católico de Quebec. Es la menor de doce hermanos y su familia era tan pobre que los hijos tenían que compartir cama. Lo único bueno de ese escenario dickensiano era su afición por la música: todos tocaban algún instrumento. Con cinco años Céline ya cantaba y cuando cumplió doce la familia ahorró para que grabase una maqueta. Esta llegó a manos de René Angélil, el productor que la llevó a la fama y años después al altar. La versión canadiense de Marisol.Su popularidad se gestó en francés y, siendo ya muy famosa, en 1990 sacó su primer disco en inglés, Unison, con el que conquistó el mundo definitivamente. Los siguientes años fueron un goteo incesante de éxitos (en ambos idiomas) y en 1996 llegó Falling Into You, uno de los discos más vendidos de la historia con 11 millones de copias en Estados Unidos y un millón en Canadá. Según Wilson, también es el favorito de sus fans.En 1997 publica Let’s Talk About Love, otro bombazo que incluye el tema principal de la banda sonora de Titanic, My Heart Will Go On. La canción ganó cuatro premios Grammy y se llevó el Oscar a la Mejor Canción Original. Después de publicar trece discos en la década de los 90, en el año 2000 se tomó una pausa de dos años. Volvió en 2002 con su primera incursión en los escenarios de Las Vegas y triunfó de nuevo. Su espectáculo A New Day… estuvo en cartel hasta el 2007 y hasta Wilson formó parte del público en una ocasión. Para su sorpresa, se emocionó.Este es solo un somero recorrido por su triunfante carrera, que sigue con éxito hasta la actualidad. En el libro estos datos se intercalan con anécdotas y detalles que humanizan a la estrella, una especie de disculpa de parte del crítico que fue antes de su investigación. El autor no sabe si la cantante se ha leído el libro: \"Mi impresión es que no. Traté de hablar con ella con motivo de una nueva edición americana del libro, pero sus managers me denegaron la petición con rotundidad. Creo que la protegen de todo lo que pueda ser potencialmente crítico o hiriente. La han insultado tanto durante su carrera que lo entiendo. Pero para mí es una pena, porque me gustaría conocer su opinión\".", "title": "Música de mierda o el porqué del mal gusto", "url": "https://www.eldiario.es/cultura/Musica-mierda-mal-gusto_0_483651933.html", "keywords": "gusto,Musica,mal,mierda", "date": "2016-03-02", "id": "5610c9bed1496b82f743f4aba2d185c690ba6fc1", "summary": "El periodista y crítico musical canadiense Carl Wilson escribió en 2007 un ensayo sobre el gusto musical a través de la figura de Céline Dion, una de las artistas más amadas y odiadas del mundoLa editorial Blackie Books lo publica ahora en España con el título Música de mierda. Un ensayo romántico sobre el buen gusto, el clasismo y los prejuicios en el pop, con prólogo de Nick Hornby y epílogo de Manolo Martínez"}, {"article": "CORRESPONSAL EN PORTUGALActualizado:03/03/2016 03:13hLa presidenta del Colegio de Enfermeras de Portugal, Ana Rita Cavaco, ha desencadenado un escándalo al declarar en la radio: «La eutanasia ya se aplica en los hospitales del país, al margen de la ley».Las reacciones de indignación no se han hecho esperar, especialmente porque completó su rotunda frase con otras palabras relativas a su propia experiencia: «Viví personalmente situaciones de ese tipo, no tengo que buscar otros ejemplos. Vi casos en que los médicos sugerían administrar insulina a determinados pacientes para provocarles un coma insulínico».Y añadió: «Lo que digo no representa ninguna sorpresa porque los trabajadores del Servicio Nacional de Salud saben que estas cosas ocurren de manera semioculta. Por eso, creo que ha llegado el momento de hablar abiertamente».Inspección en cursoEl Colegio de Médicos ha protestado enérgicamente y solicita una investigación auspiciada por el Ministerio de Sanidad, además de la apertura de diligencias si se confirman esas prácticas delictivas en los hospitales públicos. También se pide que Ana Rita Cavaco concrete los nombres de los médicos y centros que supuestamente aparecen implicados en semejantes iniciativas. Los inspectores ya se han puesto manos a la obra.El ministro de Sanidad, Adalberto Campos, se ha apresurado a negar que tales prácticas constituyan una realidad en los hospitales portugueses.Las impactantes declaraciones salen a la luz dos meses después de que un médico del país vecino confesara de forma anónima que ayudó a morir a cuatro enfermos para aliviar sus dolores. Un médico ya confesó que había ayudado a morir a cuatro pacientesLa eutanasia se ha alzado al primer plano político y social al otro lado de la frontera. Así, los socios radicales del Partido Socialista en el Gobierno han manifestado que lo consideran un derecho fundamental.Hay 30 ciudadanos portugueses inscritos en Dignitas, la polémica asociación suiza que cobra fuertes cantidades de dinero por satisfacer los deseos de morir manifestados por personas bajo unos elevados niveles de sufrimiento. También se acaba de descubrir un mercado negro en internet para abastecerse a menor precio (unos 500 euros) de las sustancias letales que utiliza Dignitas.", "title": "La eutanasia ya se aplica en los hospitales de Portugal", "url": "http://www.abc.es/sociedad/abci-sanidad-eutanasia-aplica-hospitales-portugal-201603022054_noticia.html", "keywords": "hospitales,portugal,aplica,eutanasia", "date": "2016-03-02", "id": "d32d3dd83c363e241d51797cb30c98fe35e43987", "summary": "La presidenta del Colegio de Enfermeras, Ana Rita Cavaco, desata un escándalo con sus declaraciones, mientras sale a la luz un mercado negro de fármacos en internet para provocar la muerte por 500 euros"}, {"article": "MADRIDActualizado:25/09/2017 10:15hBuscar, o mejor, encontrar chollos en internet no es ninguna leyenda urbana. Ni algo que sólo le pasa a tu compañero de oficina. La clave está en saber dónde buscar. Con el objetivo de simplificar esta tarea (que en ocasiones puede llegar a ser ingente) nació hace tres años CupoNation, un portal que recopila los mejores cupones de descuento y las ofertas más jugosas de entre más de mil tiendas de la red. Con una facturación que, en 2015, superó los 40 millones de euros, su éxito está hoy fuera de toda duda.La apuesta era sencilla y precisamente ello explica buena parte del triunfo. Se trataba de importar de Estados Unidos un modelo de negocio que allí funcionaba pero que en Europa apenas estaba comenzando: la profesionalización del sector de los cupones «on line». Tuvo, además, un trampolín dorado. Contó con el apoyo de la mayor aceleradora de Europa, la alemana Rocket Internet, y el fichaje de una de las grandes promesas de las redes, Pedro Clavería (Madrid, 1987) como consejero delegado. Clavería había sido nombrado en 2013 el mayor «influencer» en Twitter, gracias a la invención de un algoritmo que le hizo ganar cientos de seguidores. Ello llamó la atención de Rocket y le otorgó los mandos del proyecto. Coincide en que la sencillez es la clave del éxito: «No nos dedicamos a enseñar lo ‘cool’ que somos, simplemente somos rentables», asegura en una conversación con Empresa. Lo cierto es que es tan fácil utilizar estos cupones para ahorrar que cuesta creer que verdaderamente funcione. Sólo hay que copiar el código de descuento de la web de CupoNation y pegarlo en la casilla reservada para ellos justo antes de finalizar la compra. Automáticamente el comprador tiene una rebaja directa. Sin registros, contraseñas, ni mails de confirmación. «Esto es lo más difícil de nuestro negocio, enseñar a la gente que puede tener descuentos instantáneos en sus e-shops favoritas de una manera tan sencilla. Con sólo tres clicks. En España no hay aún esa cultura, la estamos construyendo», explica. En los últimos años, el volumen de negocio del «e-commerce» ha crecido exponencialmente y España se ha situado en el tercer país de la Unión Europea en cuanto a cifra de ventas. No obstante, aún está muy por detrás de sus socios en lo que penetración de mercado se refiere. Sólo el 32% de la población compra por internet, muy lejos de países como Reino Unido o Dinamarca, donde el 77% utiliza el ordenador como una herramienta de compra habitual. «Precisamente por eso España es el mejor país para hacer negocios», asegura Clavería. Lo cierto es que de los 24 países en los que CupoNation está presente, el nuestro se ha convertido en el que más crece. Y para este joven licenciado en ADE y Marketing por ESIC, lo mejor está por llegar: «El ‘e-commerce’ no ha hecho más que arrancar y los cupones de descuento van a marcar la pauta. No me cabe la menor duda. Es un modelo muy cómodo para el usuario. A nadie nos gusta que nos digan los que tenemos que comprar, ni cuando. Pero sí comprar más barato». Aunque Clavería reniega de parte del ‘glamour’ que ahora te rodea si eres joven y tienes o diriges una start-up de éxito, lo cierto es que tanto su historia como las oficinas de CupoNation en Madrid parecen engendradas en Silicon Valley. En España, el equipo lo forman 23 personas cuya media de edad está está en torno a los 25 años. «Somos un grupo de amigos y hemos conseguido tener un día a día muy divertido. Nuestras oficinas son una especie de ‘coworking’ solidario. Abrimos las puertas de nuestro espacio a amigos que están empezando a montar un proyecto y a cambio sólo les pedimos que traigan desayuno y buen rollo». «Todavía no nos hemos creído que la gente joven puede hacer cosas grandes», reflexiona. Lo que seguro no sabíamos es que el «corta y pega» podía dar para tanto.", "title": "Pedro Clavería (CupoNation): \"No pregonamos lo 'cool' que somos; simplemente somos rentables\"", "url": "http://www.abc.es/economia/abci-pedro-claveria-cuponation-no-pregonamos-cool-somos-simplemente-somos-rentables-201603022131_noticia.html", "keywords": "claveria,pedro,entrevista", "date": "2016-03-02", "id": "8eafb13d02dc135eb39bc4c82e6e3d391324608a", "summary": "La empresa líder en cupones de descuento por Internet cumple tres años en España creciendo al mayor ritmo de Europa"}]