[{"article": "Actualizado:20/10/2015 10:42hSi de algo presume España es de sus playas, sol y ambiente agradable. De norte a sur y de este a oeste, tanto la península como las islas ofrecen arenales naturales que cada día tienen mayor grado de protección y están dotados de las instalaciones necesarias para hacer del baño y descanso un momento para el recuerdo. Tanto es así que por tercer año consecutivo la playa balear de Ses Illetes, en Formentera, ha sido premiada a nivel mundial situándose en 5º lugar entre las mejores playas del mundo, 2º de Europa y 1º de España. El primer puesto lo ocupa esta vez Baia do Sancho, en Fernando de Noronha, Brasill.Además cuatro arenales españolas se han colado entre los mejor valorados de Europa según el estudio de la web de viajes TripAdvisor que ha anunciado hoy los ganadores de sus premios Travellers' Choice Playas 2015. En esta tercera edición, los premios reconocen a las mejores playas de todo el mundo, incluyendo listados en África, Asia, Caribe, Europa, Sudamérica, Pacífico Sur, Reino Unido y EE.UU.Cádiz, Galicia, San Sebastián e IbizaSobre la playa balear de Ses Illetes, en Formentera, quinta a nivel mundial, los usuarios de TripAdvisor la describen como «Un paraíso», «Imprescindible ir una vez a la vida» o «Una de las mejores playas del mundo». Las otras cuatro playas españolas que han sido premiadas entre las mejores de Europa son: la Playa de Bolonia, en Tarifa (Cádiz) que se encuentra en el 10º puesto y algunos usuarios la describen como «Una de las mejores de Cádiz», «¡¡Espectacular!!» o «Playa sorprendente».La Playa de las Catedrales, en Ribadeo (Galicia), en el 15º lugar, de la que destacan los viajeros «Un museo natural», o «Espectáculo digno de ver».La Playa de la Concha de San Sebastián, en 17º posición y de la que comentan que es «La mejor playa del mundo» o «El tesoro de Donosti».Por último, Cala Comte en Ibiza que se encuentra en el puesto 23º de Europa, descrita por los viajeros como «La cala con mejores vistas» o «Puesta de Sol de película».Las Mejores Playas de España Las regiones españolas que concentran a los ganadores de esta edición de los Premios Travellers' Choice Playas son Baleares, Galicia, Andalucía, las Islas Canarias y País Vasco. Las Islas Baleares además de obtener reconocimientos internacionales, tienen representación en el listado de Mejores Playas de España con la Playa de Muro, en Mallorca. Andalucía también ha sido galardonada con dos playas gaditanas: la Playa de Bolonia, en Tarifa y la Playa de la Barrosa, en Chiclana de la Frontera. Galicia y el País Vasco, por su parte, vuelven a ser reconocidas con una playa cada uno, siendo la Playa de las Catedrales en Ribadeo y la Playa de la Concha, en San Sebastián nuevamente premiadas por los usuarios. Por último, las Islas Canarias, han sido junto a Baleares la región que más playas ha tenido premiadas en esta nueva edición: la Playa de Las Canteras en Las Palmas de Gran Canaria, la Playa de Cofete y la Playa de Papagayo.Así se elaboran las listasLos premios Travellers' Choice Playas fueron determinados en base a la cantidad y calidad de los comentarios, opiniones y valoraciones específicas para playas en TripAdvisor reunidas en un periodo de 12 meses.", "title": "Una playa española, entre las cinco mejores del mundo", "url": "http://www.abc.es/viajar/playas/20150218/abci-playa-formentera-travellers-choice-201502181103.html", "keywords": "choice,travellers,formentera,playa", "date": "2015-02-18", "id": "21dc26c550ca42c39ca8814edd3f01ddb40c350f", "summary": "Otros cuatro arenales españoles han sido galardonados entre los mejores de Europa"}]