[{"article": "MADRID.- Los negocios de pequeño Nicolás con el empresario Arturo Fernández son diversos y variopintos. Aunque el ex presidente de la patronal madrileña (CEIM) quiera limitar esa relación, los papeles del presunto estafador dejan constancia de la multitud de reuniones y proyectos que, presuntamente, ambos se traían entre manos. Entre ellos, el Salón Africano, un resort de lujo en Guinea Ecuatorial.El bosquejo del complejo hotelero tenía de todo: capacidad para bungalows, pista de aterrizaje para helicópteros, discoteca, salón con reservados para el Gobierno, 106 habitaciones dobles y 14 presidenciales. Estos planes quedaron registrados en diferentes anotaciones en las agendas de Francisco Nicolás, en este caso, en una hoja fechada antes de verano de 2013. Apuntes que se pueden datar porque se hicieron mientras el veinteañero planeaba conseguir un DNI en el que quedó registrada la dirección del chalé de El Viso donde Arturo Fernández se echó al menos una siesta. Pero esa no es la única referencia que hay de este proyecto. Según otra de las agendas que sí obra en poder de los investigadores de la Policía, con esta inversión en Guinea Ecuatorial estaban también relacionados en exministro de Exteriores socialista, Miguel Ángel Moratinos, y Sergio Pérez Saez [en la imagen inferior], que desde 2011 fue consejero Económico y Comercial en Guinea Ecuatorial, que depende del secretario de Estado de Comercio, Jaime García Legaz. Público se ha puesto en contacto con el empresario Arturo Fernández para preguntarle sobre estos planes, así como sobre la multitud de ocasiones que su nombre sale relacionado con Guinea Ecuatorial al lado de cantidades millonarias. Él ha negado cualquier tipo de relación con este asunto. También ha negado su implicación en la investigación abierta por el juzgado de instrucción número 2 de Madrid, que ha abierto una pieza separada para dilucidar si el presidente del Grupo Cantoblanco y Francisco Nicolás cometieron un delito de falsedad en documento público al elevar a notario una venta de acciones ficticia. El consejero de la Oficina Económica y Comercial de España en Guinea, Sergio Pérez Sáiz (izqda), con el presidente de la Cámara de Comercio de Bioko, en una visita a Guinea Ecuatorial en 2012. Imagen: guineaecuatorialpress.com Referencias constantes a altos cargosQuienes también aparecen constantemente en las anotaciones de Francisco Nicolás, tanto en 2013 como en 2014, son los nombres de Moratinos y Sergio Pérez. El exministro, como Fernández, ha querido limitar su relación con el presunto estafador. Según el veinteañero, él ha comido en casa del socialista y hasta se ha \"echado la siesta\", pero eso es algo casi imposible de confirmar.No obstante, en la grabación ilegal echa a los investigadores de Asuntos Internos y del CNI se hace una mención a que \"Moratinos le dio todos los contactos\" al pequeño Nicolás en referencia a la agenda del exministro en Guinea Ecuatorial. Por otro lado, el actual asesor de la secretaría de Estado de Comercio, Sergio Pérez, no sólo aparece en multitud de veces en las agendas del presunto estafador, sino que los dueños de Acero &Bellón han confirmado a Público que llegaron a reunirse en una ocasión con él para tratar uno de sus negocios: la creación de una empresa de seguridad ferroviaria internacional.", "title": "Arturo Fernández y el 'pequeño Nicolás' planeaban construir un resort en Guinea", "url": "http://www.publico.es/politica/arturo-fernandez-y-pequeno-nicolas.html", "keywords": "Nicolas,Arturo,Fernandez,pequeno,planeaban", "date": "2015-02-12", "id": "c80fc458ee073a214f38d87afe3480ebe33bf8d5", "summary": "El expresidente de la patronal madrileña aparece en las anotaciones del presunto estafador ligado a proyectos millonarios entre los que se encuentra un complejo hotelero de lujo con pista de aterrizaje para helicópteros incluida."}]