[{"article": "Actualizado:16/02/2015 17:25hLas prácticas de meditación consciente o ‘mindfulness’ han permitido mejorar la calidad del sueño de los adultos mayores con trastornos del sueño moderados en un ensayo clínico que compara la meditación con programa más estructurado centrado en el cambio de hábitos de insomnio y establecer una rutina antes de acostarse, según un artículo publicado en la edición digital de « Archives of Internal Medicine».Se estima que el 50% de las personas de 55 años o mayores tienen algún tipo de problema de sueño. Los trastornos del sueño moderados en los adultos mayores están asociados con mayores niveles de fatiga, estado de ánimo alterado, síntomas depresivos y una reducción de la calidad de vida, según con el fondo del estudio. El equipo de David S. Black, de la Universidad del Sur de California (EE.UU.) he realizado a cabo un pequeño ensayo clínico sobre 49 individuos (con una media de 66 años). El ensayo incluyó a 24 personas que participaron en prácticas estandarizadas de meditación consciente y 25 individuos que participaron en una intervención basada en educación para la higiene del sueño. Las diferencias entre los grupos se midieron utilizando el Índice de Calidad del Sueño de Pittsburgh (PSQI, por sus siglas en inglés), un cuestionario ampliamente utilizado de trastornos del sueño.Higiene del sueñoLos participantes en el grupo meditación consciente mostraron una mejora con respecto a los del grupo de educación para la higiene del sueño, con puntuaciones medias PSQI de 10,2 al inicio y 7,4 después de la intervención, frente al paso de 10,2 puntos al inicio y 9,1 después de la intervención, respectivamente. El grupo meditación consciente también mostró una mejoría con respecto al grupo educación para la higiene del sueño en mediciones secundarias sobre los síntomas del insomnio, los síntomas de la depresión, la interferencia en la fatiga y la gravedad de la fatiga. Sin embargo, no se observaron diferencias entre los grupos para la ansiedad, el estrés o la señalización inflamatoria, que se redujo en ambos grupos a lo largo del tiempo.", "title": "Mindfulness para dormir mejor", "url": "http://www.abc.es/salud/noticias/20150216/abci-mindfulness-dormir-201502161717.html", "keywords": "mindfulness,dormir", "date": "2015-02-16", "id": "f4aba987a47288d5f451419f9fd1efb2187ac38a", "summary": "La meditación consciente es una buena solución para aquellas personas con problemas de sueño"}, {"article": "MADRID.- Saeta Yield, la filial de activos de energía renovables de ACS, se ha estrenado en bolsa con un debut discreto, sobre todo teniendo en cuenta el comportamiento la pasada semana de Aena en su primer día de cotización, con subidas del 20%.La filial de ACS arrancó la sesión con ligeras alza, pero tras una hora de negociación cambiaron de signo, y los títulos terminaron la jornada con un retroceso del 4,3%, hasta los 10 euros. El viernes pasado, el precio para la salida a bolsa fue fijado en 10,45 euros, el mínimo de la banda indicativa de precios publicada en el folleto de la OPV, valorando la compañía en 852 millones de euros. La oferta, que se dirigía solo a inversores institucionales, fue dos veces sobresuscrita.La oferta inicial consta de 41,6 millones de acciones, el 51% del capital de Saeta, aunque podría ampliarse en unos 4,1 millones de acciones hasta 45,76 millones de títulos (56,10% del capital), si los bancos ejercen el llamado greenshoe (opción de compra), un tramo reservado en caso de exceso de demanda. Además, en paralelo ACS venderá a Global Infrastructure Partners (GIP) entre 17,8 y 19,09 millones de acciones (entre un 21,8% y un 24,4% del capital) de Saeta. Con las tres operaciones, la compañía de Florentino Pérez reduciría su participación en Saeta al 22%. La compañía de Florentino Pérez cerró el viernes un acuerdo con la banca para refinanciar el 40% de su pasivo. Con la caja y la desconsolidación de la deuda de Saeta, la matriz ACS logrará reducir su deuda en unos 1.435 millones de euros. Además, contabilizará una entrada neta de caja de 384 millones. Esta reducción de pasivo se suma además a la refinanciación que ACS cerró el pasado viernes para 2.350 millones de deuda con un grupo de cuarenta bancos, por el que extiende su vencimiento a cinco años. La compañía de Florentino Pérez contaba a finales de septiembre con una deuda de 5.900 millones de euros, sin contar otros 2.000 millones ligados a activos renovables.Pérez pide paciencia con la cotizaciónPese al discreto estreno en el parqué bursátil, el presidente de ACS, Florentino Pérez, se mostró satisfecho, aunque dijo que los accionistas aún tendrán que armarse con algo de paciencia. \"Saeta es la primera yield co, no en España sino en toda Europa, que sale a bolsa\", dijo Pérez en el acto oficial del debut bursátil.Las empresas llamadas yield co captan fondos para inversiones en proyectos de larga duración y, a cambio, suelen ofrecer a los accionistas un rápido crecimiento del dividendo. Saeta salta al parqué con el compromiso de repartir \"un dividendo trimestral regular\" a partir de este mismo primer trimestre de 2015. Para este ejercicio, estima abonar a sus socios un total de 57 millones de euros.Abengoa, otra empresa española que ha puesto en marcha una empresa yield co, sacó a bolsa su filial Abengoa Yield en el Nasdaq en junio del año pasado y, tras un fuerte despegue inicial, las acciones han vuelto a situarse en torno al precio de salida de 35 dólares. Saeta cuenta con 16 parques eólicos y tres plantas termosolares, con 689 megawatios de potencia Saeta comienza su andadura con 689 megawatios en operación repartidos entre 16 parques eólicos y tres plantas termosolares aunque está previsto incorporar nuevos activos energéticos procedentes de la matriz o de terceros. \"Estas adquisiciones permitirán que Saeta Yield vaya acrecentando paulatinamente su dividendo, y por consiguiente, su atractivo para la comunidad inversores\", dijo el consejero delegado de Saeta, José Luis Martínez Dalmau, en la Bolsa de Madrid. El grupo de construcción y servicios prevé aportar en los próximos dos años nuevos lotes de activos de generación de energía limpia a esta nueva filial, que tendrá además derecho de compra preferente de los nuevos activos de renovables que construya ACS.Con el estreno bursátil de Saeta, la compañía que preside Florentino Pérez cumple además con uno de los objetivos del plan de desinversiones que lleva a cabo en los últimos años. ACS colgó el cartel de Se Vende a su negocio de energías limpias en 2010, pero, tras vender un lote de activos en 2011, dejó en suspenso la desinversión hasta que el pasado verano el Gobierno concluyó con la reforma regulatoria realizada en el sector energético en España. El grupo de construcción y servicios optó entonces por abordar la venta de este negocio a través de una colocación en el mercado de Saeta.", "title": "Discreto debú en bolsa de Saeta, la filial de renovables de ACS", "url": "http://www.publico.es/economia/discreto-debu-bolsa-saeta-filial.html", "keywords": "Saeta,bolsa,Discreto,debu,filial", "date": "2015-02-16", "id": "48c382d89c5164d76171f93aa25104680af73bb1", "summary": "La operación permite al grupo de Florentino Pérez reducir su endeudamiento en 1.400 millones."}]