[{"article": "Amparo Pérez, la mujer a la que el Ayuntamiento de Santander ha expropiado su vivienda para construir un nuevo vial en la S20, ha fallecido esta madrugada. La anciana de 86 años había ingresado en la Unidad de Cuidados Intensivos (UCI) del Hospital Universitario Marqués de Valdecilla el pasado día 5 de febrero, el mismo día en que concluía el plazo otorgado por una resolución judicial para que desalojara su casa. Tres días más tarde, la empresa que ejecuta las obras -la UTE formada por Isolux-Corsán y Copsesa- procedió al derribo de la vivienda para continuar con los trabajos de construcción de la nueva conexión, ante la perplejidad de la familia, que permanecía junto a Amparo en la Residencia Cantabria, donde había sido trasladada y donde, además, también se encontraba la mujer de su nieto, que acaba de dar a luz. El colectivo de apoyo #Amparonoestasola se había retirado de la finca, donde permanecía para protestar de forma pacífica por la decisión del Ayuntamiento, pensando que con la anciana ingresada en la UCI en parada cardiorrespitaria la empresa y el Consistorio no se atreverían a derribar la vivienda. En apenas cinco minutos, una pala excavadora dejó reducida a escombros la casa de Amparo. Un informe médico, presentado por la familia a finales de enero, había alertado de los riesgos que conllevaban su traslado. La salud de Amparo había ido empeorando progresivamente a medida que se iba acercando la fecha límite para el desalojo. Fruto del nerviosismo y la tensión, la anciana tuvo que ser trasladada en varias ocasiones a su médico de cabecera, hasta que el día 4 de febrero ingresó en Urgencias para permanecer en estado de vigilancia.El día antes, Amparo y su nieta Mar Santamaría, acompañadas por el portavoz de la Plataforma de Afectados por la Hipoteca, habían mantenido una reunión con el alcalde de la ciudad, Íñigo de la Serna (PP). De este encuentro, el primero tras meses de conflicto, Amparo y su familia salieron con la idea de que el Ayuntamiento ralentizaría las obras hasta que se encontrara una solución acordada. Una idea que se vino abajo tras escuchar las declaraciones del regidor municipal ante los medios de comunicación. El Ayuntamiento de Santander se mantuvo firme, y al igual que había manifestado desde comienzos del conflicto, allá por el verano, alegó que cualquier otra posibilidad sería prevaricación. La oferta del Consistorio, por una casa de 90 metros cuadrados y un terreno de 374 metros ubicados en la zona de expansión de la ciudad, era de 79.000 euros, una cantidad insuficiente para poder comprar otro inmueble, según argumentaba la familia.Tras la aprobación del nuevo Plan General de Santander, la calificación de los terrenos sobre los que se hallaba la vivienda de Amparo habían pasado de urbanos a rústicos, lo que influyó negativamente en el valor fijado por el Jurado de Expropiación. A la hora de pagar el Impuesto de Bienes e Inmuebles, su propiedad estaba tasada en 104.000 euros por la Agencia Tributaria del Gobierno de Cantabria. La otra opción planteada desde el equipo de Gobierno fue un apartamento de titularidad municipal de 40 metros cuadrados más el abono de 10.000 euros, situado en la zona de Peñacastillo, al otro extremo de la ciudad. Una posibilidad desechada desde el primer momento por Amparo, ya que eso supondría alejarse del núcleo donde viven sus nietos. Además, en la reunión mantenida entre ambas partes, el alcalde puso a disposición de la familia la Sociedad pública de Vivienda y Suelo para que ésta actuase a modo de 'agente inmobiliario' y rastrease viviendas en venta en el entorno de la vaguada de Las LLamas, la zona donde Amparo había vivido durante las últimas seis décadas. Igualmente, el alcalde instó a Amparo a inscribirse como demandante de una vivienda de alquiler social que próximamente van a ser sorteadas por el Ayuntamiento, así como a solicitar servicios sociales como la teleasistencia o la ayuda a domicilio. \"La vida es terrible\"La vida de Amparo ha estado marcada por la supervivencia, tal y como ella misma relató a eldiario.es Cantabria. Cuando tenía 12 años, huérfana de padre, comenzó a trabajar \"a cambio de alubias, leche y boronas”. También como sirvienta, “tirando de cuévano”, haciendo la colada en el río y manteniendo el calor de los otros. La casa por la que peleaba era su sueño y el de su marido, fallecido en 1996. Cuando se casaron aprovecharon una tejavana en la casa familiar de Eladio -su esposo- para cerrarla y comenzar una vida en común. “Una tía de Eladio nos ofreció este terreno, que estaba a solo 20 metros de donde vivíamos y decidimos construir” gracias a la ayuda de familiares y amigos. Amparo levantó la casa a pulso. Recuerda aún cómo le tocó “bajar” bultos de cemento en las espaldas desde lo que hoy es la Avenida General Dávila, no olvida cómo lo pasó batiendo cal. “La gente se queja, pero ahora la gente vive bien. Lo pasábamos tan mal entonces… unos días comía y otros días… miraba”.“Yo creo que tienen casas cerca donde yo pueda vivir, con un poquito de tierra para mis flores, no puede ser tan difícil…. pero no quieren… no quieren solucionarlo”, manifestaba la mujer apesadumbrada sentada junto al radiador eléctrico de su casa. La vivienda de Amparo Pérez en la Vaguada de Las Llamas de Santander. El vial Más allá de la valoración de la casa y la gestión del problema por parte de los 'populares', el nuevo vial que conectará la autovía de El Sardiro S20 con la Avenida de Los Castros también ha generado polémica. Durante este tiempo, el alcalde de Santander ha defendido que es “absolutamente clave para la ciudad” mientras que, por contra, sus detractores lo consideran en estos momentos innecesario dado que a escasos 800 metros ya existe una carretera nueva que une ambos carriles.También una de la empresas que ejecuta la obra, Copsesa, ha estado en el punto de mira. José Domingo San Emeterio es su propietario, y a su vez es dirigente del Partido Popular en Cantabria y alcalde de Ramales de la Victoria. FuneralLos restos mortales de Amparo Pérez serán trasladados este mismo domingo a la sala número 5 del tanatorio de Nereo Hermanos en Santander, donde se instalará su capilla ardiente. Este lunes será el funeral, que tendrá lugar a partir de las 16.00 horas en la parroquía San Juan Bautista, en la calle General Dávila-Colonia del Mar. El PSOE de Santander ha transmitido su pésame por el fallecimiento de Amparo, un \"testimonio de lucha y dignidad de los que hacen humanidad\", según ha destacado su secretario general, Pedro Casares, a través de un comunicado. En esta línea, también se ha manifestado Podemos, quien ha alabado la \"fuerza y dignidad\" de Amparo para luchar \"hasta el último momento por defender\" su vivienda. Además, esta formación ha criticado la \"insensibilidad\", a su juicio, mostrada por los responsables de defender sus derechos al derribar su casa el pasado lunes. Por su parte, el equipo de Gobierno del PP ha querido hacer llegar su pésame a la familia de la fallecida por la \"pérdida que han sufrido\". La casa de Amparo Pérez ha sido reducida a escombros. | JOAQUÍN GÓMEZ SASTRE", "title": "Fallece Amparo Pérez, la mujer expropiada por el Ayuntamiento de Santander", "url": "https://www.eldiario.es/norte/cantabria/cantabria/Fallece-Amparo-Perez_0_356964407.html", "keywords": "Perez,Amparo,Fallece", "date": "2015-02-15", "id": "617bbd4e5d225370f49b0c6fa5ba3f9fd0feec32", "summary": "La salud de la anciana había ido empeorando a medida que se acercaba la fecha límite para el desalojo de la casa en la que había vivido durante las últimas seis décadas. Este lunes será el funeral, que tendrá lugar a partir de las 16.00 horas en la parroquía San Juan Bautista, en la calle General Dávila-Colonia del Mar."}]