[{"article": "La vencedora de las primarias de IU en Madrid abandona la coalición, renuncia a su acta de diputada autonómica y se va con una buena parte de la organización para fundar un nuevo partido, como adelantó en exclusiva Aitor Riveiro en eldiario.es. Tania Sánchez dinamita Izquierda Unida en la Comunidad de Madrid, o más bien se ve obligada a dejar un partido donde la vieja guardia de Ángel Pérez prefería que todo se hundiese con tal de quedarse con el solar y había bloqueado cualquier intento de confluencia o de renovación. Hay quien vivía muy bien siendo la oposición a la oposición.Ángel Pérez y Gregorio Gordo habían logrado lo imposible: que hasta el Partido Comunista de Madrid rompiese con la dirección de IU Comunidad de Madrid y pidiese su dimisión. El sector derrotado en las primarias –esa vieja guardia que mantuvo durante años a Moral Santín en Caja Madrid– se había atrincherado en la cúpula del partido. En lugar de dimitir, como exigía hasta la dirección federal, estaba boicoteando lo que la mayor parte de sus votantes y sus militantes pedían: la confluencia con Podemos y Ganemos para presentar una única lista para el Ayuntamiento de Madrid. Son ellos, y no Tania Sánchez o Jorge García Castaño, los principales responsables de esta escisión. Que sean los ganadores de las primarias quienes se tengan que ir de IU, en vez de quienes chapotearon en el fango de Caja Madrid y las tarjetas 'black', es simplemente “indignante”, como bien ha dicho Alberto Garzón.El nuevo partido que ahora fundarán no busca ser el Frente Popular de Judea contra el Frente Judaico Popular, ni presentar otra candidatura más a las elecciones. Al contrario. La nueva formación quiere que Podemos, Ganemos y demás movimientos sociales que ya han logrado un pacto para el Ayuntamiento de Madrid puedan mantenerlo, y también que ese mismo modelo sirva para presentar una única lista a la Comunidad de Madrid. Será un Ganemos que no se llamará ganemos (un oportunista registró la marca para especular con ella), un movimiento de unidad popular que, a juzgar por los datos que ha dado hace unas horas el CIS, tiene bastantes papeletas para triunfar si realmente logra esa unidad.Quienes dicen que Tania Sánchez quiere pasarse a Podemos, y que ese era su plan desde el primer momento, no dicen la verdad. Podía haberlo hecho con facilidad. En Podemos, tenían las puertas abiertas para ella. En lugar de irse de un partido a otro, sin más, ha preferido el camino más difícil. Antes, buscar la confluencia desde IU, con la vieja guardia poniendo palos en las ruedas. Ahora, montar desde cero una nueva organización con la que seguir remando en esa misma dirección: la de una lista única, con los movimientos sociales y toda la izquierda a la izquierda del PSOE, donde las siglas sean lo de menos. Tendrá que enfrentarse a resistencias; también en Podemos, donde no todos están por la labor. La actual estrategia política aprobada en Podemos dice que el partido se presentará a las autonómicas bajo su propia marca. Es una decisión que puede cambiar, pero no todos dentro del partido de Pablo Iglesias quieren que eso suceda.Izquierda Unida no está eligiendo entre la independencia o la confluencia: sus opciones son la confluencia o la irrelevancia –incluso la desaparición–, aunque algunos prefieran ser el 4% o el 5% y mantener dos carguitos y tres asesores, y que siga gobernando el PP.Hay quien argumenta dentro de IU –Mauricio Valiente y especialmente Alberto Garzón– que la vía no era la ruptura, sino forzar la unidad popular desde dentro de IU, incluso expulsando de la coalición a la vieja guardia de IUCM. Ayer por la tarde, y durante toda la semana, han intentado convencer a Sánchez de que no lo hiciera y siguiera peleando desde la organización. Su salida, sin duda, debilita a quienes aún luchan por esta vía: especialmente al propio Alberto Garzón.¿Le saldrá bien el salto a Tania Sánchez? Está por ver. La candidata tiene sobre su cabeza la amenaza de esa querella del PP por las feas adjudicaciones en el Ayuntamiento Rivas Vaciamadrid a la cooperativa de su hermano. No parece que la acusación tenga mucho recorrido judicial, pero sin duda sí lo tendrá desde el punto de vista político, especialmente si el fiscal Moix –tan cercano al PP– decide respaldar su imputación.Si triunfa, si le sale bien, Tania Sánchez puede ser el cartel electoral de un Ganemos con Podemos, una lista con capacidad para superar al PSOE y dejar al PP sin mayoría absoluta en la Comunidad de Madrid. Podría incluso gobernar. Pero si el triple salto mortal le sale mal, no solo será Tania Sánchez quien se estrelle. También quedaría muy tocada la nada utópica posibilidad de echar al PP del Gobierno de Madrid.", "title": "Un Ganemos que no se llamará ganemos para la Comunidad de Madrid", "url": "https://www.eldiario.es/escolar/Ganemos-llamara-ganemos-Comunidad-Madrid_6_353174722.html", "keywords": "ganemos,Ganemos,llamara,Madrid,Comunidad", "date": "2015-02-04", "id": "283b8fbefa0504c99144cd9464992d90b5b02ad4", "summary": "El nuevo partido de Tania Sánchez no busca dividir la izquierda sino unirla"}, {"article": "La elección de Pedro Sánchez como secretario general del PSOE tuvo una repercusión directa en la mejora de la imagen que los españoles tienen de la gestión del partido en la oposición. Pero una vez pasado el efecto de su llegada a Ferraz, los socialistas siguen estancados en una posición poco alentadora, según el último barómetro del Centro de Investigaciones Sociológicas (CIS).El primer estudio del CIS tras la elección de Sánchez, correspondiente al mes de octubre, dio una mejora tanto de la valoración del líder de los socialistas (que obtuvo un 3,85 frente al 3,12 de Alfredo Pérez Rubalcaba) como en la gestión del PSOE como principal partido de la oposición. Así, mientras que solo un 2% consideraba que esa labor era buena en julio, el porcentaje creció al 3,9% en el siguiente barómetro, ya con Sánchez en el poder. La valoración como \"muy mala\" cayó 5,6 puntos y también bajó el porcentaje de encuestados que la calificaban como mala y regular. Los resultados de la encuesta realizada entre el 2 y el 12 de enero marcan una continuación en esa tendencia, aunque dejan al PSOE en una situación negativa. El número de personas que consideran que la gestión es buena ha crecido hasta el 5%. Pese a que han descendido los porcentajes de respuestas que califican como \"mala\" o \"muy mala\" la labor de los socialistas, todavía es superior al 50% de los encuestados: 35,8% y 22,7%, respectivamente. Parte de quienes evaluaban negativamente la gestión socialista se han pasado al calificativo \"regular\", que crece hasta el 32,8% frente al 25,3% de julio.Al análisis de la evaluación de la gestión del PSOE, se suma que Podemos ha desbancado al partido de Sánchez de la segunda posición en estimación de voto. Por primera vez, los socialistas se van al tercer puesto, con un 22,2% de los votos –0,8 puntos por debajo del resultado de las europeas, que fue el peor de su historia–, frente al 27,3% que obtiene el PP y el 23,9% del partido de Pablo Iglesias. Puestos a buscar un indicador positivo, los socialistas confían en revertir este resultado al recordar que su partido es el mejor valorado en cuando a la simpatía (16,6 frente al 15,9 de Podemos y el 14,4 del PP). No obstante, en el apartado voto más simpatía Podemos supera a los dos partidos por casi cinco puntos.Aunque Sánchez inspira una mayor confianza en los ciudadanos de la que tenía Rubalcaba, el actual líder socialista no logra capitalizar la mejora y, de hecho, obtiene unos resultados ligeramente peores que en octubre. Un 13,3% de los encuestados tienen \"bastante confianza\" en Sánchez. Pese a que ese porcentaje es 5,7 puntos superior al último resultado de su antecesor, ha caído un punto respecto al último barómetro.También ha crecido la desconfianza en él en los últimos meses: un 42,9% de los encuestados han respondido tener poca confianza en el líder socialista este mes, mientras que en octubre ese número representó el 34,7%. También aumenta ligeramente el porcentaje de personas a quien el diputado madrileño no les inspira ninguna confianza: 35% frente al 33,1% que lo declaró en otoño.Mejora no equiparable en la economíaEl optimismo del Gobierno respecto a la mejora de la economía no es equiparable al que reconocen los ciudadanos. Aunque ha descendido casi 5 puntos, un 76,5% cree que es mala y un 21,2% la califica como regular. Solo el 1,8% la considera buena. La encuesta muestra una ligera mejora respecto al año pasado (un 14,9% cree que ha mejorado, un 54,7% la ve igual y un 29,3%, peor). Esos porcentajes eran más pesimistas hace tres meses (el 12,3% la consideraba mejor respecto a 2013; el 47,5%, igual; y el 39,2%, peor).Respecto al futuro, las respuestas son alentadoras para el discurso de Rajoy: un 27,8% cree que será mejor dentro de un año (frente al 20% que lo opinaba en octubre), el 44,3% piensa que se mantendrá igual y el 16,4% considera que será peor. Este dato era del 25% en el mes de octubre.", "title": "Pedro Sánchez mejora ligeramente la imagen del PSOE pero no lo remonta", "url": "https://www.eldiario.es/politica/Pedro-Sanchez-PSOE-alentadora-Rubalcaba_0_353115175.html", "keywords": "Rubalcaba,Sanchez,PSOE,alentadora,Pedro", "date": "2015-02-04", "id": "3f3bb4dfa66f3e40c0786ad65e939bf7fd02db02", "summary": "El CIS recogió una mejor valoración de la gestión de los socialistas tras la llegada de Sánchez a Ferraz, pero no consigue despuntar en confianzaCrece el número de españoles que creen que la situación económica no ha empeorado respecto al año pasado y se aprecia un mayor optimismo respecto al futuro"}]