[{"article": "MADRIDActualizado:03/06/2017 11:41hAntes de irse de vacaciones en verano es importante planificar el viaje con tiempo. La Asociación Española de Pediatría de Atención Primaria (AEPap) recomienda leer el «Decálogo del Niño viajero», un documento que recoge las diez normas básicas a tener en cuenta antes de viajar para disfrutar al máximo de la experiencia.Entre las recomendaciones más destacadas:— Resalta la importancia de informarse acerca de las vacunas necesarias. Ante un viaje internacional resulta fundamental asegurarse de que nuestros hijos tienen todas las dosis de vacunas correspondientes para su edad. Pero hay otras vacunas que pueden ser necesarias según el destino: fiebre amarilla, hepatitis A, fiebre tifoidea, cólera… Se trata de completar el número de dosis adecuadas en el mínimo tiempo posible antes del viaje.— También es recomendable preparar y llevar un botiquín en el que guardar cosas tan básicas como un termómetro, tiritas, suero oral o ibuprofeno.— La protección frente al sol es imprescindible, sobre todo en los más pequeños. No se pueden olvidar de las cremas con protección contra los rayos ultravioleta, cremas para después de la exposición solar, gafas de sol y gorras o sombreros.— Además, pueden necesitar la tarjeta sanitaria europea o un seguro de viaje si van a salir al extranjero.— Es esencial protegerse de los mosquitos que transmiten enfermedades como dengue, zika o malaria.La serie de decálogos de la AEPap, que entre otros incluye el del niño viajero, consiste en un conjunto de documentos sobre temas relevantes y útiles para los padres en el ámbito de la educación y promoción de la salud, el manejo de la fiebre, la promoción de una alimentación sana, las vacunas, accidentes en la infancia, uso de antibióticos, etc. Familia y SaludApúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "¿Qué deben llevar los niños al irse de viaje?", "url": "http://www.abc.es/familia/ocio/abci-deben-llevar-ninos-irse-viaje-201607061626_noticia.html", "keywords": "viaje,ninos,consejos", "date": "2016-07-06", "id": "6f0a192be8a98a9bc54cad7dbed17e7c5518a2af", "summary": "Si van al extranjero hay que asegurarse de que tienen sus vacunas en regla, la tarjeta comunitaria y un seguro de viaje"}, {"article": "Actualizado:15/07/2016 03:54hMás de una veintena de lanchas se mueven por la Ría Celestún como serpientes inquietas, deslizándose de un lado a otro, botando al cruzar la estela de una previa. En grupos de siete, los expedicionarios visitan esta Reserva de la Biosfera, ubicada en la desembocadura de la cuenca de agua subterránea más importante de Yucatán.En este lugar se han contado 300 especies de aves, tanto de bosque (carpinteros o colibríes) como aves acuáticas (fragatas, garzas, patos, etc.) que se han contado en este lugar, uno de los principales sitios para el descanso, la alimentación y reproducción de muchas de especies migratorias.El ruido de los motores se mezcla con las canciones de las chicas que viajan en la lancha «Odalis». Pasan del «Hola, don Pepito. Hola, don José» a los villancicos sin ningún problema. Poco después, la expedición tiene la oportunidad de ver fragatas y flamencos y las cámaras se ponen a funcionar. Los flamencos son ejemplares jóvenes, de unos cuatro o cinco años, con un color rosa más suave del que está en el imaginario colectivo, y hasta que tengan siete años permanecerán en Celestún. Entonces, ya adultos, emigrarán a Río Lagartos para anidar y regresarán para alimentarse.La mejor época para verlos es entre noviembre y diciembre, época en la que pueden llegar a juntarse entre 20.000 y 25.000 ejemplares. «Todo es rosa», dice Rafael, patrón de una de las lanchas.Esta ría, de 18 kilómetros de longitud, es una de las reservas con mayor riqueza de ecosistemas interdependientes, pues cuenta con manglares, dunas, petenes, selva baja y pastizales. Otro de los motivos que la convierten en una parada frecuente de turistas nacionales y extranjeros. Además de las visitas de día, como la que realizan los expedicionarios, la reserva también ofrece travesías nocturnas para observar cocodrilos.Un cormorán permanece apoyado en un poste de madera, ajeno a la expectación que suscita. Algunos ruteros pasan tan cerca de él que casi, casi, casi parece que pueden tocarlo. Las lanchas continúan su viaje. En la proa de la «King Fisher» cuatro chicas se sientan con las piernas colgando sobre el agua y los brazos apuntando al cielo, disfrutando el trayecto. Cuatro chicos de la «Arili» viajan igual, pero se les ve un poco más comedidos.Con un giro rápido a la izquierda, los expedicionarios se sumergen en un canal que transcurre entre manglares de seis metros de altura: mangle negro, a la izquierda, de tronco recto; mangle rojo, a la derecha, con raíces visibles. La travesía los lleva a un pequeño pantalán, donde desembarcar para visitar el circuito «Ojo de agua baldiosera». Allí, en una pequeña poza, los chicos se dan un chapuzón. Con tantos días de calor, cada contacto con el agua es una fiesta. La canción de la Ruta BBVA tarda poco en sonar. Y los mosquitos tardan menos en aparecer. En masa. Nada más salir del agua, los chicos se lanzan a por el repelente. Poco a poco empiezan a aparecer las marcas del festín en sus cuerpos. Mientras se secan y se visten, se oye un «plas» después de otro, en un intento de evitar alguna picadura. De regreso a las lanchas, van haciendo recuento de las que se llevan al campamento, instalado en la playa. Ésta será, seguro, una de las anécdotas del viaje.", "title": "Manglares, fragatas, flamencos... y mosquitos", "url": "http://www.abc.es/cultura/ruta-quetzal/abci-manglares-fragatas-flamencos-y-mosquitos-201607060752_noticia.html", "keywords": "ruta,quetzal", "date": "2016-07-06", "id": "05c2843105699872e9f852f7531f16e4ce1e3a5b", "summary": "Los ruteros visitan la Reserva de la Biosfera de la Ría Celestún"}, {"article": "Actualizado:25/04/2017 11:29hCientos de personas corren cada año delante de seis toros en un recorrido de apenas 850 metros en el casco viejo de Pamplona. Conoce los tramos más peligrosos, las escapatorias, los giros más complicados y todas las claves para seguir los encierros de San Fermín. Para ver el gráfico, pincha sobre la imagen que encabeza la noticia y deslízate por el recorrido bajando suavemente con la rueda del ratón o con el dedo si estás en un dispositivo portátil hasta el final. Puedes hacer el «scroll» hacia arriba o hacia abajo cuando quieras y durante el tiempo que desees. Tú diriges el encierro.Tramos:Santo Domingo. El tramo más peligroso, donde los toros, recién salidos, corren más rápido. 280 metros.Plaza del Ayuntamiento. También peligrosa. Antes de la entrada a la plaza no hay ningún refugio. Mercaderes. Menos peligroso, ancho y con refugios.Curva de Estafeta. El giro de 90 grados hace que los toros se agolpen contra el exterior. Los corredores deben tomar la curva por el interior.Estafeta con Bajada de Javier. Ligera pendiente, largo, estrecho y muy concurrido.Estafeta con Telefónica. Los toros aminoran el ritmo. Posibilidad de que se disgreguen.Telefónica. Manada más disgregada. Lugar preferido para el lucimiento de los expertos. 100 metros.Callejón a la plaza de toros. Peligro por la formación de montones.Plaza de toros. En la plaza, los corredores deben abrirse en abanico, hacia los lados, para dejar actuar a los dobladores que llevan los toros a los corrales.", "title": "Guía para correr los encierros en San Fermín", "url": "http://www.abc.es/san-fermin/abci-guia-para-correr-encierros-san-fermin-201607061619_noticia.html", "keywords": "recorrido,calles,peligro", "date": "2016-07-06", "id": "97f47594e13085d15c4e6a83e40773bd9eef3b0d", "summary": "Los tramos más peligrosos, los giros más complicados, las escapatorias y todas las claves en un recorrido interactivo"}, {"article": "Actualizado:06/07/2016 16:21hBartolomé de Las Casas no es el malo de la película, aunque tampoco es el bueno. Para defender una causa justa se valió de datos falsos o poco precisos, que más tarde empleó la propaganda extranjera con el propósito de levantar la Leyenda Negra contra España. En verdad, algunos conquistadores aprovecharon las encomiendas para abusar de los indígenas en contra de las recomendaciones de la Corona española, pero las cifras fueron exageradas adrede para que la voz de los críticos fuera escuchada. ¿ 20 millones de muertos causados por la violencia y abusos de los conquistadores? Los extranjeros dieron por buena esa cifra hasta que los propios enciclopedistas franceses cuestionaron su verosimilitud. El daño, no obstante, ya estaba hecho. Nacido en Sevilla a finales del siglo XV, Fray Bartolomé de Las Casas era hijo de uno de los hombres que acompañó a Cristóbal Colón en uno de sus viajes y, él mismo, viajó en 1502 al Nuevo Mundo. Durante esta primera estancia en América, el sevillano se convirtió en encomendero, que era una forma de esclavitud encubierta. Encomiendas, una esclavitud silenciosa Esta institución sirvió para canalizar la ambición de los conquistadores de un sistema feudal en América, ante la incapacidad de las fuerzas reales de hacer valer su autoridad. Como explica el libro «La empresa de América: los hombres que conquistaron imperios y gestaron naciones» (EDAF), el proceso consistía en «encomendar» a un grupo de indígenas a un conquistador, un encomendero, como si se tratara de un vasallaje pero sin cesión de tierras. Todo indígena varón entre los 18 y 50 años de edad era considerado tributario, lo que significaba que estaba obligado a pagar un tributo al Rey en su condición de «vasallo libre» de la Corona castellana o, en su defecto, al encomendero que ejercía este derecho en nombre del Monarca. Las encomiendas, no en vano, eran una cesión de los Reyes Católicos a cambio de que los conquistadores corrieran con los gastos de la evangelización, pues debían pagar, entre otros costes, el hospedaje del cura doctrinero. En 1510, Bartomomé de Las Casas se ordenó como sacerdote y en los años siguientes ejerció como capellán castrense. ¿Cuándo se encendió en su ánimo esa preocupación por los indígenas? Tradicionalmente se emplaza sus preocupaciones a la matanza de indios en Caonao y la tortura del cacique Hatuey, en Cuba. Sin embargo, no sería hasta 1523 cuando ingresó en la Orden Dominicana y empezó su campaña en defensa de la población indígena y en contra de las encomiendas. Su texto clave fue «La Brevísima relación», dedicada al Príncipe Felipe con la intención de que el futuro Rey de España conociera las injusticias que cometían los españoles en América. Guillermo de Orange ataca a España El libro iba dedicado al Príncipe Felipe, pero quien más rédito le sacó a largo plazo fue Guillermo de Orange, el hombre que encabezaba en los Países Bajos la rebelión contra el Imperio español. Orange buscaba la forma de debilitar a España a través de la propaganda y se valió de las exageradas cifras del dominico para criticar la conquista de América y pintar a los españoles como esclavistas crueles. Coincidiendo con las negociaciones entre el nuevo gobernador de los Países Bajos, Alejandro Farnesio, y los líderes de las provincias de Flandes más católicas para volver a obedecer al Rey español, lo que vendría a llamarse la Unión de Arras, apareció en Amberes la primera edición francesa de la Brevísima. El protestante flamenco que tradujo el texto le dio un título largo pero muy intencionado: «Tyrannies et cruautés des Espagnols perpétrées ès Indes occidentales, qu'on dit le Nouveau Monde, brièvement décrites par l'évêque don frère Barthélemy de Las Casas ou Casaus, de l'ordre de saint Dominique, traduites par Jacques de Migrode pour servir d'exemple et d'avertissement XVII provinces du pays». La estrategia de Orange pasaba por advertir a los católicos de que entenderse con los españoles era hacerlo con opresores de naciones, como así lo habían demostrado en las Indias, que no tardarían en hacer lo mismo en los Países Bajos. Las traducciones de la Brevísima se multiplicaron en Europa y alcanzaron un número superior a las 62 ediciones. Y por si quedaba alguna duda en el título sobre la maldad de los hispánicos, el traductor sustituyó todas las menciones a los cristianos por la palabra españoles, lo cual tergiversa completamente el texto original del fraile. Como apunta el hispanista Josep Pérez en su libro «La leyenda negra» (Gadir), la intención de Bartolomé de Las Casas era «mostrar la contradicción entre el fin, la evangelización de los indios, y los medios utilizados: la guerra, la esclavitud, el trabajo forzoso, los malos tratos; porque así no se comportaban los cristianos sino los mahometanos. El que fueran españoles era secundario». Es decir, que la crítica no estaba enfocada contra los españoles, sino contra los malos cristianos. Pero más allá de este uso propagandístico, el trabajo de Las Casas buscaba acabar con los abusos y se engloba dentro de la mala fama que arrastraban los conquistadores, incluso a ojos de la Corona. La orden de los dominicos, la mayoría de teólogos y los profesores más eminentes, entre ellos Francisco de Vitoria, cargaban sin descanso contra la actuación de algunos conquistadores, a los que retrataban como gente violenta, grosera y carente de perspectiva. El fraile español fue muy influyente en la corte castellana y consiguió materializar sus protestas en 1542, con las Nuevas Leyes para el Tratamiento y Preservación de los Indios, que acabaron de golpe con la indefinición legal reinante en América. Estas leyes consideraban a los reinos de Indias en los mismos términos que a otros tantos dentro del Imperio español – como podía ser Aragón, Navarra, Sicilia, etc– y clasificaba definitivamente a los indios como súbditos de pleno derecho de la Corona, lo que impedía que fueran esclavizados bajo ningún supuesto. Concretamente,el artículo 35 prohibía directamente las encomiendas y el artículo 31 ordenaba que los indios sometidos a encomiendas. Pero, ya se sabe, del trecho al hecho hay mucho trecho. Los franceses del siglo XVIII cuestionan las cifrasOtras muchas leyes para atajar los abusos se sucedieron desde Madrid –al igual que las revueltas por parte de los encomendadores– y causaron la indignación de un Rey, Felipe II, acostumbrado a que sus órdenes se cumplieran al milímetro, pero que veía en la distancia con América una barrera insalvable: «Yo he sido informado que los delitos que los españoles cometen contra los indios no se castigan con el rigor que se hacen los de unos españoles contra otros (...) os mando por ello que de aquí en adelante castiguéis con mayor rigor a los españoles que injuriaren, ofendieren o maltrataren a los indios, que si los mismos delitos se cometieses contra los españoles».Las buenas intenciones de Las Casas y su éxito político solaparon algo evidente: sus cifras no se sostenían, y así lo denunciaron un puñado de autores españoles con escasa repercusión. En el extranjero la Leyenda Negra dio por ciertas las palabras del fraile y hasta el siglo XVIII no se empezaron a poner en cuestión. En «El Ensayo sobre las costumbres» (1756), Voltaire reconoció que Las Casas exageró de forma premeditada el número de muertos e idealizó a los indios para llamar la atención sobre lo que consideraba una injusticia.«Sabido es que la voluntad de Isabel, de Fernando, del cardenal Cisneros, de Carlos V, fue constantemente la de tratar con consideración a los indios», expuso en 1777 el escritor francés Jean-François Marmontel en una obra, «Les Incas», que por lo demás está llena de reproches hacia la actitud de los conquistadores. Así y todo, la Revolución francesa y la emancipación de las colonias en América elevaron a de Las Casas a la categoría de benefactor de la Humanidad e hicieron olvidar otra vez los trabajos de Voltaire. Asimismo, la emancipación de las colonias disparó la publicación de ejemplares de «la Brevísima».En su libro «Imperiofobia y Leyenda Negra» (Siruela), Elvira Roca Barea cuestiona directamente que de Las Casas conociera lo suficiente América para escribir algo así, pues ni se preocupó por conocer a los indios ni su idioma. «Su estancia más duradera fue cuando le nombraron obispo de Chiapas (1544-1550), pero sólo estuvo allí unos meses y en ese tiempo, como cuentan sus contemporáneos». La mayor parte de su vida restante la pasó en la Corte defendiendo sus textos.En este sentido, María Elvira Roca Barea sostiene que «su mera lectura es suficiente para desacreditar [la Brevísima relación] como documento fidedigno y no hace falta desarrollar ningún tipo de razonamiento. Produce estupor y lástima a partes iguales. Nadie con un poco de serenidad intelectual o sentido común defiende una causa, por noble que sea, como lo hizo el dominico».", "title": "El fraile español que prendió la leyenda negra por usar datos falsos sobre los conquistadores de América", "url": "http://www.abc.es/historia/abci-bartolome-casas-fraile-espanol-cifras-falsas-para-denunciar-abusos-conquistadores-201607060439_noticia.html", "keywords": "negra,casas,bartolome,leyenda", "date": "2016-07-06", "id": "9a1e8582728a3e92ef0fa7fafa81a94e73a4efca", "summary": "El dominico Bartolomé de Las Casas denunció como otros muchos españoles la violencia de algunos conquistadores, que se negaban a aceptar que, a ojos de la Corona, los indígenas de América eran vasallos libres que no podían ser esclavizados"}, {"article": "BARCELONAActualizado:06/07/2016 12:46hNueve de cada diez aviones de Vueling programados para las primeras horas del día de hoy han despegado y aterrizado en el aeropuerto de El Prat a la hora prevista, en el primer día de aplicación del plan de contingencia que la aerolínea presentó al Gobierno después de una semana de retrasos y cancelaciones.La compañía no tiene previsión de cancelar ningún vuelo a lo largo de este miércoles, a diferencia del martes cuando anuló 64 movimientos por las posibles restricciones en el espacio aéreo francés a causa de una convocatoria de huelga en Francia.Fuentes de la compañía han asegurado a Efe que se trata de la dinámica de «un día normal»,algo que también se ha reflejado en los mostradores de Vueling del Aeropuerto de Barcelona-El Prat, donde ya no se ven colas kilométricas de pasajeros enfadados.En el aeropuerto de El Prat, la casi totalidad de los aviones de Vueling han operado hasta las 9.00 horas con puntualidad o con demoras inferiores a los 15 minutos.Tan sólo ha habido un retraso importante, un avión con destino a Roma programado para las 7.20 horas que no ha podido despegar a causa de una incidencia técnica, según la web de la compañía.El anuncio sobre las previsiones de Vueling para la jornada de hoy se encuadra dentro del plan de contingencia diario que debe ser presentado para evitar la incertidumbre de los viajeros. Con el objetivo de que los usuarios estén informados de las posible cancelaciones con antelación.Con este panorama, parece que por el momento la aerolínea ha puesto fin a los problemas que ha arrastrado durante la última semana, que tuvieron su punto álgido durante el fin de semana, coincidiendo con el inicio de las vacaciones de verano para muchos.", "title": "Vueling roza el 90% de puntualidad en las primeras horas de apliacación del plan de contingencia", "url": "http://www.abc.es/economia/abci-vueling-arranca-jornada-puntualidad-mas-85-por-ciento-vuelos-201607061022_noticia.html", "keywords": "vueling,puntualidad", "date": "2016-07-06", "id": "b96267fbf065d7550e59d1a926a35bf8b9f41158", "summary": "La compañía asegura que la mayoría de sus aviones despegarán a la hora prevista y descarta que se produzcan nuevas cancelaciones durante la joranda"}, {"article": "Actualizado:06/07/2016 17:42hEl Macizo Central hizo más daño de lo previsto y cabe preguntarse qué ocurrirá cuando los Pirineos impartan justicia en este Tour de Francia. En la meta ganó el belga Greg Van Avermaet (BMC), que se fue deshaciendo de sus socios de fuga, y además atrapó el liderato de la general. Los dientes de sierra de los últimos kilómetros de la quinta etapa, entre Limoges y Le Lioran, castigaron a Alberto Contador, nuevamente abandonado por su gente, y al reciente campeón del Giro, el italiano Vincenzo Nibali. Peter Sagan, el líder hasta hoy, se descolgó en la antepenúltima subida y aplicó el molinillo para no gastar un gramo de fuerza. Cuando la cámara se le acercaba, sonreía y se encogía de hombros. El ritmo durísimo de Movistar, que valoraba la posibilidad del maillot amarillo (y de paso soltar a Contador), condenó a Nibali y Tom Dumoulin. Thibaut Pinot sufría a la cola del grupo de favoritos, lo mismo que Julian Alaphilippe.A Movistar lo relevó el Sky. En el último puerto de tercera atacó Bardet, al que siguieron los jefes de Movistar, Nairo Quintana y Valverde. Se estiró el grupo y Contador desfalleció; nadie de su equipo le esperó, ni siquiera Kreuziger, que iba unos metros por delante, y perdió 33 segundos con sus rivales. Ahora está a 1' 21'' de Froome, Quintana y compañía.La etapa presenció un rosario de escapadas. Van Avermaet, Grivko y De Gendt, por delante. Por detrás, Rafal Majka, Cyril Gautier, Serge Pauwels, Bartosz Huzarski, Romain Sicard y Florian Vachon. El pelotón dejó hacer hasta el tramo final, cuando hubo arreón. En la avanzadilla, Van Avermaet hizo un cambio de ritmo, abandonó a De Gendt, su último acompañante, y enfiló hacia la meta. Su renta en la general es de algo más de cinco minutos, que le darán para resistir algunas etapas.", "title": "Etapa y liderato para Van Avermaet y sufrimiento para Contador", "url": "http://www.abc.es/deportes/ciclismo/abci-etapa-y-liderato-para-avermaet-y-sufrimiento-para-contador-201607061726_noticia.html", "keywords": "cronica,etapa,2016,tour,5", "date": "2016-07-06", "id": "2b38b50198a6130d78bd1e203dd9a3cd4975a4aa", "summary": "La media montaña castiga al español y al reciente campeón del Giro, Vincenzo Nibali, que ceden tiempo con los favoritos"}, {"article": "Fuerte despliegue policial a las puertas de Illumbe. Con el regreso de los toros a la plaza donostiarra, vuelven también las posturas enfrentadas. Alegría para algunos poder volver a pisar este ruedo. Un paso atrás para los antitaurinos. Si a esto le sumamos la presencia del Rey, el ambiente se caldea. Apoyando desde la barrera, tan defensor de la lidia, que fue en Las Ventas donde reapareció por primera vez tras su abdicación. Para Bildu, se trata de una \"foto cutre y esperpéntica de la ciduad de Donostia\". Precisamente, fueron ellos, los que en 2012 decidieron prohibirlas. Discurso que, dentro del mismo partido, varía, según donde se plantee. En Zestona, por ejemplo, lo sometieron a referéndum y ganó el sí a los toros, por cierto, ni tocarlos en Azpeitia, ni mucho menos en Pamplona, cuna de los Sanfermines y donde su nuevo alcalde es abonado a la fiesta. En San Sebastián, la nueva alcaldía del PNV le ha echado un capote al toreo y ha vuelto a encender la polémica. -Redacción-", "title": "Noticias de San Fermín 2018 - ABC.es Página 5", "url": "http://www.abc.es/san-fermin/sanfermines/pag-5.html", "keywords": "noticias de San Fermín 2018,San Fermín 2018", "date": "2016-07-06", "id": "60ef3161c95ecceb2164e5a93eaba4f50230479a", "summary": "Popularmente conocidas como Sanfermines, las Fiestas de San Fermín son las fiestas más importantes de Navarra. Celebradas en honor de San Fermín de Amiens,  Página 5"}, {"article": "El pleno del Parlamento de Andalucía ha aprobado este miércoles la Ley del Deporte, la segunda que en poco más de mes y medio sale adelante por unanimidad tras la ratificada el pasado mes de mayo para la protección de los consumidores en la contratación de productos hipotecarios, porque en las dos ocasiones son textos que no suponen grandes complicaciones para un consenso de los partidos como otros más determinantes para el devenir de los andaluces. En concreto, la cámara ha aceptado 70 enmiendas sobre el proyecto de ley que aprobó el Consejo de Gobierno hace dos años, de nuevo con una larguísima tramitación para un ley en Andalucía motivada la intensa agenda electoral. La enmienda más destacada es que \"por primera vez en la historia del deporte en este país\" se incorpora la limitación de mandato -a un máximo de tres- en los órganos de dirección de las federaciones, de manera que sus presidentes dejarán de ser vitalicios, igual que tendrán que tener un código de buen gobierno. El portavoz de Podemos en la comisión parlamentaria de Turismo y Deporte, David Moscoso, ha celebrado estos logros: \"Es una ley que gracias a nosotros tiene más vocación de servicio social. Y de hecho, es la primera vez que una ley de este tipo en todo el país reconoce la función social del deporte\". La nueva ley sustituirá a la vigente desde hace más de 25 años para adaptarse a la nueva realidad del deporte en Andalucía, cuya práctica cada vez está más extendida y \"que pasa a estar reconocido como derecho\", tal y como ha expresado el consejero de Turismo y Deporte, Javier Fernández. La norma engloba el deporte de élite, pero también el de base y el popular. Varios responsables de clubes han seguido el debate este jueves en el hemiciclo, entre ellos los presidentes de los dos dos clubes de Primera División de Sevilla, el Real Betis y el Sevilla FC.El consejero ha recordado varias de las novedades con respecto a la norma vigente desde 1998 que fueron anunciadas ya cuando el Consejo de Gobierno aprobó el proyecto de ley: la obligatoriedad de que las juntas directivas de las federaciones cuenten con un número de mujeres proporcional a las deportistas inscritas en las mismas; la regulación de la cualificación profesional del sector, por lo que se exigirá título para todo, incluidos monitores de gimnasio; también de las competiciones no oficiales, entre otras cosas por la proliferación los últimos años de carreras populares; y la creación de una tarjeta deportiva sanitaria, que será gratuita para los federados y les garantizará un control médico y también antidopaje. Del total de enmiendas que han sido aceptadas tras nueve meses de tramitación de esta ley en la presente legislatura, 32 son del PSOE-A, que ha recogido en buena parte las hechas por los servicios jurídicos de la Consejería de Turismo y Deporte y son más bien matizaciones; 28 de Podemos, el grupo que más presentó con un total de 118; nueve de IU; una de C's; y ninguna del PP-A. De hecho, los populares han lamentado que no se haya sido con ellos \"igual de generosos\".La popular Rosario Alarcón ha señalado el voto a favor de su formación pese a que desde el PSOE-A no habían \"predicado consenso y diálogo\" con ellos: \"Es una pena que la Ley del Deporte se vaya a aprobar con un espíritu tan poco deportivo\". Es más, el PP-A ha mantenido vivas sus 48 enmiendas, pero han sido tumbadas por los votos en contra del PSOE-A, C's e IU, mientras que Podemos se ha abstenido. Marisa Bustinduy (PSOE-A) le ha replicado a la popular que \"con el PP-A no ha sido posible sentarse\" para poder aceptar sus 48 enmiendas.", "title": "La nueva Ley del Deporte de Andalucía, aprobada por unanimidad, elimina los cargos vitalicios en las federaciones", "url": "https://www.eldiario.es/andalucia/Ley-Deporte-Andalucia-unanimidad-federaciones_0_534396758.html", "keywords": "unanimidad,federaciones,Ley,Deporte,Andalucia", "date": "2016-07-06", "id": "67856a43264bc444e4e9dabcb09c3f2a8dbf1e02", "summary": "Se trata de una enmienda que ha hecho Podemos y que ha sido incluida en el texto que aprobó el Consejo de Gobierno hace dos años, junto a otras 69Es la segunda ley en mes y medio, tras la de protección de los derechos de consumidores de productos hipotecarios, que respaldan todas las formaciones"}, {"article": "LimogesActualizado:06/07/2016 09:58hMarcel Kittel mide 1,88 metros, más el tupé rubio alemán. Bryan Coquard es una ardilla francesa de apenas 1,69. Distintos de talla y metidos en el mismo oficio: el esprint. Limoges, la ciudad de la cerámica, ha puesto la meta en una leve cuesta a la que se entra por veinte curvas. Por rotondas y embudos. Un pasillo que da miedo. El esprint es siempre un jeroglífico a resolver. Nunca es el mismo. Kittel dispone del mejor equipo para la velocidad, el Etixx. El tren. Coquard va por libre. Kittel es la fuerza: llega a los dos mil vatios de potencia. Coquard es la habilidad, la escuela del velódromo. Los dos, a su manera, ven primero la pancarta final. Hombro con hombro. A Kittel se le está acabando la traca de pólvora de sus músculos de cemento. Coquard, que remonta, nota que se queda sin piernas. Entonces tira de brazos. Cuando se le gastan, recurre a la espalda, a la cabeza, a las uñas, al alma. Todo pedalea. Y tras 237 kilómetros entran en paralelo. Coquard se ha olvidado de la última parte de su cuerpo: los riñones. En lugar de lanzar la bici con ellos, se ha sentado sobre la raya. Kittel, un palmo más alto, le quita Limoges por 2,8 centímetros.Un esprint así justificó la etapa más larga de este Tour que vio cómo, al fin, se despertaba el verano. ¿Larga? En la edición de 1919, los ciclistas, «los últimos esclavos del país», como escribió Albert Londres, partieron desde Les Sables d’Olonne a las diez de la noche. Jean Avaloine, el vencedor, apareció en la meta de Bayona por la tarde del día siguiente tras 19 horas de tortura. Entonces ni había ni hacía falta foto-finish. Ahora sí. Se usa casi a diario. Al cruzar la línea de Limoges, ni Kittel ni Coquard levantaron los brazos. Dudaban. Se quedaron clavados en un gesto de incertidumbre. Así les retrató la foto-finish: victoria por un soplido del alemán.Una larga escapada Diga lo que diga la historia del Tour, a Contador sí le pareció «muy larga» la jornada. «Al menos no me he caído». Ni perdió tiempo en vísperas del primer examen en la montaña, en el quebrado final en la estación de esquí de Le Lioran, la tierra de los volcanes. «Apenas duermo. No descanso en las mejores condiciones». Duermevela por las heridas de sus dos caídas. Una por costado. El dolor le impide desplegar su silueta. Rueda encogido, con las alas atadas. En Le Lioran tendrá que volar a la altura de Froome y Quintana. No puede ceder más tiempo con los Pirineos asomando al fondo de esta semana.Pero eso se verá en la quinta etapa. La cuarta, la de Limoges, salió desde lejos: desde Saumur, a orillas del río Loira, la espina dorsal de la gran Francia, la de los castillos y el lujo. Ese paisaje no calmó la etapa. El guipuzcoano Markel Irizar se largó con Gougeard, Naesen y Schillinger con el perfil medieval de Saumur aún a la espalda. Irizar, unido a Armstrong por el cáncer testicular, disfruta de su segunda vida. Ha montado en su pueblo, Oñati, la cafetería «Bizipoz», que es su mote: «el que vive feliz». El que disfruta en fuga hacia Limoges. Cuatro jinetes veloces. El pelotón nunca les dio mucho terreno. Ni esperanza. Aun así, se comieron la mayor parte de la etapa maratón.", "title": "Kittel demuestra que el tamaño importa", "url": "http://www.abc.es/deportes/ciclismo/abci-kittel-demuestra-tamano-importa-201607060853_noticia.html", "keywords": "cronica,tour,etapa", "date": "2016-07-06", "id": "ab4d2bd2f4e4b26f4be7d3ff36039338736fb2ed", "summary": "El alemán ganó por un suspiro en vísperas de la montaña que hoy examinará al dolorido Contador"}]