[{"article": "MADRIDActualizado:06/07/2016 17:08hLas bebidas isotónicas son un tipo de bebidas con un alto contenido en ácidos y azúcares y un bajo nivel de pH que tienen por objetivo facilitar la rehidratación del organismo tras la realización de un ejercicio físico intenso. Tal es así que también son conocidas como bebidas ‘deportivas’ o ‘rehidratantes’. Sin embargo, y dado su sabor dulce, son muchas las personas que, cual refrescos, las consumen de forma habitual. Además, este consumo ‘recreativo’, que nada tiene que ver con la práctica de deporte ni con la necesidad de rehidratarse, es muy común en los niños. Así lo muestra un estudio llevado a cabo por investigadores de la Facultad de Odontología de la Universidad de Cardiff (Reino Unido), en el que se alerta de que el uso de estas bebidas isotónicas se asocia con un mayor riesgo de caries dentales y obesidad, sobre todo en los menores.Como explica Maria Z. Morgan, directora de esta investigación publicada en la revista « British Dental Journal», «el propósito de las bebidas isotónicas no ha sido bien comprendido y nuestro trabajo muestra claras evidencias de que los niños se encuentran fuertemente atraídos por estas bebidas con alto contenido en azúcar y bajos niveles de pH, incrementándose así su riesgo de caries dentales, erosión del esmalte y obesidad».Dulces y peligrosasPara llevar a cabo el estudio, un total de 160 niños galeses con edades comprendidas entre los 12 y los 14 años respondieron a un cuestionario sobre sus hábitos de consumo de bebidas isotónicas. Y de acuerdo con los resultados, el 68% de los niños las tomaban de forma habitual –entre 1 y 7 veces por semana– en sus reuniones sociales, principalmente –en hasta un 90% de los casos– por su sabor dulce. Además, hasta un 16% de los encuestados justificó su consumo por el supuesto ‘efecto vigorizante’ asociado a este tipo de bebidas.Es más; las bebidas isotónicas no solo son dulces; también son muy baratas y asequibles. De hecho, el precio fue una de las tres razones por las que los menores eligen estos productos en lugar de otros ‘refrescos’. Y a ello se aúna que hasta un 80% las compra en las tiendas de su barrio sin intermediación de sus padres. Y es que contrariamente a como sucede con otros productos –caso sobre todo del tabaco y el alcohol–, no se hay ningún requerimiento de edad para su adquisición.Y hablando de los padres, ¿qué opinan sobre que sus hijos consuman, a veces de forma abusiva, este tipo de productos? Pues simplemente, no dicen nada, dado que desconocen que las bebidas isotónicas no están indicadas para su consumo en la infancia. Los niños se encuentran fuertemente atraídos por estas bebidas, lo que aumenta su riesgo de caries, erosión del esmalte y obesidad Maria MorganPero la toma de bebidas isotónicas no está exenta de riesgo. Como indica Peter D. Jackson, presidente de la Facultad de Medicina del Deporte y el Ejercicio de Reino Unido (FSEM), «las bebidas deportivas están dirigidas a los atletas que toman parte en pruebas de resistencia o ejercicio intenso. Unas bebidas que, asimismo, se encuentran directamente relacionadas con las caries dentales de los atletas y deben ser empleadas bajo la supervisión de los equipos médicos que velan por estos atletas. Además, el agua o la leche es suficiente para que los niños se hidraten tras el ejercicio, mientras que las bebidas deportivas con alto contenido en azúcares son totalmente innecesarias para los niños y la mayoría de los adultos».Restringir su ventaPero como ya se ha referido, las bebidas isotónicas no solo incrementan el riesgo de caries. También suponen un mayor riesgo de obesidad. Tal es así que la FSEM ha solicitado una mayor regulación sobre el precio, disponibilidad y venta de las bebidas isotónicas en el caso de los niños, sobre todo en los comercios cercanos a los centros educativos.Como apunta Peter Jackson, «las bebidas isotónicas son raramente una opción saludable, y la publicidad dirigida al público en general y a los jóvenes en particular es un acto de gran irresponsabilidad. Los atletas de élite pueden tener una razón para utilizarlas, pero para casi todos los demás representan un riesgo real tanto para su salud general como para su salud bucodental».Tal es así que, como concluye Maria Morgan, «los profesionales que nos dedicamos a la salud dental debemos ser conscientes de la popularidad de las bebidas isotónicas entre los niños en nuestros consejos e iniciativas para la promoción de la salud».", "title": "Cuidado: las bebidas isotónicas aumentan el riesgo de caries en niños y adultos", "url": "http://www.abc.es/salud/sepa/abci-cuidado-bebidas-isotonicas-aumentan-riesgo-caries-ninos-y-adultos-201607050901_noticia.html", "keywords": "isotonica,bebida,caries", "date": "2016-07-05", "id": "21cdf625c36d911e459606e916b8fbe9b50e4ccf", "summary": "Dado su sabor dulce, un gran número de niños consume bebidas isotónicas como si fueran refrescos. Pero conllevan un mayor riesgo de caries y de obesidad"}, {"article": "Actualizado:06/07/2016 20:45hEn 2015, un total de 104.501 perros y 33.330 gatos fueron recogidos por las sociedades protectoras en nuestro país, según el «Estudio Fundación Affinity sobre el abandono y la adopción 2016». A pesar de la tendencia a la baja de la cifra de animales de compañía que llegan a entidades protectoras a lo largo de los últimos años, el descenso es modesto y la cifra sigue siendo muy elevada. «Es preocupante que sigan dándose tantos abandonos de animales. Es un problema estructural, que demanda una mayor intervención y cooperación de todos los agentes implicados en su prevención, tanto públicos como privados. Desde Fundación Affinity promovemos la adopción responsable y creemos que la reflexión previa a la acogida de un animal de compañía en casa es clavepara anclar un compromiso a largo plazo, y contribuir a reducir los casos de abandono», señala Isabel Buil, directora de Fundación Affinity.¿Cuál es el destino de estos animales?Del total de animales de compañía recogidos por las protectoras en 2015, menos de la mitad fueron adoptados (44%), un 19% se devolvieron a su propietario gracias a estar identificados con microchip, un 14% sigue viviendo en la protectora y un 10% fueron sacrificados.La tendencia en la tasa de adopción de perros se ha estabilizado durante los últimos tres años. En 2013 un 47% de los perros recogidos fueron adoptados, esta cifra bajó hasta el 45% en 2014 y subió un punto el año pasado hasta el 46% de los perros.En lo que se refiere a gatos, si bien la cifra es menor, sí se aprecia un incremento de las adopciones en los últimos tres años. En 2013, el 37% de los gatos recogidos por las protectoras fueron adoptados. Esta cifra ha ido creciendo hasta alcanzar un 40% en 2014 y un 41% en 2015. Durante los últimos años también va en aumento el porcentaje de animales de compañía recogidos que se han perdido y que llevan microchip y pueden ser identificados y devueltos a sus propietarios. Los datos de 2015 reflejan que el 31% de los perros recogidos estaban correctamente identificados; una cifra en claro contraste con el caso de los gatos, en el que solo alcanza el 3%.La diferencia entre el número de perros y gatos que pudieron ser devueltos a sus propietarios refleja, por un lado, la menor proporción de gatos identificados por sus propietarios y, por el otro, la llegada a los refugios de gatos que han nacido y se han criado en la calle. En ambos casos siguen siendo cifras muy bajas.La correcta identificación y registro de los perros y gatos es un factor clave para incrementar el porcentaje de devoluciones de aquellos animales que se han perdido.«Todavía hay camino por recorrer, debemos potenciar el uso del microchip y el registro de los animales como un indicador de tenencia responsable para posibilitar que si se pierden puedan ser devueltos a sus propietarios» afirma Isabel Buil. ¿Por qué y cuándo se abandona?Aunque existe una creencia de que el mayor número de abandonos se da en el periodo estival, el estudio de Fundación Affinity refleja, un año más, que la recogida de perros se mantiene estable a lo largo del año en el caso de los perros (1r cuatrimestre 32%, 2o cuatrimestre 35%, 3r cuatrimestre 33%) y es en el caso de los gatos donde encontramos un pico de recogidas durante el segundo cuatrimestre (1r cuatrimestre 27%, 2o cuatrimestre 42%, 3r cuatrimestre 31%) que se debe al ciclo natural de reproducción de los felinos, muy estacional durante este periodo.En cuanto a las razones declaradas por los propietarios que entregan a su animal de compañía a un refugio, según el estudio, el principal motivo es el comportamiento del animal (15%), seguido por las camadas no deseadas (14%) y los factores económicos (12%), que había sido la razón más importante en los últimos años.El fin de la temporada de caza (10%) y el cambio de domicilio (9%), completan el listado de los cinco motivos más declarados. En la actualidad «la etología (Estudio científico del comportamiento humano y animal) es una especialidad veterinaria plenamente reconocida que puede ayudar mucho a prevenir, tratar y resolver eficazmente los problemas de adaptación y comportamiento de perros y gatos», apunta Isabel Buil, quien añade que «si la esterilización de los animales de compañía estuviera más extendida en España reduciríamos la tasa de abandono notablemente puesto que las camadas no deseadas son la segunda causa de abandono». ¿Qué tipo de animal es abandonado?El 80% de los perros y el 89% de los gatos abandonados son mestizos y la mayoría de ellos llegan al refugio en la edad adulta, aunque también son recogidos animales sénior de edad avanzada y cachorros, especialmente en el caso de los gatos como consecuencia de las camadas no deseadas. Más del 66% de los animales que ingresan en un centro de acogida han sido encontrados en la calle. El 34% restante fueron llevados directamente a las entidades de acogida, y de estos tan solo un 30% son entregados por la persona que abandona.El tiempo de permanencia en el refugio de los cachorros es mucho menor, unos tres meses, que el de los perros y gatos de mayor edad, que pasan un tiempo medio de estancia de siete meses. El menor tiempo de permanencia de los cachorros en el refugio puede explicarse por el atractivo que posee un animal joven para muchos adoptantes.«Es importante informar a los adoptantes sobre la conveniencia e incluso las ventajas en la convivencia que supone en muchas ocasiones la adopción de un perro o un gato ya adulto, puesto que son animales que ya tienen un carácter formado y suelen ser más tranquilos», afirma Isabel Buil.En cuanto al tamaño, la proporción de perros de tamaño medio y grande que llegan a los refugios es superior a su presencia en la población general canina. Esto puede sugerir que los perros de tamaño pequeño sufren menos pérdidas y abandonos que los de tamaño más grande.Para prevenir y minimizar el impacto del abandono de animales de compañía, la directora de Fundación Affinity, destaca que «la esterilización, la identificación y la adopción son las tres estrategias más importantes a seguir. La esterilización y la identificación forman parte de las obligaciones y responsabilidades que todo propietario adquiere en relación con su animal de compañía». .", "title": "Más de 137.000 perros y gatos recogidos en España durante 2015", "url": "http://www.abc.es/sociedad/abci-mas-137000-perros-y-gatos-recogidos-espana-durante-2015-201607052141_noticia.html", "keywords": "abandono,animales,adopcion", "date": "2016-07-05", "id": "be76997b1136545948f22f88f984bbf6f87f5ab7", "summary": "Coincidiendo con el arranque de las vacaciones estivales y como ya viene siendo habitual la Fundación Affinity presenta el estudio anual sobre el Abandono y la Adopción de Animales de Compañía en 2016"}, {"article": "MADRIDActualizado:05/07/2016 12:06hLa Fundación del Español Urgente (Fundéu BBVA), en una nota difundida hoy con motivo del comienzo mañana de las fiestas de San Fermín en Pamplona (España), aclara la manera correcta de escribir algunos términos relacionados con este festejo.1. El nombre oficial de las fiestas es «Fiestas de San Fermín», todo con mayúsculas excepto la preposición.2. Popularmente también se las conoce como «sanfermines» «Sanfermines», en una sola palabra y sin cursiva ni comillas, mejor que «San Fermines». El Diccionario académico recoge la forma en minúscula, mientras que en la Gramática académica aparece en mayúscula.3. El «chupinazo» ('disparo hecho con un cohete que señala el comienzo de un festejo') se escribe con minúscula por ser un nombre común.4. Tanto «pamplonés» como «pamplonica» son gentilicios adecuados para referirse al natural de Pamplona, tal como indica el Diccionario académico; en el uso popular local, no obstante, la voz «pamplonica» suele emplearse además para aludir a la persona que viste de blanco y rojo.5. Los nombres de las canciones populares de estos festejos se escriben en cursiva (o entre comillas si no se dispone de este tipo de letra, y con mayúscula en la inicial de la primera palabra: «Pobre de mí».La Fundéu BBVA (www.fundeu.es), que trabaja asesorada por la Real Academia Española y cuyo principal objetivo es el buen uso del español en los medios de comunicación, cuenta con la colaboración, además, del Instituto Cervantes, la Fundación San Millán, Accenture, Gómez-Acebo & Pombo, CELER Soluciones, Hermes Traducciones, Linguaserve y Abengoa.", "title": "No son los San Fermines: son los Sanfermines", "url": "http://www.abc.es/cultura/toros/abci-no-san-fermines-sanfermines-201607051156_noticia.html", "keywords": "fermines,sanfermines", "date": "2016-07-05", "id": "69b555b22b38267a20f75adc7d93837163259ffd", "summary": "La Fundación del Español Urgente aclara cómo escribir correctamente los términos relacionados con esta popular fiesta"}, {"article": "Bar GauchoLas tapas del Bar Gaucho - BAR GAUCHONo solo las fiestas de San Fermín y sus encierros hacen famosa a Pamplona. También sus tapas son reconocidas como unas de las mejores de España. Es uno de los centros de origen de la nueva alta cocina española y se mezcla de forma magistral la calidad con la innovación y la tradición. Por 2-2,5 euros puedes acceder a productos de calidad, elaborados a partir de la huerta navarra, las ganaderías locales y vinos y quesos de calidad. Con motivo de las fiestas que comienzan este 6 de julio, hemos preparado una selección de los mejores bares de pinchos, que puedes degustar entre encierro y encierro. Bar GauchoEntrada al bar caucho - BAR GAUCHOEl bar Gaucho en Pamplona ya es sinónimo de calidad y así lo corroboran los diferentes premios que han ganado. Está en la calle Espoz y Mina, 4, pero apenas son unos metros desde la calle Estafeta, por lo que una ruta por esa calle tiene obligado desvío al este local. Se trata de «alta cocina en miniatura», y los nombres de sus pintxos invitan a probarlos, como el Volován relleno de revuelto de setas, jamón, crema de hongos y sal de jamón, la Terrina de patata confitada, micuit de pato con higo en almíbar o la Tartaleta de codorniz escabechada, crema de setas y reducción de Pedro Ximénez. Bodegón SarriáBodegón Sarriá barra - BODEGÓN SARRIÁYa en la calle Estafeta, número 50, se encuentra este bar con una amplia barra en la que los pinchos lucen a cada cual más apetitoso. Desde la tartaleta de setas de cardo en reducción de nata de soja e ibéricos hasta milhojas de bacalao al txakoli. La carta no defrauda, con tapas para todos los gustos.La barra del Bodegón Sarriá - BODEGÓN SARRIÁLa cocina de Álex MúgicaKokotxas de bacalao con pil pil de esparragos y verduritas de temporada - LA COCINA DE ALEX MÚGICASe trata de un gastrobar situado casi al final de la calle Estafeta, en el número 24, donde se elaboran pinchos tradicionales y actuales. Se trata de un local moderno y elegante, cuyo nombre coincide con el del dueño y el chef, Álex Múgica, maestro en la mezcla gastronómica entre tradición y vanguardia. Este local, que a su vez es el restaurante del Gran Hotel La Perla, es el ganador del X Campeonato de Pintxos Amstel Oro 2015, por su pincho Markalao. Casa OtanoEntrada a casa Otano - CASA OTANOSituado en la calle de San Nicolás, número 5, Casa Otano es bar, restaurante y pensión. Dentro de su oferta de pinchos y raciones se pueden degustar pinchos especiales como el foie fresco a la plancha con pan de pasas y salsa de modena, el calabacín relleno de marisco con queso gratinado y salsa marinera o el brik crujiente de setas y gambas, con salsa de queso parmesano. Se caracteriza sobre todo por elaborar su oferta con productos de temporada de la región. También ofertan pinchos más tradicionales, como los de tortilla o los fritos de la casa.FiteroBar Fitero, en la calle Estafeta - BAR FITEROEste bar de tapas está en calle Estafeta, 58, y su especialidad son los pinchos fríos y calientes de autor, como los chopitos encebollados, las crêpes de atún con espárragos o el jamón y queso brie con yemicas en tempura. Es un bar de referencia en la ciudad debido a su historia: abre desde 1956 en el corazón de Pamplona.El ambiente del bar es taurino y familiar, ideal para pasarse durante los Sanfermines, y poder degustar sus especialidades. Café IruñaUn clásico de Pamplona: Café Iruña - CAFÉ IRUÑAFundado en 1888, el café Iruña es un punto de referencia en la ciudad y lugar obligado para los visitantes. Conserva todo el encanto del siglo XIX, gracias a las lámparas, grandes espejos y escudos. Dentro de la historia de este café es imposible no incluir a Ernest Hemingway, que durante su estancia en Pamplona fue uno de sus clientes habituales. Además del café y chocolate con churros, este establecimiento también propone una amplia oferta de pinchos y raciones, destacando sobre todo las tostas. La OllaLa barra de La Olla - LA OLLASe encuentra prácticamente a los pies de la plaza de toros de Pamplona, en la calle peatonal de Roncesvalles, número 2, donde el ambiente es tranquilo y sin sobresaltos. Aprovechando la circunstancia, la Olla tiene una amplia terraza que puede disfrutarse todo el año pues en invierno está climatizada con estufas. Tiene una oferta variada con productos de temporada, donde destacan las rabas de calamar o el foie a la plancha, así como los ibéricos.La Mandarra de la RamosAmbiente en La Mandarra - LA MANDARRAUno de los indispensables de Pamplona es la Mandarra de la Ramos, tanto en gastronomía como en cultura navarra. En sus paredes hay una gran cantidad de material fotográfico y obras de artistas locales, además de ser representativa de los San Fermines por su decoración taurina. Los pinchos son variados, pero en las especialidades destacan el jamón ibérico puro de bellota, tostadas y fritos caseros. Baserri BerriEntrada al Baserri Berri Restaurante - BASERRIEste local se encuentra en la calle San Nicolás, 32, y aquí el pincho ya es arte. Lo han integrado también en los menús. De esta manera, podemos degustar los menús de pinchos del domingo noche al jueves noche.El reto del chef en esta cocina es acercar a la ciudad sabores asiáticos y americanos, fusionado productos innovadores con técnicas elaboradas. Tienen la premisa de preparar todo desde cero en el restaurante, incluso las salsas y los panes. Café RochEntrada a Café Roch - CAFÉ ROCHLos mejores fritos de la ciudad están aquí, según los pamploneses. Y si todos lo dicen, será verdad. Este local se encuentra en la calle Comedias, 6, y lleva más de un siglo ofreciendo una amplia gama gastronómica que se va renonvando y adaptando con el paso del tiempo.", "title": "Los mejores bares de tapas de Pamplona si vas a los Sanfermines", "url": "http://www.abc.es/viajar/restaurantes/abci-mejores-bares-tapas-pamplona-si-sanfermines-201607051306_noticia.html", "keywords": "pamplona,femin,bares", "date": "2016-07-05", "id": "ecf609f96da63d94ea6bafb461dae98d1550afb9", "summary": "Estos días Pamplona es la capital del mundo de la fiesta y el toro. Y también de la gastronomía"}, {"article": "MadridActualizado:05/07/2016 11:00hLa nueva huelga de servicios públicos en Francia ha obligado a cancelar 47 vuelos entre los aeropuertos españoles y los del país vecino, del total de 314 programados para este martes entre España y Francia, operando 21 conexiones, según los datos disponibles hasta las 9.00 horas, facilitados por Aena a Europa Press.De las 3.135 conexiones aéreas previstas hoy entre España y el resto de Europa, sin incluir Francia, se han operado 251 vuelos hasta las 9.00 horas y han resultado cancelados 42, según indicaron las mismas fuentes.A la nueva protesta en Francia contra la reforma laboral se ha sumado el sindicato minoritario USAC-CGT de controladores aéreos galos, lo que afectará al servicio de control del tráfico aéreo (ATC) en el país vecino.Vueling ha cancelado para este martes 18 vuelos en El Prat, nueve de salida y nueve de llegada, todos ellos enlaces con aeropuertos franceses que se comunicaron con un día de antelación, por lo que los pasajeros afectados ya no han acudido al aeropuerto.A lo largo de esta jornada, Vueling tiene programados 700 movimientos en toda su red mundial, 64 de los cuales se han cancelado debido a la huelga en Francia.Por su parte, Iberia ha cancelado un total de seis vuelos debido a la huelga en Francia y otros dos (ida y vuelta) por la protesta del personal de tierra en Italia.Concretamente, las conexiones afectadas de Iberia corresponde al vuelo directo a París (ida y vuelta) y a dos conexiones a Londres (ida y vuelta) al sobrevolar el cielo francés, al que se une una conexión a Venecia por la citada protesta del personal de tierra.Ryanair cancela más de 100 vuelos Ryanair canceló ayer de forma anticipada 102 vuelos sobre Francia para este martes, en la que será la huelga número 53 del servicio de control aéreo (ATC) en el país galo en los últimos siete años y la decimotercera en las últimas 14 semanas.En un comunicado, la compañía de bajo coste irlandesa cifra en 18.000 los pasajeros afectados por las cancelaciones y en 100.000 viajeros los afectados por graves retrasos.La aerolínea aconseja a los pasajeros que vayan a viajar con Ryanair que comprueben el estado de su vuelo a través de su web antes de dirigirse a los aeropuertos.De su lado, easyJet también aconseja a sus pasajeros en su web que revisen el estado de sus vuelos, ya que pueden verse afectados al operar el 65% de sus conexiones en Francia.Air France-KLM está sufriendo ligeros retrasos en sus vuelos desde o hacia España, como es el caso del vuelo a Bilbao que aterrizó con una hora de retraso, mientras que Air Europa opera con normalidad.", "title": "Cancelados 47 vuelos entre España y Francia por la huelga de servicios públicos galos", "url": "http://www.abc.es/economia/abci-cancelados-47-vuelos-entre-espana-y-francia-huelga-servicios-publicos-galos-201607051058_noticia.html", "keywords": "franceses,controladores,huelga", "date": "2016-07-05", "id": "155fc40fb21bdc513ac587fedea541731811a82e", "summary": "De las 3.135 conexiones aéreas previstas hoy entre España y el resto de Europa, sin incluir Francia, se han operado 251 vuelos hasta las 9.00 horas"}, {"article": "MADRIDActualizado:05/07/2016 12:48hLa ministra de Fomento en funciones, Ana Pastor, ha recordado hoy que cuando una aerolínea incumple la ley las sanciones pueden llegar \"hasta la suspensión de la licencia definitiva\", al ser preguntada por la situación de la compañía aérea Vueling.\"Las sanciones son sanciones económicas, pero las sanciones, cuando hay incumplimiento de la ley, pueden llegar hasta la suspensión de la licencia definitiva e ir a una licencia temporal\", ha dicho Pastor en unas declaraciones en el Congreso tras entregar sus credenciales de diputada.Pastor ha rehusado precisar qué plazo se baraja para las sanciones y se ha limitado a señalar que será el que diga el instructor del proceso, \"como siempre ha sido\".\"El instructor del expediente nos dirá cuáles son las sanciones que corresponden en derecho y con la ley de Seguridad Aérea en la mano para una compañía que incumple, como se está investigando, los derechos de los viajeros\", ha precisado.Ha recordado que Vueling deberá presentar desde hoy y durante los meses de julio, agosto y septiembre un plan diario de contingencia que tiene que ser, ha dicho, \"viable, creíble y aplicable\" y después verán \"qué medidas\" tomarán posteriormente.Ha destacado que puede ocurrir que la aerolínea \"tenga una oferta superior a lo que puede atender y por lo tanto, si eso es así, tiene que comunicar de forma urgente a todos sus usuarios la situación en la que está\".Ha insistido, asimismo, en que Vueling \"tiene que hacer frente a todas las obligaciones que tiene que con respecto a los derechos de los usuarios, que significa no sólo la devolución del billete, sino indemnizarlos por todos los daños sufridos por los viajeros\".También ha explicado que en el aeropuerto de Barcelona hay inspectores de la Agencia Estatal de Seguridad Aérea (Aesa) para ver \"in situ\" que es lo que está pasando con la actuación de la compañía.\"La compañía aérea tiene que transmitir debidamente, cosa que no se ha producido, la información a los usuarios. Tiene que atenderlos (...) y tiene que informarlos previamente si tiene una cancelación y tiene que indemnizar al respecto\", ha añadido.Ha explicado que están advirtiendo a los viajeros de esa aerolínea de que, además de reclamar si han resultado perjudicados, tienen que pedir una certificación por parte de la compañía por si quieren hacer alguna reclamación judicial.Miles de personas se han visto afectadas por los retrasos y cancelaciones sufridos por la aerolínea desde el pasado jueves. EFE", "title": "Pastor advierte que las aerolíneas sancionadas pueden perder la licencia", "url": "http://www.abc.es/economia/abci-pastor-advierte-aerolines-sancionadas-pueden-perder-licencia-201607051243_noticia.html", "keywords": "aeroliineas,inhabilitacion,pastor", "date": "2016-07-05", "id": "0d7f9d17a153e5ee0b1394a2c615c2209ab31968", "summary": "La ministra de Fomento en funciones ha señaldo que las multas a las aerolíneas pueden suponer una pérdida definitiva del permiso para operar en los aeropuertos españoles"}, {"article": "BarcelonaActualizado:05/07/2016 11:00hLos mostradores de Vueling en el Aeropuerto de El Prat registran a primeras horas de la mañana menos colas que durante el fin de semana, pese a que la jornada de hoy se prevé complicada debido a la huelga general de Francia, que también afecta al control del espacio aéreo de ese país.De momento, los vuelos que constan en las pantallas de Vueling apenas registran retrasos, mientras que las colas se repiten también en otras aerolíneas de El Prat debido a la huelga en Francia.En los vuelos de salida, los mayores retrasos los han protagonizado un vuelo a Basilea, que ha salido con dos horas y diez minutos de retraso, y otro a Málaga, con una hora y tres minutos de demora. En cuanto a las llegadas, el único que no ha cumplido el horario ha sido un vuelo procedente de Bucarest que está previsto aterrice esta misma mañana.Sin embargo, la jornada se prevé complicada, ya que a los problemas de los últimos días se suman hoy la huelga en Francia, por la que Vueling ha previsto cancelar un total de 47 vuelos, de los que 18 tenían origen o destino Barcelona y 22 en otros aeropuertos españoles.Los vuelos afectados tienen como destino u origen Lyon, Niza, Burdeos, Nantes, Toulouse, Marsella, París-Orly y París-Charles de Gaulle.Además del Aeropuerto de El Prat, los otros aeropuertos españoles afectados por estas cancelaciones serán los de Valencia, Alicante, Palma de Mallorca, Málaga, Ibiza y Sevilla.Vueling, expedientadoVueling, que hoy tiene previsto operar unos 700 vuelos, explicó ayer que no hay más cancelaciones previstas por otros motivos, pero que la huelga gala, que afectará al control del espacio aéreo francés, puede incidir también en vuelos con destino a otros países que sobrevuelen Francia.Tras la multitud de cancelaciones y retrasos de los últimos días y con el objetivo de recuperar la normalidad, la aerolínea ha contratado seis nuevos aviones, 32 pilotos y 130 personas para reforzar la atención al cliente debido a la gran cantidad de quejas y denuncias de falta de información por parte de los afectados.La aerolínea debe presentar hoy un plan de contingencia al Ministerio de Fomento en el que se explicarán los medios de los que la aerolínea dispondrá para los próximos meses de julio, agosto y septiembre.", "title": "Vueling apenas registra retrasos esta mañana", "url": "http://www.abc.es/economia/abci-vueling-registra-solo-tres-retrasos-esta-manana-201607051057_noticia.html", "keywords": "vueling,retrasos,5julio", "date": "2016-07-05", "id": "63a61fd5d885cf44103631804ad3a5267ddaf151", "summary": "Las colas se han reducido este martes en El Prat aunque 47 vuelos han sido cancelados en España por la huelga en Francia"}, {"article": "MéxicoActualizado:15/07/2016 03:53hLa Ruta BBVA (@RutaBBVA) es mucho más que un viaje cultural y de aventura. La preocupación por los temas sociales siempre ha formado parte de sus objetivos, llegando a realizar pequeños proyectos de cooperación social. Junto con el Canal de Isabel II, se trabajó para llevar agua potable a las poblaciones desfavorecidas por las que pasaba la Ruta, como Michoacán, en México. En Guatemala, los chicos construyeron un edificio prefabricado para uso de la comunidad donado por la casa Arpa, de Zaragoza.Ese espíritu se mantiene actualmente con el Programa de Emprendimiento Social, que quiere fomentar entre los expedicionarios una visión diferente de la realidad que los rodea. Y lo hace desde el mismo proceso de selección. Todos los aspirantes tuvieron que presentar una propuesta que resolviera un problema social relacionado con la educación, la economía colaborativa, la sostenibilidad medioambiental y la salud. A lo largo de la expedición, se desarrollarán las mejores propuestas y en los días finales del viaje se elegirá el proyecto ganador. Además, los ruteros conocerán de primera mano algunas de las iniciativas implantadas en las comunidades por las que pasan. La localidad de Pixilá es la primera parada de este programa. Habitada fundamentalmente por descendientes de mayas, es una de las más pobres del área de Izamal. En ella, la mujeres siguen desempeñando un papel secundario, dedicándose al cuidado de los hijos. No pueden salir a buscar trabajo en otras poblaciones.Para mejorar su situación, hace cuatro años se creó un parador turístico en el que se desarrollan talleres de urdido de hamacas, tejidos, bordados, papel maché, pintura, joyería de cuerno de toro y tejido con estambre para hacer jerseys. La venta de las piezas que fabrican les permite mejorar su situación económica y prosperar.Según explica Ricardo Abigail Madera Tun, licenciado en Trabajo Social y responsable de uno de los grupos, las 17 mujeres que trabajan con él se reúnen todos los miércoles para participar en talleres, charlas... De julio a diciembre, por ejemplo, fabricarán piñatas gracias a las cuales podrán obtener unos 500 pesos por persona. Además de los ingresos que obtienen por las ventas, el gobierno mexicano les proporciona 20 pollos o pavos por participar en el programa. Los expedicionarios recorren el parador, se paran en los diferentes puestos y charlan con las mujeres. Clara Niria Canuchán les enseña sus blusas, cada una de las cuales tarda dos días en fabricar y que vende por 130 ó 150 pesos. Yamile Tuneque les muestra sus «mestizos de Yucatán», figuras de papel de periódico con forma de hombre y mujer, que le proporcionan 50 pesos por pieza. Algunos chicos adquieren algunos productos. Otros se quedan con las ganas, como Lucía Villafuente, de Perú, que renuncia a comprar una hamaca por lo que pesa. Cuando estás en ruta, con la mochila a la espalda, cada gramo cuenta.", "title": "La lucha de las mujeres de Pixilá por prosperar", "url": "http://www.abc.es/cultura/ruta-quetzal/abci-lucha-mujeres-pixila-prosperar-201607050536_noticia.html", "keywords": "pixila,ruta,quetzal,mujeres", "date": "2016-07-05", "id": "de5e899da43ce0364139d6ed67730f3d188fabaa", "summary": "El Programa de Emprendimiento Social fomenta en los jóvenes el compromiso social"}, {"article": "Actualizado:07/07/2016 09:30hAunque la escudería de Mercedes está imponiendo un dominio apabullante en el campeonato del mundo de Fórmula 1, la rivalidad originada entre sus dos pilotos, Nico Rosberg y Lewis Hamilton, está trayendo más de un quebradero de cabeza para los mandatarios. Desde hace unas cuantas carreras no pueden dormir tranquilos ya que los enfrentamientos entre ambas estrellas han creado un clima de tensión que promete no rebajarse fácilmente.El británico partía como líder y, por tanto, favorito. Sin embargo, Rosberg se llevó las cuatro primeras carreras de la temporada e hizo saltar las alarmas del «box» de Hamilton. Por si esto no fuera suficiente, en el Gran Premio de España la tensión dio una vuelta de tuerca más. Los dos coches de Mercedes abandonaban la carrera debido a un fallo del alemán al cerrarle el paso, provocando un impacto que dejó a ambos pilotos fuera de la pista.Niki Lauda desvela la furia del británicoQue a Hamilton no le salieron las cosas en el Gran Premio de Europa (Bakú) parecía algo evidente. Lo que no se conocía hasta ahora era el incidente que preparó tras la carrera de ese fin de semana. El sábado, día de los entrenamientos clasificatorios, se salió del trazado en más de una ocasión. En una de ellas, chocó contra el muro protector durante la Q3 y este hecho le relegó a la décima posición de la parrilla de salida.Así cuando acudió a su habitación donde se hospedaba arremetió contra todo lo el equipamento que se cruzó en su camino. El mítico Niki Lauda presenció todos los hechos según se desprende de sus declaraciones a Servus TV: «Yo estaba allí cuando rompió su habitación de hotel en Bakú, después de estrellarse contra el muro. Me dijo que no entrara porque lo iba a destrozar todo. Por supuesto, él se hizo cargo de los daños».No solo se quedó ahí en sus palabras. El presidente no ejecutivo de Mercedes añadió en relación a la supuesta paz que Hamilton había hecho creer a los medios que habían firmado que «mintió sobre eso». En este respecto aseguró que «la situación empeora cada vez que Rosberg gana». Por ello, continuó diciendo que «Lewis se volverá más salvaje cuanto más adelante esté Rosberg». La batalla no ha terminado. Y en un guerra no suele haber ganadores.", "title": "La salvaje actitud de Hamilton en su hotel de Bakú", "url": "http://www.abc.es/deportes/formula-1/abci-salvaje-actitud-hamilton-hotel-baku-201607051636_noticia.html", "keywords": "hamilton,habitacion,destroza", "date": "2016-07-05", "id": "7bc2c25660018a22b730fd506356434dfb68cac4", "summary": "Pagó su ira con el mobiliario tras no conseguir de pasar de la Q3 y quedar relegado a la décima posición de la parrilla de salida"}, {"article": "MADRID.- El portal Wikileaks ha publicado este martes más de 1.250 correos electrónicos privados de la exsecretaria de Estado de EEUU, Hillary Clinton, sobre la invasión de Irak iniciada en 2003. Los mensajes, que el portal obtuvo del Departamento de Estado de EEUU, fueron divulgados apenas un día antes de la presentación en el Reino Unido de un informe independiente sobre la guerra.La investigación se puso en marcha en 2009, sin embargo, la publicación del informe final ha sido postergada en repetidas ocasiones, dando origen a sospechas sobre el posible encubrimiento de las cuestiones más controvertidas y protección de los cargos políticos y militares del momento. El conocido como informe Chilcot será divulgado finalmente este miércoles.La filtración de Wikileaks abarca desde 2009 a 2013, coincidiendo con el fin de la invasión y con los inicios de la nueva guerra iniciada en el país árabe. EEUU y sus aliados invadieron Irak en marzo de 2003 en busca de armas de destrucción masiva que resultaron inexistentes. Oficialmente retiraron sus tropas en 2011. Cerca de 200.000 soldados y civiles fallecieron a causa de la guerra, que derivó en el derrocamiento del régimen de Sadam Husein. Clinton se encuentra en los últimos días inmersa en la polémica por el uso de su correo privado para asuntos de interés nacional mientras era secretaria de Estado (2009-2013). La virtual candidata demócrata a la Casa Blanca declaró el pasado sábado ante el FBI durante tres horas y media para responder a las preguntas de los agentes. La polémica en torno a este asunto se desató a comienzos de 2015, cuando los medios estadounidenses revelaron que, durante sus cuatro años en el Departamento de Estado, Clinton usó en todo momento una cuenta personal para sus comunicaciones, con un servidor privado.Clinton reconoció entonces que habría sido \"más inteligente\" usar una cuenta oficial y entregó 55.000 páginas de correos electrónicos de esa etapa al Departamento de Estado para su publicación, pero el caso generó interrogantes sobre si trató indebidamente información clasificada del Gobierno al usar su cuenta personal. El Departamento de Estado identificó alrededor de 2.100 correos electrónicos del servidor de Clinton con información confidencial, aunque ha asegurado que muchos de ellos no se consideraron clasificados en el momento de su envío, sino que han sido etiquetados como tal durante la revisión actual de los mails.El tema de los correos acentuó además las acusaciones por parte de la bancada republicana en el Congreso sobre la mala praxis de la exsecretaria de Estado en el ataque contra el consulado estadounidense en Bengasi (Libia) en 2012, en el que murió el entonces embajador Chris Stevens y otros tres funcionarios del Gobierno. Clinton se sometió hace unos meses a una comparecencia ante los legisladores para explicar lo ocurrido en aquel ataque que duró más de once horas y esta semana se hizo público el informe final de los congresistas sobre el atentado, en el que no se hallaron pruebas que inculpasen a la aspirante demócrata.No obstante, el asunto de los correos agitó de nuevo esta semana la campaña electoral de EEUU después de un controvertido encuentro entre el expresidente Bill Clinton y la fiscal general, Loretta Lynch. La procuradora aseguró que la conversación se centró en los nietos del matrimonio Clinton y que, en ningún momento, surgió el tema de los correos electrónicos de la ex primera dama durante ese encuentro casual que ocurrió el lunes por la noche en el aeropuerto de Phoenix, en el estado de Arizona.La fiscal general decidió explicar cuál será su papel en el caso e hizo hincapié en que se dedicará únicamente a revisar el informe final y no usará su poder para anular la investigación o influir en la posibilidad de llevar a juicio a la política demócrata. La secretaria de Justicia aseguró que esa decisión se tomó hace meses para despejar cualquier duda sobre un posible conflicto de intereses, pues Lynch fue nombrada por el presidente de EEUU, Barack Obama, y anteriormente fue nominada por Bill Clinton para la Fiscalía del distrito Este de Nueva York.Con su declaración ante el FBI, Clinton pretende acelerar el proceso de investigación del FBI para solventar cuanto antes el asunto, que inevitablemente ha sobrevolado la campaña electoral estadounidense. Su rival y virtual aspirante republicano a la Presidencia del país, Donald Trump, ha utilizado la polémica de los correos en numerosas ocasiones para arremeter contra la exprimera dama, acusándola de poner en peligro la seguridad nacional de Estados Unidos. En última instancia, el peor de los escenarios para Clinton sería que la investigación encontrara pruebas suficientes en su contra como para que la exsecretaria de Estado fuera llevada a juicio, una situación que podría poner en serios problemas sus aspiraciones presidenciales.", "title": "Wikileaks filtra más de 1.250 correos de Clinton sobre la guerra de Irak", "url": "http://www.publico.es/internacional/wikileaks-filtra-mas-250-correos.html", "keywords": "filtra,Clinton,correos,Wikileaks,250", "date": "2016-07-05", "id": "a7dca5ce1693650c75592fbe2d7d6271393c4919", "summary": "Los e-mails abarcan desde 2009 a 2013. La virtual candidata demócrata a la Casa Blanca está inmersa en otra polémica sobre el uso de su correo privado para asuntos de interés nacional mientras era secretaria de Estado."}, {"article": "MadridActualizado:05/07/2016 17:56hEl Ayuntamiento de Torrejón de Ardoz (Madrid) ha negado su implicación en ninguna trama corrupta y ha señalado que fue el PSOE quien adjudicó los contratos investigados en el marco de la Operación Termyca.El Consistorio ha emitido un comunicado tras conocerse esta mañana que la Guardia Civil ha detenido a 11 personas y ha registrado numerosos ayuntamientos en toda España, algunos de ellos en la Comunidad de Madrid.En el caso de Torrejón de Ardoz, la Guardia Civil ha acudido a las dependencias municipales para requerir información y documentación sobre las posibles relaciones contractuales con la empresa CGI y las que fueron absorbidas por ésta con idéntico domicilio.Ante esta situación, el Ayuntamiento de Torrejón de Ardoz expone que es «una empresa contratada por la anterior coalición de gobierno de PSOE-IU en el año 2001 para gestionar la recaudación ejecutiva del Ayuntamiento, adjudicándoles este contrato nuevamente en 2005 la misma coalición de gobierno».Además, indica que el actual Gobierno local rescindió dicho contrato en 2010 porque decidió municipalizarlo para dar el servicio directamente desde el Ayuntamiento.«Esta institución no está implicada en ninguna trama corrupta ya que la única relación contractual con estas empresas fue desarrollada desde el año 2001-2010 siguiendo los procedimientos legales establecidos», asevera el Consistorio. En cuanto a la interventora general, asegura que cesó sus funciones en este Ayuntamiento desde hace meses.El alcalde ha puesto a disposición de la Guardia Civil todos los medios humanos y toda la documentación del Ayuntamiento para facilitar dicha investigación.", "title": "El Ayuntamiento de Torrejón culpa a PSOE e IU de la adjudicación de los contratos de la Termyca", "url": "http://www.abc.es/espana/madrid/municipios/abci-ayuntamiento-torrejon-culpa-psoe-adjudicacion-contratos-termyca-201607051735_noticia.html", "keywords": "contratos,torrejon,termyca", "date": "2016-07-05", "id": "e81cbd881fdc0b4b1645f9403e9ba23cd17a4344", "summary": "El PP de Torrejón asegura que rescindió el contrato con la empresa CGI y que no tiene nada que ver con el caso"}]