[{"article": "MADRIDActualizado:04/07/2016 00:23hSi en 2015 fueron Nueva York y Broadway los temas centrales de la celebración de la Fiesta de la Independencia de Estados Unidos en Madrid, este año le tocó el turno a Hollywood y la ciudad de Los Ángeles. El embajador estadounidense, James Costos, junto a su pareja, el decorador Michael Smith, quiso rendir tributo al lugar del que ambos procedían cuando llegaron a España hace tres años.Desde que Costos se hizo cargo de la Embajada, la celebración de la Fiesta Nacional de Estados Unidos, con motivo del 4 de julio, se parece muy poco a las de otros países y no sólo porque las corbatas prácticamente brillan por su ausencia y se impone un estilo menos formal. Por tercer año consecutivo, cientos de invitados asistieron el pasado sábado en el Patio del Centro Cultural Conde Duque a una cuidada puesta en escena, que esta vez incluía, en sus decorados elementos del mundo del cine y la televisión que le son tan familiares al embajador. Lo primero que se encontraban los invitados, mientras escuchaban una muy buena actuación de «Wings of Dixie», una banda del Fuerza Aérea estadounidense, era una alfombra roja, una peculiar versión del Paseo de las Estrellas de Hollywood, en el que cada estrella llevaba el logo de una de las numerosas empresas que patrocinaron la celebración.Entre los asistentes, además de un buen número de embajadores de otros países, algunas caras conocidas, como la de la Infanta Elena, enfundada en un vestido azul noche y una chaqueta blanca. En todo momento se la vio muy animada, charlando con otros invitados, como el actor Miguel Ángel Muñoz. Tampoco se perdieron la fiesta la alcaldesa de Madrid, Manuela Carmena, y su marido, Eduardo Leira; Konstantin de Bulgaria y su esposa, María García de la Rasilla; la diseñadora Ana Locking; la periodista Irene Villa y su marido, Juan Pablo Lauro; o el presentador de televisión Pepe Navarro.Hubo un minuto de silencio por las víctimas del atentado de Orlando, y, tras ello, la presentación de las banderas de Estados Unidos y de España, junto con la interpretación de los himnos nacionales: el norteamericano, espectacularmente cantado, a capela, por Vanessa Williams. La estadounidense actuaría después de nuevo, tras el discurso del embajador, y antes de que lo hiciera David Bisbal, en lo que fue la gran sorpresa de la noche, porque no fue anunciado previamente.James Costos, que excepto para proclamar al final «Viva España», pronunció todo su discurso en inglés -el texto en español fue distribuido a los asistentes-, aludió también a la reciente estancia en Madrid de Michelle Obama, sus hijas Malia y Sasha, y su madre Marian. De igual modo, se refirió a la visita que hará el propio Barack Obama próximamente a España, «uno de nuestros aliados más antiguos y próximos», y de la que dijo que será «un reconocimiento de los fuertes lazos que comparten nuestros países».La intervención de Costos tuvo también un punto de emotividad, ya que, como él mismo apuntó, será último Día de la Independencia del presidente Obama en la Casa Blanca, pero también el último que él y su pareja celebrarán en la Embajada estadounidense en Madrid.", "title": "La Infanta Elena, invitada de excepción en la fiesta del 4 de julio en Madrid", "url": "http://www.abc.es/estilo/gente/abci-infanta-elena-invitada-excepcion-fiesta-4-julio-madrid-201607032053_noticia.html", "keywords": "elena,independencia,infanta,celebra", "date": "2016-07-03", "id": "cb053b3303de00c6cd537a6716cb15134ad8ae51", "summary": "A la celebración ofrecida por James Costos acudieron también Miguel Ángel Muñoz e Irene Villa, entre otros"}, {"article": "BarcelonaActualizado:03/07/2016 18:44hEl expresidente del Parlamento Europeo y exministro socialista Josep Borrell defiende que el PSOE debe abstenerse en la investidura de Mariano Rajoy para evitar unas nuevas elecciones generales.En un artículo que hoy publica «El Periódico de Catalunya», Borrell asegura que la abstención puede darse «de dos maneras»: una, «sin contrapartidas ni condiciones, instrumentada técnicamente mediante la oportuna enfermedad de unos cuantos diputados», y la otra, a cambio de unas condiciones, la opción que él defiende.Borrell apunta que podría fijarse «un conjunto de medidas de tipo económico, social e institucional que el Gobierno minoritario se comprometa a impulsar».«Se puede preferir la primera opción para no contaminarse con la acción de un Gobierno al que se es oposición», apunta Borrell, pero recuerda que la segunda opción «permite influir y condicionar, a costa de aproximar posiciones».En este sentido, recuerda que cuestiones como «la reforma constitucional requerirá aproximar posiciones», y apunta que la abstención en la investidura sería una postura que «apreciarían muchos de los ciudadanos entre los que están los votos que nos han faltado», asegura en referencia al resultado del PSOE en las generales.Borrell hace este planteamiento asumiendo que está descartada una gran coalición y que solo queda la opción de un gobierno de coalición minoritario entre PP y Ciudadanos o de otro «muy minoritario del PP».«Para que no tengamos que volver a votar, alguien tiene que poder formar Gobierno, al menos con más votos a favor que en contra», argumenta.", "title": "Borrell defiende que el PSOE se abstenga en la investidura de Rajoy", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-borrell-defiende-psoe-abstenga-investidura-rajoy-201607031651_noticia.html", "keywords": "defiende,borrell,abstencion", "date": "2016-07-03", "id": "801fcfdb76a9e07946c4af9dfe64f0d1befbcb63", "summary": "El exministro socialista descarta la gran coalición"}, {"article": "MadridActualizado:04/07/2016 01:35hHace menos de dos años Pablo Iglesias dejó sin opciones al sector que, encabezado por Pablo Echenique y Teresa Rodríguez, planteó un modelo organizativo más horizontal y un liderazgo compartido. La candidatura de Iglesias impuso un modelo organizativo que pronto se bautizó como una «máquina de guerra electoral», y cuyo inspirador fue Íñigo Errejón. El equipo que formaban junto a Carolina Bescansa, Luis Alegre y Juan Carlos Monedero funcionaba como un reloj. Mucho ha cambiado desde entonces aquella primera Asamblea en Vistalegre.Tanto que en el mitin de cierre de esta última campaña, Iglesias se refirió así a su antiguo rival: «Gracias a Pablo Echenique por señalar el camino correcto». Iglesias ha trazado una estrategia de alianzas que ha convertido a sus antiguos oponentes en sus mejores aliados.Echenique, contra el que la dirección llegó a presentar a un candidato oficialista cuando optaba al liderazgo del partido en Aragón, es ahora el secretario de Organización. Mientras, Íñigo Errejón se ha convertido, más que en número dos del partido, en un líder para un sector del mismo. La sombra de un nuevo Congreso planea ahora sobre el partido con los papeles cambiados. Los que entonces fueron oposición ahora suponen un refuerzo fundamental para Pablo Iglesias, mientras que los posicionamientos críticos se asocian a la figura de Íñigo Errejón, cuyos tentáculos de influencia alcanzan todas las estructuras del partido.«Centralidad del tablero»Todo empezó a deteriorarse cuando las discrepancias se hicieron visibles entre Errejón y Juan Carlos Monedero, que empezaba a cuestionar el pragmatismo y la moderación del número dos, convencido de una estrategia tendente a ocupar «la centralidad del tablero», que aunque no es lo mismo que el centro, revestía la estrategia de una suerte de moderación. Los escándalos de Monedero facilitaron a Iglesias la elección que tenía que hacer una vez ambos liderazgos parecían incompatibles. Pero nunca renegó de la influencia que en él generaba Monedero. Tras las elecciones del 20 de diciembre, y pese a un resultado en las urnas que fue recibido como un éxito, se empezaron a hacer cada vez más patentes las divisiones. Las crisis territoriales en muchas regiones fueron el argumento utilizado por Iglesias para cesar fulminantemente a Sergio Pascual, principal apoyo de Errejón, como secretario de Organización.Con el nombramiento de Echenique en su lugar, Iglesias ganó para su causa a todo el sector procedente de Izquierda Anticapitalista, muy reacios a la transversalidad de Errejón. Con Monedero en el papel de «voz de la conciencia», Iglesias rehizo su núcleo de poder dando más peso a quienes son sus dos más fieles en el partido: Irene Montero y Rafa Mayoral.El próximo sábado 9 de julio un Consejo Ciudadano dirimirá las posiciones y tratará de valorar la convocatoria de esa Asamblea, que los errejonistas quieren plantear para tomar decisiones sobre el pacto con IU, al que Iglesias quiere dar continuidad en el tiempo. Los cercanos al líder prefieren posponerlo unos meses para que el resultado del 26-J no esté tan presente y no pueda afectar al liderazgo de Iglesias. La posibilidad de una candidatura alternativa de Errejón al liderazgo del partido nunca ha llegado a considerarse en serio. Por ahora.", "title": "Iglesias se apoya en sus críticos fundacionales frente a Errejón", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-iglesias-apoya-criticos-fundacionales-frente-errejon-201607040122_noticia.html", "keywords": "gobierno,iglesias,negociaciones", "date": "2016-07-03", "id": "28f0a93e779df6d3d647e40dd09965f4013b6d4e", "summary": "El líder de Podemos busca aliados ante el fuerte arraigo del número dos"}, {"article": "En el Debate sobre el Estado de la Región, como en las fiestas de fin de curso, siempre hay teatro y guión. Los escolares actúan para sus padres con la ilusión que caracteriza a los primerizos; a los que se suben al escenario a representar una función. Para Miguel Ángel Revilla ha sido la trigésimo tercera exhibición personificando, eso sí, distinto papel. Unas veces defendiendo al Gobierno como presidente y otras veces criticando su gestión, según se gane o se pierda. Ese es el juego de la política, dicho por Revilla.El Debate sobre el Estado de la Región lo ha sido. No sé si calificarlo de \"farsa\" como ha hecho el portavoz del Grupo Parlamentario Popular, Eduardo Van Den Eynde, al que, por cierto, hemos visto participar de esta \"farsa\" un porrón de veces sin que le haya recordado, hasta ahora, al \"antiguo oeste\". A aquellas películas que representaban la vida de los cuatreros, bandidos y agentes de la justicia en pleno desierto. Primero disparar y luego evaluar. Pero el \"showman\" de la televisión no ha entretenido en este \"western\" parlamentario de la legislatura, que nos deja el post más leído de \"la saltadora\", Ruth Beitia, exigiendo \"respeto institucional\" a un presidente \"distante\". Más allá de la anécdota en cuestión hay motivos de peso para la desidia. La estructura del guión que interpreta el presidente siempre es gradual. Llega a Peña Herbosa dispuesto a revolucionar Cantabria hasta que la \"herencia recibida\" le obliga a pisar tierra y a constituir mesas de trabajo que le hacen ganar tiempo y de las que no volvemos a saber nada. La estructura del guión que interpreta el presidente siempre es gradual. Llega a Peña Herbosa dispuesto a revolucionar Cantabria hasta que la \"herencia recibida\" le obliga a pisar tierra y a constituir mesas de trabajo que le hacen ganar tiempo y de las que no volvemos a saber nada. Leyes en tramitación, planes estratégicos y hasta 50.000 británicos \"vip\" del Banco Santander ensimismados con la \"tierruca\". Este giro argumental del presidente Revilla es el que tendría que haber ofendido a nuestra clase política en nombre de los parados, empleados precarios, exiliados y empresarios. En nombre de ese 53% de desempleados que no cobra ningún tipo de prestación en Cantabria. En nombre de las 22.250 personas sin ingresos que únicamente aspiran a un ticket social de comida como solución a todos sus males.Hubiera tenido menos repercusión pero la diputada Ruth Beitia podría haber aprovechado ese \"post\" para exigir coherencia a un presidente que promete atajar la precariedad laboral mientras alardea del registro que dará a conocer mañana el Servicio Público de Empleo y Seguridad Social. Revilla aventura que serán 3000 parados menos pero no contabiliza a los que ha contratado cada ayuntamiento para los próximos seis meses -vuelta al paro- y los que rescata el sector servicios en verano.El Debate sobre el Estado de la Región dice adiós al curso parlamentario con propósitos catequistas, sin recorrido y que se aprueban por unanimidad. De ahí que hayan salido adelante la mayor parte de ellas. Solo les ha faltado votar si apoyan o no la paz mundial.Entre tanto, presiento que serán los socialistas y los podemitas los protagonistas de la nueva temporada. Ya se han declarado la guerra contagiados por la fiebre nacional. El Partido Popular y su mayoría han bloqueado las aspiraciones de cambio pero no gobiernan la comunidad. Que las malas relaciones de Madrid no conviertan a Cantabria en víctima.", "title": "La función", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/funcion_6_533406656.html", "keywords": "funcion", "date": "2016-07-03", "id": "6657f46058b42365dd3febe98dbb32b2fa4526f7", "summary": "El Debate sobre el Estado de la Región dice adiós al curso parlamentario con propósitos catequistas, sin recorrido y que se aprueban por unanimidad. Solo les ha faltado votar si apoyan o no la paz mundial."}, {"article": "MadridActualizado:03/07/2016 18:16hEl delegado de Ciudadanos en Madrid, Miguel Gutiérrez, ha negado un veto al líder del PP, Mariano Rajoy, de cara a su investidura como presidente del Gobierno, pero ha señalado que el candidato de los populares «sigue el modelo continuista» mientras ellos buscan a alguien que quiera hacer cambios ante el cambio de ciclo que, a su juicio, ha habido en España.«Nos parece difícil que las personas que han liderado un fin de ciclo lideren el inicio de uno nuevo. No es que sea un veto, es simplemente que no nos parecen las personas adecuadas, ni el equipo adecuado», ha declarado Guitiérrez ante los medios en una mesa ciudadana situada en la madrileña plaza de Manuel Becerra.Del mismo modo, ha indicado que para que el PP pueda tener su apoyo, querrían saber «qué es lo que se quiere hacer en este país» ya que, dice, aún no han «escuchado nada» de un proyecto reformista. «No dice a los españoles qué quiere hacer con este país después de que ha ganado. Parece que con sacar un voto más que el otro es suficiente, pero nosotros creemos que es absolutamente insuficiente», ha apuntado.Sobre las negociaciones, el dirigente de Ciudadanos ha criticado que esta semana «nadie ha dicho nada» del tema. Así, ha señalado que el candidato socialista Pedro Sánchez está «casi huido» y «no hablado nada», mientras Rajoy «sorpresivamente, comienza a convocar a Coalición Canaria». Gutiérrez se ha preguntado cuáles serán sus siguientes contactos: «¿ERC, Bildu?».En este sentido, ha calificado como «muy triste» que Rajoy «no haga más que decir que quiere ser presidente del Gobierno mientras habla con fuerzas muy minoritarias que no suman nada». Así, ha recordado que Rajoy calificó de «teatrillo» los encuentros entre Ciudadanos y el PSOE tras el 20D porque, decía, no sumaban los 176 escaños necesarios para una investidura.«Entiendo que ellos tampoco querrán hacer teatrillo con nosotros en este caso, así que entiendo que las dos fuerzas que pueden realmente sacar adelante la investidura son las que se tiene que sentar y que llegar a un acuerdo y nosotros estaremos esperando si nos quieren llamar», ha declarado.", "title": "Ciudadanos niega un veto a Rajoy, pero considera que \"no es la persona adecuada\" para gobernar", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-ciudadanos-niega-veto-rajoy-pero-considera-no-persona-adecuada-para-gobernar-201607031816_noticia.html", "keywords": "rajoy,ciudadanos,veto", "date": "2016-07-03", "id": "ad9d7980e6c4dec3285969709813947a9cb2012d", "summary": "El delegado del partido en Madrid, Miguel Gutiérrez, señala que desde su formación quieren cambios"}, {"article": "Actualizado:04/07/2016 08:50hMarcelo está de vacaciones. El fin de la temporada de clubes y su ausencia en la selección brasileña de Dunga, estrellada en la última Copa América, le han permitido un merecido descanso después de una temporada en la que ha sido uno de los jugadores más destacados del Real Madrid campeón de la Undécima. El lateral es desde hace años una de las piezas importantes del club blanco, habiéndose convertido incluso en uno de sus capitanes. Pero Marcelo ya no es aquel jovencito que era cuando aterrizó en Madrid y tiene ya muy presentes algunas opciones para cuando acabe su carrera en los estadios de fútbol. Y una es toda una sorpresa.Marcelo no pretende seguir ligado al fútbol de élite. En la mente del madridista está dedicarse al fútbol base, «trabajar con gente joven, porque he vivido cosas que no estaban del todo bien». Pero antes de eso tiene un plan previo que ha confesado a la revista ‘ Futsal 360’: jugar al fútbol sala antes de dejar el deporte definitivamente. «Tengo un sueño por cumplir a corto plazo, volver a jugar otra vez al fútbol sala con Caio. Creo que sería una buena opción cuando deje el fútbol y antes de retirarme». Por eso Marcelo es la estrella del segundo número de esta revista especializada, que desgrana la estrecha relación entre el fútbol y el fútbol sala.Marcelo y CaioEl lateral madridista, como buena parte de los futbolistas brasileños, comenzó su relación con la pelota en el fútbol sala, un deporte del que sigue enamorado. Y lo hizo con ese tal Caio del que habla al confesar sus deseos hasta ahora ocultos, un desconocido que pronto se convirtió en su amigo del alma y que posteriormente ha llegado a ser parte de su familia.Marcelo y el que hoy es su cuñado se conocieron en las categorías inferiores del Fluminense. «En un descuido me robó las medias y me tocó entrenar con unas con agujeros», relata Caio, jugador profesional de fútbol sala que la última temporada jugó en el D-Link Zaragoza y que en la actualidad está sin equipo. En aquellos años forjaron una profunda amistad que se mantuvo cuando ambos vinieron a España, a jugar en el Real Madrid uno y en el PSG Móstoles el otro.Marcelo llegó a convertirse en un habitual del palco del Pabellón Jorge Garbajosa de Torrejón de Ardoz, donde jugó Caio cuando fichó por el Carnicer y donde ahora lo hace el todopoderoso Movistar Inter. Y a Caio se le podía ver a menudo en el Santiago Bernabéu o acompañando al equipo blanco, como en la última final de la Champions League en Milán.Caio y Marcelo- Futsal 360‘Futsal 360’ explica cómo ambos han mantenido esa amistad, potenciada por el gusto de cada uno por el deporte del otro. Así, Caio, gran conocedor de su compatriota, dice de él que le «encanta su regate y condiciones técnicas. Su calidad y capacidad de improvisación para salir de situaciones muy complicadas en el campo cuando nadie piensa que pueda hacerlo. Eso es lo que más engancha a la gente. En lo personal su positividad. Lleva la sonrisa puesta y contagia a los de su alrededor».Estrella del número 2 de 'Futsal 360'El secreto de Marcelo y su estrecha relación con el fútbol sala los ha puesto de relieve la revista ‘Futsal 360’ en su número 2, cuyo hilo argumental es el de unir el fútbol y el fútbol sala, dos deportes muy parecidos pero también muy diferentes. Se trata de una publicación joven, tanto por su tiempo de vida como por la edad de la gente que la soñó y la hace posible, un grupo de exjugadores y amantes del futbol sala que querían aportar una visión diferente de este deporte y que hasta el momento no existía.«El número 1 (enero de 2016) fue espectacular, hemos vendido más de mil y eso para este tipo de publicación es increíble. La mayoría de lo que vendemos es a través de Twitter y las redes sociales. Lo que más nos cuesta es el tema de publicidad. Ahora estamos en ese punto de que es algo que no existía en fútbol sala y que tiene mucho tirón, pero que es complicado hacerlo sostenible y casi imposible hacerlo rentable», explica Andrés Parada, director de ‘Futsal 360’.Andres Parada, director de Futsal 360, en ABC - M. ZARZALa publicación del primer número tuvo lugar justo antes de la disputa del Europeo de Belgrado que acabó ganando la selección española, un buen augurio, pero se produjo entonces más por un momento personal de los creadores que por el calendario así. «Somos un grupo de amigos que nos hemos juntado gracias al ámbito profesional, todos hemos jugado, aunque ninguno llegamos a Primera, y en algún momento hemos coincidido en algún equipo. Por eso decimos que la revista surge del 40x20. A todos nos gusta hacer otras cosillas y nos dimos cuenta de que no había nada como esto. Yo acababa de publicar mi primer libro ('Preparación física en el fútbol sala: el entrenamiento integral del jugador', editorial Paidotribo) y estaba un poco metido en el mundo editorial y me gusta escribir; Alberto Gasco es editor de un periódico local… y fue fácil entre comillas. Dijimos vamos a tirar para adelante», explica Parada sobre la génesis de ‘Futsal 360’. El segundo número de 'Futsal 360' acerca los mundos del fútbol y el fútbol sala, con muchas similitudes pero a la vez muy diferentesLa revista ha calado muy hondo entre los amantes del fútbol sala y en el segundo número entrevista, además de a Marcelo, a Carosini, uno de los grandes jugadores de la historia de la Liga, Jesús Candelas, entrenador del Movistar Inter cuando este equipo era conocido como «La máquina verde» o Mati, exjugador argentino que iba para mejor del mundo cuando una grave lesión le apartó de las pistas. Temas que surgen en una mesa de redacción que los miembros de ‘Futsal 360’ convocan en una redacción «itinerante». «De momento no nos podemos permitir un lugar fijo, nuestro, y eso nos hace trabajar menos rápido de lo que nos gustaría, pero nos sentamos, estamos dos horas y es cuando más disfrutamos. Luego ya llega el momento de sufrir hasta que el número sale».Portada del nº 1- Futsal 360Reconoce Parada que la crisis de los patrocinadores que vive el mundo del deporte «echa mucho para atrás, pero también nos pone». «Es un reto muy grande, pero somos valientes. Podemos perder, pero es poco lo que podemos perder y mucho lo que podemos ganar. Pensamos que algo así no existía por dos motivos: o porque nadie se había planteado hacerlo o porque realmente no funciona, pero decidimos apostar por ello», explica.El objetivo de los creadores de ‘Futsal 360’ es modesto. «Vamos, como dice el Cholo, partido a partido, en nuestro caso número a número. El objetivo es compensar o sostener los gastos de maqueta e impresión en este caso del segundo número. Y a medio y largo plazo, conseguir los pequeños patrocinadores que nos permitan eso». En esa labor están, intentando llamar a las puertas adecuadas y con un admirable optimismo, si bien también se han encontrado con algunas dificultades, pues el mundo del futsal es como una familia, pero en la que no sobra el dinero y también existen las zancadillas.Nuevos horizontesPor si acaso, y como jóvenes ilusionados y ambiciosos que son, los responsables de ‘Futsal 360’ ya tienen en mente abrirse a otras actividades, como reconoce su director: «Somos profesionales de distintos ámbitos y estamos estudiando que la marca que hemos creado, que ha sido un acierto, pueda abrirse a otras cosas más rentables, más allá de llevar la revista también a Internet. Por ejemplo, en el ámbito educativo, hacer formación, o en el de los entrenamientos crear una escuela o una academia alejada de componente competitivo».Y todo eso mientras tienen ya en mente un buen número de temas para el número tres de la revista, previsto para la vuelta del verano.", "title": "El sueño secreto de Marcelo", "url": "http://www.abc.es/deportes/abci-sueno-secreto-marcelo-201607030849_noticia.html", "keywords": "futsal,marcelo", "date": "2016-07-03", "id": "9b5c1fa7c65199db700d27cf36ab42dc8fff7d84", "summary": "El lateral brasileño del Real Madrid desvela en una entrevista un curioso plan de futuro"}, {"article": "MéxicoActualizado:15/07/2016 03:52hCerca de la medianoche, después de un día repleto de actividades, los ruteros viajan hasta San Fernando. Allí comienzan una marcha de 14 kilómetros hasta Las Coloradas por una playa en la que las tortugas carey, caguama, laúd y blanca depositan sus huevos entre abril y octubre.Para no molestar a estos animales, que todos esperan ver, los chicos se dividen en grupos que salen cada 15 minutos. Cada uno de ellos va acompañado por un guía de la Reserva de la Biosfera de Ría Lagartos, un ecosistema de una gran diversidad que ocupa una superficie de 60.348 hectáreas.En él conviven 58 especies de mamíferos (como el mono araña, el jaguar, el ocelote o el oso hormiguero) con 335 especies de aves (entre las que destaca el flamenco rosa), 95 especies de anfibios y reptiles (incluyendo las tortugas marinas) y 71 especies de peces.La marcha por la playa no es cómoda, sobre todo si se pisa arena blanda, pero comienza animada, a pesar de la gran humedad del ambiente. Solo cuatro chicos de cada grupo llevan las luces rojas de sus frontales encendidas, para no molestar a las tortugas que puedan estar desovando. Eso hace que las conversaciones se vean interrumpidas con cierta frecuencia por un «¿Quién eres? Es que no te veo la cara».El grupo se mueve a buen paso, parando regularmente para hidratarse, reagruparse, y descansar brevemente. «Chicos, no os sentéis», recomiendan los monitores. Es la mejor manera de no perder el ritmo. En esas ocasiones, el guía aprovecha para comentar alguna curiosidad, como las huellas que dejan en la arena los diferentes tipos de tortuga marina. A medida que pasa el tiempo, las conversaciones disminuyen y se impone el sonido del mar, que tienen tan cerca que por momentos moja las botas de los expedicionarios. Pesan las pocas horas de sueño, la madrugada y, sobre todo, el calor. Demasiado calor. De vez en cuando llegan buenas noticias [...] Una tortuga blanca preciosa, enorme, que vuelve al mar después de desovarDe vez en cuando llegan buenas noticias por la radio que llevan los monitores. «Buenas noticias. El grupo 1 ha visto una tortuga», dice Alba, monitora del grupo 3. La moral sube de repente y aceleran el paso. Un rato después: «El grupo 2 está viendo otra». Y los chicos que capitanea Alba esperan que siga allí cuando ellos lleguen. Y está. Una tortuga blanca preciosa, enorme, que vuelve al mar después de desovar. El grupo 3 la observa de cerca mientras recorre poco a poco los cerca de diez metros que la separan del agua. Incluso tienen la oportunidad de sacar algunas fotos. Aún con la emoción en el cuerpo, continúan la marcha. Su esfuerzo se ve recompensado con un avistamiento breve de otra tortuga blanca, pero el guía les pide que no se paren porque va a desovar y es muy importante que nadie la moleste.El desánimo empieza calar en los chicos cuando parece que han recorrido menos de la mitad del camino. Ya son cerca de las dos de la mañana y se nota. Afortunadamente, una media hora después llegan al punto de encuentro. Esa noche los expedicionarios duermen en este santuario de las tortugas marinas, en la playa, bajo un cielo tan lleno de estrellas que parece irreal. Casi da pena dormirse. Pero tienen que aprovechar las tres horas que tienen.Un yacimiento de 2.000 años de antigüedadA las cinco y media de la mañana se toca diana. Poco antes de empezar la marcha, sale el sol. «Chicos, ya sabéis dónde está el este», dice Jesús Luna, jefe de campamento, por el walkie. Los siete kilómetros que quedan hasta el autobús se hacen especialmente largos. Hace demasiado calor, demasiada humedad y aún no han desayunado. Acaban todos la marcha con las camisetas empapadas, cansados. Los primeros que llegan aplauden a los que van más retrasados. Sobre las nueve de la mañana, parten de nuevo hacia el campamento de Río Lagartos. Prueba superada.Pero la agenda no perdona. Tras refrescarse un poco y desayunar, visitan la zona arqueológica de Ek' Balam, que quiere decir «Jaguar negro». Este asentamiento data del 660 a.C. y estuvo ocupado hasta el 1600 d.C., aunque su época de mayor esplendor fue del 770 al 896 d.C. La ciudad se extendía unos 15 km2, pero los chicos visitan su área principal, de 1,5km2, en la que hay 52 construcciones, que se agrupan principalmente en las Plazas Norte y Sur.Durante el recorrido, los expedicionarios tienen la oportunidad de apreciar restos de las tres murallas de cuatro metros que rodeaban el recinto y que servían como defensa y separación de clases sociales. Dentro de la última muralla estaban los reyes y su corte. Fuera, la gente común.También se paran frente al arco maya, con sus cuatro puertas que representan los cuatro puntos cardinales, en cuyo interior hay dos piedras rectangulares (metates) que, aunque generalmente se usaban para moler maíz y cacao, en este caso se empleaban para realizar ofrendas y para purificar los pies antes de pisar suelo sagrado.De ahí, al Palacio Oval, construcción multifuncional de 14 habitaciones que se usaba como centro sagrado y vivienda y que recibe su nombre (no es el original) por la forma de su parte posterior. A su lado se encuentran expuestos dos monolitos con jeroglíficos. El descifrado de los que hay en uno de ellos es lo que ha permitido conocer los misterios de esta ciudad maya.El juego de la pelota es una de las partes más curiosa. En ese recinto, los jugadores tenían que pasar la pelota, que pesaba entre uno y tres kilos, por un aro. Para ello, podían golpearla con las caderas, las rodillas, los codos y los hombros, partes que se protegían con caparazones de tortugas y armadillos.Y, por fin, la joya de la corona: la Acrópolis, una gran construcción de 160 metros de largo, 60 de ancho y 32 de altura con una escalinata imponente en su parte frontal que premia con unas vistas impresionantes de Ek' Balam. Viendo la alegría con la que los ruteros la suben, nadie diría que hace tan sólo unas horas estaban caminando por la playa…", "title": "Marcha nocturna en busca de tortugas", "url": "http://www.abc.es/cultura/ruta-quetzal/abci-marcha-nocturna-busca-tortugas-201607030415_noticia.html", "keywords": "2,ruta,quetzal", "date": "2016-07-03", "id": "ab3190323fd8e0ab3acc88df2a8a82f7c0563f63", "summary": "La segunda etapa de la ruta Quetzal esconde una reserva natural y un yacimiento arqueológico únicos en el mundo"}]