[{"article": "MadridActualizado:29/07/2016 18:19hIberia lanzará un nuevo expediente de regulación de empleo (ERE), de carácter voluntario, que afectará a alrededor de 1.000 trabajadores de la compañía, para seguir mejorando la productividad, ha señalado hoy su presidente ejecutivo, Luis Gallego.Tras cerrar recientemente un ERE que afectó a 1.427 personas -244 pilotos y 1.183 trabajadores de tierra-, Iberia va a continuar mejorando la productividad ya que «el entorno de ingresos está bajo, sobre todo en Latinoamérica», ha explicado hoy su presidente ejecutivo, Luis Gallego.En una conferencia telefónica con motivo de la publicación de los resultados semestrales del grupo IAG, al que pertenece Iberia, Gallego ha matizado que la puesta en marcha de un nuevo ERE, cuya negociación con los sindicatos aún no se ha iniciado, es una de las iniciativas del plan de futuro que la compañía continúa aplicando.El máximo responsable de Iberia ha añadido que la aerolínea todavía no ha empezado a negociar las condiciones de este nuevo ERE, pero que «la idea es que afecte a alrededor de 1.000 personas».Gallego ha puntualizado que, si se llega a un acuerdo respecto del ERE, éste afectará en principio a todos los colectivos, aunque «donde tenemos que continuar más profundamente con la reestructuración es en el área de mantenimiento y también en las oficinas centrales», ha agregado.", "title": "Iberia lanzará un nuevo ERE voluntario para alrededor de 1.000 trabajadores", "url": "http://www.abc.es/economia/abci-iberia-lanzara-nuevo-voluntario-para-alrededor-1000-trabajadores-201607291818_noticia.html", "keywords": "iberia,trabajadores", "date": "2016-07-29", "id": "726df90b7132e3d6df37aa4800383bef0bc62a4d", "summary": "La aerolínea va a continuar mejorando la productividad ya que «el entorno de ingresos está bajo, sobre todo en Latinoamérica»"}, {"article": "Junts pel Sí y la CUP han cerrado este viernes la ponencia de la segunda ley de \"desconexión\" que define una administración tributaria propia para Catalunya. Ningún otro grupo de la Cámara ha participado en la ponencia. Los independentistas llevarán el texto al pleno después el verano para que el Parlament decida si la admite a trámite y lo trabaja en comisión, algo que se da por hecho porque los dos partidos tienen mayoría absoluta.Tanto la de la Seguridad Social –admitida a trámite este miércoles– como la de administración tributaria son, según los independentistas, leyes plenamente constitucionales ya que desarrollan competencias blindadas por el Estatut. De hecho, la Hacienda catalana ya existe: como otras autonomías, Catalunya dispone de la Agència Tributària de Catalunya (ATC) amparada por el Estatut, aunque el grueso de la gestión de impuestos sigue en manos de la Hacienda estatal. La estrategia de JxSí y la CUP pasa por tener en vigor ambas leyes y que, una vez aprobada la ley de transitoriedad jurídica, sirvan de texto base para la llamada 'desconexión' con el Estado. Así, el texto legal clave será la ley de transitoriedad jurídica, cuya redacción está lejos de terminarse y su presentación no se prevé hasta finales de año.Ambos grupos han dividido la ley tributaria en dos partes: la primera es la que se ha dado a conocer este viernes, mientras que la segunda será elaborada tras las vacaciones de verano. Del texto presentado destaca que se prevé la creación de un consejo fiscal, un órgano asesor en el que figurarían académicos y expertos en materia tributariaBajo la denominación de \"proposición de ley del Código Tributario y de aprobación de los libros primero, segundo y tercero, relativos a la Administración Tributaria de la Generalitat de Catalunya\", los ponentes han diseñado el esqueleto de la futura administración tributaria catalana. A tal fin, prevén un capítulo de disposiciones generales, otro de creación de la Agencia Tributaria de Catalunya y la Junta de Finanzas, un Consejo Fiscal y también un Instituto de Investigación y Formación.JxSí y la CUP han dado a conocer esta iniciativa justo en el momento en el que el Consejo de Ministros aprobará esta mañana la presentación ante el Tribunal Constitucional de un incidente de ejecución contra la resolución del Parlament por aprobar las conclusiones del denominado proceso constituyente, que abre una vía unilateral a la independencia.Según han coincidido en indicar las ponentes y diputadas de JxSí y la CUP, Maria Senserrich y Eulàlia Reguant, respectivamente, la presentación de la nueva ley tributaria catalana supone una demostración de la voluntad de cumplir con el compromiso adquirido de elaborar las denominadas como \"leyes de desconexión\" del Estado.", "title": "JxSí y la CUP registran la ley para regular la Hacienda catalana", "url": "https://www.eldiario.es/catalunya/politica/JxSi-CUP-registran-Hacienda-catalana_0_542446021.html", "keywords": "registran,Hacienda,JxSi,CUP,catalana", "date": "2016-07-29", "id": "b3dc329a2df411875d4a58528ec6fe92eccfcba2", "summary": "El texto desarrolla competencias autonómicas en hacienda pero los independentistas lo ven como el esqueleto de la futura administración tributaria catalanaJxSí y la CUP llevarán la ley al pleno después el verano para que continúen sus trabajos en comisión"}, {"article": "MadridActualizado:02/08/2016 10:31hHa llegado el día de iniciar nuestras vacaciones y con él, el gran viaje del año a bordo de nuestro coche. Pero para no tener disgustos durante el mismo conviene seguir unos cuantos pasos y que este se convierta en un tiempo de placer con toda la seguridad posible ahorrándonos, además, un dinero con una conducción eficiente.Viajar, disfrutar y ahorrarAunque los coches de hoy en días son ya muy eficientes en origen, con algunos pequeños trucos podemos conseguir grandes ahorros. Tan sólo hay que prestar atención a pequeños detalles para ver esos beneficios que según los últimos estudios podrían llegar a suponer cerca de 300 euros al año.Además, según nos recuerdan desde la Asociación Española de Fabricantes de Automóviles y Camiones ANFAC, podemos contribuir a la mejora del medioambiente puesto que gracias a la calidad de los últimos coches, se han conseguid reducir las emisiones de CO2 en el ambiente hasta un 36%. Pero si además, añadimos estas pautas de comportamiento a nuestros hábitos diarios podemos llegar a un ahorro anual de cerca de 900 euros respecto de un coche viejo.10 pasos prácticos para una conducción eficiente 1.- Arranque y puesta en marcha: arrancar siempre sin acelerar, iniciar la marcha nada más arrancar salvo en los motores con turbo que conviene esperar unos segundos a que el aceite se distribuya bien por todo el motor2.- Arrancar en primera e inmediatamente pasar a segunda3.- En motores de gasolina cambiar de marcha entre las 2.000 y 2.500 revoluciones y en los diésel entre las 1.500 y las 2.0004.- Circular siempre que se pueda en las marchas más altas: 4 o 5, 5 o 65.- Mantenga una velocidad de crucero lo más homogénea posible, sin acelerones y frenazos. Esta conducción consume mucho6.- Levantar el pie del acelerador y dejar caer el coche por inercia (siempre con una velocidad metida)7.- Siempre que se pueda reducir la velocidad sin meter una marcha8.- Si se encuentra con un atasco pare el motor si se detiene más de sesenta segundos. Los coches con Start&Stop lo hacen solos9.- Conducir con antelación. Es decir observar al menos dos o tres coches por delante nuestro y levantar el pie del acelerador si vemos que van parando. Esto nos permitirá anticiparnos y no dar frenazos innecesarios10.- Aplicar estas sencillas reglas nos permitirá ahorrar muchos litros pero tenga siempre en cuenta que lo primero es la seguridadHay que revisar el coche antes del viajeAdemásAdemás, de tener el coche siempre a punto y en las mejores condiciones mecánicas, tenemos que aplicarnos las siguientes normas para llegar de forma segura a nuestro destino. Confort: - Elegir la ruta antes de partir el viaje. - Mantener una temperatura adecuada dentro del vehículo. - No hacer comidas copiosas antes de viajar. - La carga debe de ser los más reducida posible. - Mantener las ventanillas cerradas. Mantenimiento del vehículo, revisar: - Las ruedas. - Los líquidos. - Los frenos. - Las luces. - La Batería. En definitiva, es importante mantener el vehículo en buen estado, es importante conducir eficazmente, pero lo más importante eres tú y los tuyos.", "title": "Decálogo para ahorrar combustible durante la Operación Salida", "url": "http://www.abc.es/motor/reportajes/abci-ante-viaje-disfruta-y-ahorra-conduccion-eficiente-201607291000_noticia.html", "keywords": "disfruta,viaje,conduccion,ante,ahorra", "date": "2016-07-29", "id": "3bea427572baf59658a859f52be5686389ef2a70", "summary": "Con diez sencillos pasos nuestro viaje puede volverse más placentero, seguro y ahorrarnos un dinero"}, {"article": "MadridActualizado:29/07/2016 13:54hEl fenómeno meteorológico de «El Niño», que desde 2015 provocó inundaciones y sequías en todo el mundo, terminó en mayo pero el fenómeno inverso, «La Niña», podría manifestarse de nuevo en el tercer trimestre de 2016, según la Organización Meteorológica Mundial (OMM).El Niño, un fenómeno que se produce cada cuatro a cinco años con una intensidad variable, provoca un aumento de la temperatura del Océano Pacífico, lo que resulta en sequías y lluvias superiores a lo normal. A veces, es seguido por un fenómeno inverso, «La Niña», provocado por una disminución de las aguas del Pacífico, que conlleva a una caída de las temperaturas y perturbaciones meteorológicas (lluvias, huracanes, nieve).Así por ejemplo, las zonas que han sufrido sequías por «El Niño» tienden a registrar precipitaciones por encima de la media con «La Niña», o viceversa. Respecto a si «La Niña» traerá «buenas noticias» a las zonas más afectadas por «El Niño» como Etiopía -donde se ha sufrido la peor sequía en 30 años-, los expertos de la OMM señalaron que depende de la región. Un débil «La Niña» se producirá en el tercer trimestre del añoY es que «La Niña» también se asocia con un incremento de la actividad de los huracanes en el océano Atlántico. Históricamente, «El Niño» ha estado sucedido por «La Niña», especialmente cuando se ha tratado de un episodio intenso, aunque no siempre ocurre, según apunta la OMM.El más intensoEl último fenómeno de «El Niño» que ha tenido lugar entre 2015 y 2016 ha sido el más intenso jamás reportado, lo que ha contribuido a que en el mismo período las temperaturas hayan sido las mayores registradas a nivel global.Los primeros seis meses de 2016 fueron los más calurosos de la historia, sobrepasando los récords de 2015, lo que según la OMM apunta a que 2016 será el año más caliente en el planeta pese a los posibles efectos refrescantes de «La Niña». Aun así, la OMM especificó que estos dos fenómenos no son los únicos que contribuyen ni determinan el clima global.Según la OMM, «La Niña podría manifestarse en el tercer trimestre de 2016» pero no será comparable al último fenómeno de \"La Niña\" (2010-2011), de intensidad moderada a fuerte.«Aunque \"La Niña\" contribuyese a una bajada de las temperaturas al final de este año o al inicio del siguiente, esto no significaría que los efectos del cambio climático se modificarían sustancialmente», concluyó el director de Predicciones Climáticas de la OMM, Maxx Dilley. Según los climatólogos de la NASA, los primeros seis meses de 2016 fueron los más calurosos de la historia. Pero con «La Niña», 2017 será menos caluroso, predijo el climatólogo Gavin Schmidt, director de estudios espaciales del Centro Goddard de la Nasa.", "title": "La Organización Meteorológica Mundial da por finalizado el fenómeno de \"El Niño\"", "url": "http://www.abc.es/sociedad/abci-organizacion-meteorologica-mundial-finalizado-fenomeno-nino-201607291354_noticia.html", "keywords": "meteorologia,fenomeno,nino", "date": "2016-07-29", "id": "7646c65931bc5ad1b377656452ca5858e6be7bfe", "summary": "los primeros seis meses de 2016 fueron los más calurosos de la historia"}, {"article": "Corresponsal en MiamiActualizado:29/07/2016 21:57hEl gobernador de Florida, Rick Scott, ha confirmado este viernes los cuatro primeros casos de infección del virus del zika dentro de Estados Unidos. Según Scott, el Departamento de Salud estatal considera que los cuatro casos que se venían investigando en los condados de Miami-Dade y Broward, en el sur de Florida, han sido transmitidos por picaduras de mosquito en la región. De hecho, se considera que las infecciones han tenido lugar en un área de tan solo una milla cuadrada (unos 2,6 km cuadrados) situada al norte del downtown de la ciudad de Miami.Los cuatro pacientes afectados son una mujer y tres hombres que no han mostrado síntomas que les hayan llevado a ser hospitalizados, sino que se les ha detectado el virus clínicamente,“Hoy hemos sabido que cuatro personas en nuestro estado probablemente tienen el virus del zika como resultado de una picadura de mosquito”, ha anunciado el gobernador de Florida en Orlando. Aunque los análisis a mosquitos no hayan dado positivos en las pruebas del virus, el Departamento de Salud está informando puerta a puerta de la situación en esa área y está realizando exámenes de orina a los vecinos para comprobar si existieran más casos. Rick Scott ha instado a los residentes de la zona a someterse a las pruebas y a contactar con las autoridades sanitarias en el condado para recibir ayuda.Por otra parte, la agencia para la alimentación y el medicamento de EE.UU. (FDA, por sus siglas en inglés), pidió paralizar la recogida de sangre en los dos condados donde se habían detectado los cuatro casos de zika infectado de forma local hasta que no se pudieran aplicar pruebas que garantizaran que las donaciones están libres del virus.Miami-Dade y Broward suman una población de unos 4,5 millones de personas, además de los miles de visitantes que reciben de otros lugares de EE.UU. y del extranjero.En la actualidad, hay registrados en Florida 386 casos de zika, 55 de los cuales de mujeres embarazadas. En total, en los 50 estados de EE.UU. se han dado hasta ahora 1.658 casos.Florida, con un intenso contacto con los países latinoamericanos, es el estado donde más preocupa la propagación del zika.Infección a través del mosquito AedesEste virus, transmitido por el mosquito de la especie Aedes, puede pasarse de las mujeres embarazadas al feto, provocándole microcefalia y otras malformaciones. Hasta ahora no hay vacuna ni medicinas específicas contra el zika.Las autoridades sanitarias de Florida urgen tanto a residentes como a visitantes a protegerse del insecto empleando repelentes, prendas que les cubran la piel y mallas en las ventanas, así drenando las aguas estancadas en cualquier recipiente, ya que se reproduce en ellas.Según el gobernador del estado, desde que el pasado febrero se registró en su territorio el primer caso de infección producida durante un viaje al exterior, el estado ha combatido intensamente el virus. “Igual que con un huracán, hemos trabajado duro para ir por delante de la propagación del zika y prepararnos para lo peor, aunque esperamos lo mejor. en este sentido, ha ordenado al Departamento de Salud contratar con las compañías de control de plagas el incremento en la zona afectada el rociado y los esfuerzos para combatir los mosquitos.El pasado mes, haciendo uso de su poder para adoptar medidas de emergencia, el gobernador destinó 26,2 millones de dólares (más de 23 millones de euros) de fondos estatales para la preparación, prevención y respuesta al virus en Florida, aunque este viernes ha asegurado que, si son necesarios, aumentará la cantidad.Por su parte, el presidente de EE.UU., Barack Obama, anunció hace unos días, cuando se alertó del primer posible caso de contagio local, una aportación extra de 5,6 millones de dólares (cinco millones de euros) de fondos federales destinados a luchar contra el zika. Esta cantidad se suma a los dos millones de dólares (1,8 millones de euros) que Florida ya había recibido en ayudas del Centro de Prevención y Control de Enfermedades (CDC).", "title": "Florida confirma los primeros casos de transmisión de zika en Estados Unidos", "url": "http://www.abc.es/sociedad/abci-florida-confirma-primeros-casos-zika-infectado-dentro-eeuu-201607291835_noticia.html", "keywords": "florida,zika", "date": "2016-07-29", "id": "c071e97f1a91ffd9f436a4ab93431bfc3418cc7d", "summary": "Se trata de una mujer y tres hombres asintomáticos que habrían sido contagiados por el mosquito en una reducida área de Miami"}]