[{"article": "Actualizado:15/07/2016 10:10hFinalmente ha sido en «El programa de Ana Rosa» donde Alessandro Lequio ha dado su versión sobre el escándalo mediático que ha organizado Olvido Hormigos al desvelar en «Deluxe» que tuvieron un idílio hace algo más de tres años, y que se veían los miércoles por la tarde en la casa del italiano y su mujer María Palacios quien el próximo mes de agosto dará a luz a su primera hija Ginevra. Según la ex concejal de Yébenes mantuvieron una relación durante algo más de tres meses hasta que empezaron a surgir comentarios y se acabó. Desde que Olvido soltara por su boca, con todo lujo de detalles, su versión sobre dónde y cómo mantuvieron esos encuentros sexuales, la polémica ha salpicado de lleno, incluyendo a la propia Olvido que ahora se lamenta por las críticas que está recibiendo al desvelar su secreto. Independientemente de que a Olvido nunca le ha temblado la voz a la hora de relatar sus infidelidades a su esposo (tras la última entrevista se fueron juntos a celebrarlo a «La posada de las ánimas») lo cierto es que el momento no ha podido ser menos oportuno dado que María Palacios cuenta los días para tener en brazos a su hija. Al matrimonio este escándalo le ha cogido durante su mes de vacaciones en Galicia, y a pesar de que en un primer momento no quiso entrar en el debate, ayer finalmente habló para el programa donde trabaja y negó tajante la mayor: «La historia que cuenta esa señora es falsa», afirmó. « No es una historia de pruebas sino de hechos y de lo que no ocurrió no puede haber nada», insistía. Lequio afirmó que cuenta con el respaldo de su mujer y que ya están acostumbrados a que cada cierto tiempo salgan historias así: «Mi mujer está conmigo y eso es lo único que me importa», añadió. En cuanto a cómo piensa reaccionar avisó que «no soy persona de amenazar con denuncias pero sí de ponerlas».También Ana Obregón ha querido manifestarse públicamente contra Olvido Hormigos al decir que «hay formas más dignas de ganarse la vida» a la vez que mostraba su rechazo a que este escándalo pueda afectarle al bebé que espera María Palacios: «Ya que Olvido presume de ser buena madre podría tener en cuenta que hay un bebé a punto de nacer y que este asunto a la madre le puede afectar», dijo. «Yo mejor que nadie sé de las infidelidades de Lequio pero ahora es diferente». «Olvido ha aprovechado un reportaje que salió de su casa en la revista «Hola» para decir que ha estado dentro. Comentó que había cuadros de los familiares de Alessandro, y lo que no sabe es que después de salir publicadas esas fotos le regaló a nuestro hijo esos cuadros que ahora están en mi casa», terminó diciendo Ana Obregón. Sin dudar de su ex, la actriz tiene muy claro que todo es «un asunto para ganar dinero fácil» y de ahí su rechazo absoluto dado que su única preocupación es «que la hermana de mi hijo nazca bien».", "title": "Ana Obregón y Alessandro Lequio desmienten a Olvido Hormigos", "url": "http://www.abc.es/estilo/gente/abci-obregon-y-alessandro-lequio-desmienten-olvido-hormigos-201607150525_noticia.html", "keywords": "olvido,lequio,primeras,declaraciones,alessandro", "date": "2016-07-15", "id": "06c333f6bd9f5a32b544dea20f80e93cc3f77dec", "summary": "El colaborador de Telecinco ha confirmado que la supuesta relación que mantuvo con Olvido, hace tres años, es falsa"}, {"article": "Actualizado:15/07/2016 21:03hCon un lleno hasta la bandera y temperatura agradable, se celebró la tercera jornada de la temporada de verano en el Hipódromo de la Zarzuela.Se inició la noche con el Premio Sur, sobre la distancia de 1.100 metros y reservada a los dos años. Jasmine controlando bien durante todo el recorrido, en la recta final se fue a ganar muy fácil. Segunda llegó Stars Wars que defraudó un poco y tercera quedó AzkarraLa segunda carrera, Premio Pincoya, de 1.200 metros, la ganó de forma brillante Stamp of Approval que después de ir en los puestos punteros, remató muy fuerte no dando opción a sus rivales. Segundo en la meta fue Onix rematando con fuerza, pero viniendo desde muy atrás y quizás un poco tarde. Tercero fue Bilbo.La tercera carrera Premio Ivanhoe, sobre la distancia de 1.900 metros, fue un bonito mano a mano entre Mungamis y Petrosian. Fueron en la cola del pelotón hasta llegada la recta donde impusieron su superioridad para despegarse de los sus rivales por más de 11 cuerpos y llegar así hasta la meta donde Mungamis ganó tan solo por una cabeza. Tercero lejos, llegó Lord of Westbury.En la cuarta Premio Plaza Mayor, con una distancia de 1.900 metros, Fiona y Manolete salieron decididos a disputarse la carrera, en la recta de enfrente ya sacaban varios cuerpos a sus rivales y así entraron en la recta final. Cuando parecía que ese iba a ser el orden de llegada, apareció Melibea rematando como un tiro ganando de forma excepcional.En la quinta y última carrera Premio Victoriano Jimenez, también de 1.900 metros de recorrido, fue otro paseo de Mythical Clover, que ganó en otra exhibición por 5 cuerpos. Segundo rematando con fuerza fue Buscavidas y tercero quedó Vicarage.", "title": "Decepcionó \"Star Wars\"", "url": "http://www.abc.es/deportes/abci-decepciono-star-wars-201607151324_noticia.html", "keywords": "hipodromo,cronica,noches,hipica", "date": "2016-07-15", "id": "2841a3eba16e2e75cb01e07e9f8c4514df01bba7", "summary": "Lleno hasta la bandera en el recinto de la Zarzuela para la tercera jornada de las 'Noches del hipódromo'"}, {"article": "Actualizado:25/01/2018 11:18hSon muchas las «celebrities» que este año han optado por una prenda distinta. El bañador parece haber desbancado al bikini, o eso nos demuestran algunas de las chicas más «trend» del panorama de la moda.123456BeyoncéBeyoncé - InstagramLa cantante es asidua a utilizar esta prenda de ropa en diferentes ocasiones -incluso en sus conciertos-, la hemos podido ver con un sinfín de modelos a través de sus redes sociales y reportajes de fotos. El bañador potencia sus curvas y favorece su silueta. En esta ocasión luce un primer modelo con «Cut-out» bajo el pecho en color negro, y otro de estilo más sport, en tono blanco y una serigrafía de la palabra «Beat» en rojo. Taylor SwiftTaylor Swift - InstagramTaylor es otra de las «celebrities» que se ha decantado por el bañador esta temporada. En la fiesta que celebró el pasado 4 de Julio, «Día de la Independencia» en Estados Unidos, la cantante lució un bañador de corte clásico, con un pronunciado escote en la espalda y estampado de líneas verticales en tonos azules, blancos y rojos, guiño a los colores de América.Kim KardashianKim Kardashiam - InstagramAunque no sabemos si la Kardashiam solo utiliza el bañador para hacerse fotos frente al espejo, o también para ir a la playa, la mujer de Kanye West se suma a esta moda. El corte de los bañadores escogidos por Kim sigue siempre el mismo patrón: un estilo ochentero, de tiro alto en la pierna y gran escote.Selena GomezSelena Gomez - InstagramLa estadounidense, a diferencia de las demás, no se decanta por completo al clásico traje de baño. Aun así, hemos podido ver a la cantante con un modelo muy diferente: un bañador de tejido «denim», con escote corazón. Malena CostaMalena Costa - InstagramLa modelo acaba de ser madre de su primera hija, Matilda, y se ha unido al club de los bañadores, con un diseño en color verde botella -muy favorecedor para las pieles morenas-, además, lo más especial de este modelo es su espalda, con cuerdas enlazadas.Alessandra AmbrosioAlessandra Ambrosio - InstagramLa modelo brasileña ha escogido un bañador muy similar al de Malena Costa -por no decir igual-, pero en un tono mostaza. Para otra ocasión, Alessandra se ha decantado por un precioso diseño con múltiples «cut-outs» en los laterales, otra de las tendencias más destacadas de esta temporada.", "title": "Las \"celebrities\" se decantan por el bañador ¿Y tú?", "url": "http://www.abc.es/estilo/gente/abci-celebrities-decantan-banador-y-201607151801_noticia.html", "keywords": "bikini,banador,celebrities", "date": "2016-07-15", "id": "abcb2f289d848ac80e01abf58da4ef72b945b440", "summary": "El bañador está sustituyendo a la prenda del verano por excelencia: el bikini. Las famosas se han unido a esta tendencia, ahora es tu turno"}, {"article": "MadridActualizado:15/07/2016 17:59hUn 68% de los portugueses está de acuerdo en que España y Portugal avancen hacia alguna forma de unión política ibérica. Este es uno de los resultados más llamativos que arroja el último Barómetro sobre la imagen de España elaborado por el Real Instituto Elcano.Por contra, los portugueses creen que España no se interesa lo suficiente por Portugal: lo piensan seis de cada diez. La mayoría de ellos ven aspectos negativos en la fuerte presencia de empresas españolas en su país, «relacionados con un temor a ser colonizados», explica el informe.El barómetro, elaborado a partir de 4.015 entrevistas a nacionales de Alemania, Reino Unido, Francia, Portugal, EEUU, Colombia, Perú, Marruecos, China, e India, residentes en sus países entre el 26 de mayo y el 9 de junio, revela que el 74 por ciento de los portugueses elige a España como el socio europeo que debería ser el mejor aliado de Portugal, muy por delante de los que apuestan por Francia (38%) y Alemania (24%).La encuesta también refleja que la palabra «crisis» ya apenas se asocia de manera espontánea con España, como en ediciones pasadas del estudio. Los toros, el fútbol, y el turismo de sol y playa siguen siendo los estereotipos que más se asocian con España, mientras caen el flamenco y la siesta.El Real Instituto Elcano también ha preguntado por la posibilidad de que Cataluña se independice, algo que la mayor parte de los europeos consideran que sería malo para los catalanes y para España y negativo o neutro para la Unión Europea.Solo en el Reino Unido es mayor el porcentaje de los encuestados (31%) que verían la independencia de Cataluña como algo positivo para los catalanes, frente al 30% que lo consideran negativo, un 19 por ciento que no opina ni una cosa ni la otra y un 20 por ciento que no sabe o no contesta. Es en Francia donde el apoyo a la independencia de Cataluña como un cambio positivo para los catalanes obtiene un porcentaje más bajo (13 por ciento).Preguntados si la independencia de Cataluña sería bueno para la UE, solo el 18% de los británicos así lo cree, seguidos de un 12 por ciento de los portugueses, un 8 por ciento de los franceses y un 7 por ciento de los alemanes.Mejora la imagen de EspañaCon respecto a la imagen de España, en el conjunto de los diez países estudiados la valoración de este país ocupa un lugar intermedio. España obtiene una nota de 7,2 por debajo de países como Alemania (7,9), Reino Unido (7,8), EEUU (7,7) y Francia (7,6), pero por encima de Portugal (6,7), China (6,2), Marruecos (5,8), Perú (5,8), India (5,4) y Colombia (5,3). Desde junio de 2012, cuando España era valorada con 6,5 puntos, su imagen en el exterior no ha dejado de mejorar.Los extranjeros valoran sobre todo España como destino turístico y por la calidad de sus deportistas, ciudadanos e infraestructuras, mientras que los aspectos que logran valoraciones más bajas son la economía y la vida política. Casi dos tercios de las personas consultadas piensa que España es un país excelente —ya sea visto como un país religioso (40%) o laico (22%)— y una quinta parte lo considera un buen país, pero pobre, rural y tradicional. Solo una de cada seis personas tiene una mala imagen general del país.En conjunto, todos los países de la muestra consideran muy o bastante importante mantener buenas relaciones con España, una opinión en la que destaca especialmente Portugal, seguida por Colombia y Marruecos. Este último es también el único país en que un porcentaje de más del 15 por ciento opina que mantener buenas relaciones con España es poco o nada importante.En el marco de la UE, tras los portugueses, los franceses son los más interesados en mantener buenas relaciones con España y los británicos los que otorgan menos relevancia a esos lazos. Preguntados por el estado actual de las relaciones entre cada uno de los entrevistados y España, solo en Marruecos aparece un grupo relevante que las considera malas (15%).El país en el que se ha producido una mejor evolución de la percepción sobre las relaciones bilaterales con España es en EEUU, donde ha pasado del 24% al 31% los encuestados que califican esos lazos de «muy buenos».", "title": "El 68% de los portugueses aceptaría unirse a España", "url": "http://www.abc.es/internacional/abci-68-por-ciento-portugueses-quiere-unirse-espana-201607151649_noticia.html", "keywords": "anexion,portugal,espana", "date": "2016-07-15", "id": "d44ae71a4d8190cd1cb1c8f2af7fd78659eaf107", "summary": "La encuesta también refleja que la palabra «crisis» ya apenas se asocia de manera espontánea con nuestro país"}, {"article": "Tres bandas cántabras actuarán este año en el Festival Música en Grande, que se celebrará del 21 al 25 de julio en la campa de La Magdalena. Se trata de ADN, Poetas de Botella y Black Shine, que abrirán dos de los conciertos de este evento musical.Tanto Poetas de Botella como ADN actuarán la noche del 22 de julio, precediendo a Boni y Los Suaves, que darán su último concierto en Cantabria en esta gira de despedida. Las tres formaciones cántabras destacan el \"privilegio\" que supone actuar delante de miles de personas, aunque, en el caso de Poetas de Botella, saben que tienen \"la difícil misión de abrir la noche con todo lo que ello conlleva\".Los de Astillero afirman haber pensado siempre \"que es importante estar en este tipo de eventos y tener la oportunidad de hacerlo junto a clásicos del rock como Los Suaves, Boni o los paisanos de ADN, lo hace mucho más atractivo\".En el mismo sentido se manifiestan los componentes de ADN, para los que estar en el cartel \"es algo que nunca hubiéramos podido imaginar\". Definen el escenario como \"el más importante de la región en este momento\" y donde ellos mismos han acudido a ver a otros artistas y se lo toman como \"un reto y una responsabilidad\".Black Shine abrirá el concierto de Amaral el 25 de julio. El dúo, que se mueve en registros electrónicos, valora como \"un lujo y una ilusión\" abrir el concierto de los artistas maños que presentarán en Santander los temas de 'Nocturnal' en un cuidado directo.La presencia de las tres bandas en el festival no es casual: son los ganadores de la última edición de Jovenmanía, un certamen planteado para dar visibilidad a la cantera de nuevos talentos cántabros, que tienen en el Música en Grande su escaparate más destacado.", "title": "Las bandas cántabras ADN, Poetas de Botella y Black Shine actuarán en Música en Grande", "url": "https://www.eldiario.es/norte/cantabria/cultura/ADN-Poetas-Botella-Musica-Grande_0_537547210.html", "keywords": "Botella,Musica,Grande,Poetas,ADN", "date": "2016-07-15", "id": "34d97a1f389f40dedab8d8a9f59a20aebbb1bf85", "summary": "Actuarán como teloneros en los conciertos de Los Suaves, Boni y Amaral las noches del 22 y del 25 de julio como ganadores de la última edición de Jovenmanía"}, {"article": "Actualizado:15/07/2016 09:03hLos expedicionarios dicen adiós a México. Tras 15 días recorriendo la península de Yucatán, viajan a España para el tramo final de este viaje, quizás el último de la Ruta BBVA.Las últimas horas de la parte americana de la expedición están llenas de naturaleza. Como premio a tantos días soportando el calor de manera estoica, los chicos visitan la laguna de Bacalar, conocida también como de los Siete Colores, ya que en ella se pueden distinguir esas tonalidades de azul debido a las diferentes profundidades del agua. Después de un breve paseo en lancha, llega momento más esperado: el merecido baño, que disfrutan a más no poder. Ya son muchos días sin poder ducharse en condiciones (o simplemente ducharse).La visita al fuerte de San Felipe de Bacalar, construido por Juan Podio en 1729 bajo el mandato del gobernador Antonio de Figueroa y Silva para proteger la ciudad, los retrotrae a la época de los corsarios; les habla de ataques a ciudades, de saqueos de barcos mercantes, de Francis Drake y John Hawkins, de Henry Morgan y Anne Bonny. Esta edificación también tuvo un papel importante en la defensa de la región durante la guerra de Castas, el enfrentamiento el gobierno y los campesinos mayas, aunque Bacalar terminó cayendo en manos de los nativos en 1858.Tulum es la parada final antes de emprender rumbo a Cancún, donde un avión les espera. Gracias a su ubicación estratégica sobre un acantilado que domina el mar Caribe y la muralla que la protege, esta ciudad se transformó en uno de los puertos comerciales más importantes de la península de Yucatán.Y de México... a España, en donde la figura de Gonzalo de Guerrero, el padre del mestizaje, seguirá presente, acompaña por la del Inca Garcilaso de la Vega. La Ruta visitará el Museo del Prado, el Palacio Real y el monasterio de El Escorial en Madrid. Pasará por Madrigalejo, Posadas y Córdoba, con parada imprescindible en la mezquita. De ahí viajarán a Sevilla, Palos de la Frontera y Montilla. La épica regresará con la ascensión al pico Mulhacén, el más alto de la península Ibérica (3.478,6 metros) y el segundo más elevado de España, tras el Teide (3.718 metros). Capileira y Granada protagonizarán la última jornada antes del regreso a Madrid, donde termina esta edición.¿Y entonces? Los chicos se despedirán de sus compañeros de fatigas sin saber si otros jóvenes podrán tener una experiencia como la suya, si podrán formar parte de esta familia de más de 10.000 miembros.La muerte de Miguel de la Quadra-Salcedo y la retirada del BBVA como patrocinador han dejado a la Ruta herida. Andrés Ciudad, subdirector de la expedición, reconoce que ahora se abre un periodo de reflexión para valorar si es posible seguir sin Miguel, padre y alma de esta aventura; si pueden reinventarse, hacer un proyecto nuevo que siga atrayendo a jóvenes españoles, portugueses, estadounidenses y latinoamericanos. Y, sobre todo, si son capaces de encontrar la financiación necesaria sin una cara visible tan mediática como la del periodista y aventurero. A partir de septiembre se reunirán y se despejarán las dudas. «No tengo ninguna intención de dejar que la obra que comenzó mi padre en 1979 se acabe en 2016», afirma contundente Íñigo de la Quadra-Salcedo. «Yo me dejaré la piel».", "title": "La Ruta se despide de México con incertidumbre sobre su futuro", "url": "http://www.abc.es/cultura/ruta-quetzal/abci-ruta-despide-mexico-incertidumbre-sobre-futuro-201607150903_noticia.html", "keywords": "ruta,quetzal,mexico", "date": "2016-07-15", "id": "427697c8aafa4b78e473c4a9845b8c97fc8dd47a", "summary": "La cultura maya cede paso a la española en la segunda parte del viaje"}]