[{"article": "LONDRESActualizado:23/07/2016 19:25hAmy Winehouse murió el 23 de julio de 2011. Su cumplen ya cinco años de aquel fatídico día que nadie olvida. Por esta razón, su padre ofrece este domingo un recital en un club de jazz del centro de Londres.Se trata de un homenaje en el quinto aniversario de su muerte. Con solo 27 años, terminó la tormentosa vida de una de las artistas más influyentes de los últimos tiempos, cuya huella permanece imborrable en Londres y, particularmente, en el barrio de Camden, donde residía.Mitch Winehouse, antiguo taxista londinense y viajante de comercio, se reinventó a sí mismo en 2011, poco antes de la muerte de su hija, como cantante de jazz, una faceta con la que ya ha dado a luz diversos álbumes.Como la mayoría de sus recitales y discos, los beneficios del concierto del domingo en el Pizza Express Jazz Club irán a parar a la Fundación Amy Winehouse, dedicada a prevenir los efectos del abuso del alcohol y las drogas en los jóvenes, precisamente aquello que mató a la cantante de «Rehab».La Fundación es una de las principales encargadas de mantener vivo el legado de Winehouse, convertida en inconfundible musa del soul y el R&B con tan solo dos álbumes de estudio, «Frank» (2003) y «Back to Black» (2006).El éxito comercial acompañó a la cantante desde su disco debut, del que vendió más de un millón y medio de copias, y que le sirvió para hacerse con su primera candidatura a los prestigiosos Brit Awards.El estallido de su fama llegó con su segundo álbum, que no tardó en cosechar un éxito arrollador con más de quince millones de copias vendidas.«Back to Black» le valió el Brit a la mejor artista y la convirtió en la primera intérprete británica en ganar cinco Grammys.Cuando murió, en el cenit de su carrera, su autopsia reveló que había bebido cinco veces por encima del límite permitido para conducir, un abuso que vino anticipado por diversas actuaciones desastrosas durante aquél último verano, en las que apenas se podía tener en pie, y la cancelación de su gira europea.Amy continúa presente en la memoria colectiva de los británicos, hasta el punto de que el pasado enero estuvo nominada, a título póstumo, como mejor artista femenina del año en los Brit, junto con cantantes como Adele, Florence Welch, Jess Glynne y Laura Marling.La autora de «Hello» se llevó finalmente un premio por el que la fallecida Winehouse competía gracias a la publicación del álbum «Amy», banda sonora original del documental del mismo nombre -ganador del Oscar-, en el que aparecían grabaciones y temas inéditos.Al hacer balance de los cinco años de ausencia de su hija, Mitch Winehouse afirmó este mes en una entrevista publicada en su página oficial que ha sido una temporada «horrenda» para él y su familia.«Aceptar la muerte de cualquier familiar es muy difícil, pero aún lo es más cuando es una hija. Ha sido algo catártico», dijo el padre de la cantante.«Por otro lado, hemos creado la fundación y hemos podido ayudar a miles de jóvenes, lo que no habríamos hecho si aún estuviera aquí. Quizás era el karma de Amy fallecer cuando lo hizo y quizás es mi karma hacer lo que hago ahora», reflexionó.", "title": "Amy Winehouse: cinco años sin la reina del soul", "url": "http://www.abc.es/cultura/musica/abci-winehouse-cinco-anos-sin-reina-soul-201607231222_noticia.html", "keywords": "winehouse,aniversario", "date": "2016-07-23", "id": "ae07c2ec5857674d699dd2251854f39d1a174724", "summary": "«Aceptar la muerte de cualquier familiar es muy difícil, pero aún lo es más cuando es una hija. Ha sido algo catártico», asegura el padre de la cantante, Mitch Winehouse"}, {"article": "Actualizado:23/07/2016 16:27hParece que el culebrón de este verano no va a parar en ningún momento, cada día nuevos rostros conocidos se están sumando a la historia: la última Bibiana Fernández, con su ya conocido «Olvido tiene la lengua muy larga y la falda muy corta»Ahora es el propio implicado quién arremete contra la exconcejala, esta vez por su cuenta oficial de Twitter: «No es una cuestión de pruebas sino de hechos y de lo que no ocurrió no puede haber pruebas.» escribía el colaborador de «El programa de Ana Rosa» refiriéndose claramente a Olvido. Alessandro Lequio sigue manteniendo su postura, y no deja de negar todo lo relatado por Olvido, incluso cuando ésta parece comenzar una nueva estrategia, la aportación de pruebas de lo sucedido. Cansada de las críticas y reproches, la exconcejala ha aportado la tarjeta del teléfono que supuestamente utilizaba cuando quedaba con él y que guarda todos los mensajes entre ambos. La prueba del «delito» habría sido entregada a Kiko Hernández, colaborador de «Sálveme» y según desveló serían mensajes bastante subidos de tono. .", "title": "Alessandro Lequio desmiente, de nuevo, a Olvido Hormigos", "url": "http://www.abc.es/estilo/gente/abci-twitter-alessandro-lequio-desmiente-nuevo-olvido-hormigos-201607231656_noticia.html", "keywords": "lequio,olvido,declaraciones,nuevas", "date": "2016-07-23", "id": "3db6decfdf4bbdc4c6175de2f95f08e038f685aa", "summary": "La exconcejala aporta pruebas sobre el supuesto desliz del colaborador de Telecinco"}, {"article": "MadridActualizado:25/07/2016 12:36hEl sueño de Sergio «Maravilla»Martínez (Avellaneda, 1975) era ser futbolista, como todo argentino que sale de un estrato social bajo. Lo intentó hasta los 20 años. Hasta que pisó su primer gimnasio y se hizo protagonista de los combates que soñaba y en los que siempre estaba Muhammad Ali, uno de sus ídolos. Un púgil tardío que al mes de enfundarse por primera vez unos guantes ya derribaba rivales. Ha vivido más de una década en España y reconoce que nunca le gustó la fama, aunque sí que le ha abierto muchas puertas. De palabra y broma fácil, su mejor golpe es la sonrisa. Un año después de su retiro, recibe a ABC en su gimnasio de Madrid, decorado con el cartel de su última pelea frente a Cotto.Se crió en un barrio humilde de Buenos Aires, ¿cómo fue aquella etapa?No tengo recuerdos muy bonitos de mi infancia. Yo era un chico introvertido, era muy extraño. De hecho me llamaban «el raro» o «el mudo». ¡Quién lo diría hoy! (risas). Era complicado. Los primeros cinco meses de mi vida los pasé en el barrio de Quilmes donde mis padres tenían una casita, aunque nací en el hospital de Avellaneda. Cuando iba a cumplir los seis años nos mudamos a otro barrio, donde viví 17 años. Pero los primeros en este barrio fueron complicados para mí. No me juntaba con nadie, era bastante antisocial, me costaba interactuar con la gente.Sergio, usted iba para futbolista y se convirtió en campeón mundial de boxeo…Yo he sido futbolista frustrado. Mi gran sueño como todo argentino que sale de un barrio humilde, y no solo hay que salir de un estrato social bajo para querer ser futbolista en Argentina. Lo intenté hasta que tenía casi 20 años y de repente pegué un giro muy brusco como los que acostumbro a hacer en mi vida. Entré al gimnasio de boxeo y me quedé. Me gustó y se me hizo fácil. Pero yo quería ser futbolista, tenía más ganas que condiciones. Quizá sí que tenía ciertas condiciones físicas y algunas aptitudes, pero con el físico no alcanza, hace falta otra cosa. «Al día siguiente de haber entrado por primera vez al gimnasio supe que algún día sería campeón del mundo»Empezó como púgil a los 20 años, una edad relativamente tarde, pero pronto se subió ya a los rings a competir…Sí. Sí. Empecé con 20 años. Un martes 2 de mayo de 1995. Entré en un gimnasio que se llamaba La Patriada. El 9 de junio, un mes y una semana después hice mi primer combate y me fue bien. Combatí contra José Pisani que, por cierto, hoy somos grandes amigos. Nos unía cierto parentesco lejano. Nos subimos al ring y nos ‘fajamos’ igual. Nos dimos una buena ‘salsa’. Al siguiente día de haber entrado por primera vez al gimnasio sabía que algún día sería campeón del mundo. Sé que suena brusco o prepotente, pero es que es así.¿Cuál fueron sus ídolos?Mohamed Ali y Carlos Monzón fueron los primeros que vi para aprender a boxear, junto a mi tío que también me enseñó.¿Cómo fue su llegada a España?Salí de Argentina un sábado 9 de febrero de 2002 a las 21:50 en el vuelo que llevaba al aeropuerto de Fiumicino de Roma con una novia que tenía en ese momento. Volamos hacia allá porque el vuelo salía a 400 dólares, una oferta muy barata puesto que a Madrid costaba 1.500 dólares y yo no tenía ese dinero y si lo tenía era preferible ahorrarlo. Cuando llegamos comenzamos un viaje en tren, fuimos primero a Roma Termini, luego hacia a Niza (Francia) sin saber a donde iba, ni a que tren me subía. Había cometido el error de no mirar un mapa y no sabía cómo estaba ubicada Europa. De ahí fuimos a Montpellier. Es difícil de creerlo pero nos bajábamos de un tren y nos subíamos al siguiente porque hacía mucho frío. Salimos de Argentina con 31 grados y llegamos y había una temperatura de -6. En Montpellier tomamos otro tren hasta Saint-Etienne y aquí nos subimos a un tren que era muy colorido y pintoresco. Con los años me di cuenta que los colores vivos rojos y amarillos eran de la bandera de España. Así llegamos desde Saint Etienne hasta Barcelona. Y desde Barcelona con ciertos inconvenientes viajamos hasta Madrid. Llegamos por fin el 12 de febrero a las 12:30 a la estación de Chamartín. Ahí comenzó mi vida en la capital española. Fue todo muy complicado sin papeles, casi sin dinero, pero hoy puedo decir que fue una aventura.También vivió en Guadalajara…Ocho años viví en la provincia de Guadalajara. Cuatro meses en la capital, después viví cuatro años en Azuqueca de Henares y otros cuatro años en Alovera. Después me mudé a Madrid.¿Siguió boxeando en esos años?Claro. Yo llegué siendo boxeador profesional, era campeón argentino del peso welter (66 kilos) y campeón latino del peso wélter de la OMB (Organización Mundial de Boxeo). Estaba bien ubicado en el ránking mundial. «Nueve días antes de proclamarme campeón mundial frente a Richard Williams estaba pidiendo comida en Cáritas. ¡Cómo no le voy a tener cariño a ese combate!»¿Cuando consagró su carrera? A nivel deportivo en el año 2003 gané lo más importante que fue el 21 de junio en Manchester que combatí contra Richard Williams por el título de la IBO (Organización Internacional de Boxeo) y gané e hice mi primer defensa el 9 de octubre de ese mismo año frente a Adrian Stone y luego lo volví a defender con Richard Williams y le volví a ganar por nocáut técnico en el noveno asalto. Al siguiente año disputé el título latino del CMB (Consejo Mundial de Boxeo) y eso hizo que me quitaran el cinturón de la IBO. A nivel económico eso fue un golpe muy fuerte. Pasé de no tener para comer a cobrar unos 40.000 dólares por bolsa. Hoy en día con lo que yo hice durante mi carrera luego fue una cifra ínfima, pero en su momento para mí fue lo máximo. Personalmente salí de un pozo depresivo del cual era muy difícil salir. Tenía además un tipo que era un desgraciado que quería 'pisarme' la cabeza, por momentos lo hizo, pero lo resistí y lo supere y eso es lo que me hizo sentirme fuerte. El haber tenido una mala persona cerca con poder sobre mí queriendo pisarme y el haber doblegado esa adversidad para mí fue lo máximo.Ha tenido 56 combates profesionales, ¿cuál es el que recuerda con más cariño?La pelea frente a Richard Williams. Fui a boxear a Manchester (Inglaterra) y gané ese combate. Siempre lo digo en el monólogo que tengo en el teatro: según empezó la pelea me rompieron la nariz, la mandíbula, dos costillas y un corte en la ceja de quince puntos y con todo salí victorioso. Pero solo nueve días antes me enteré del combate. Salí de pedir comida en Cáritas, fui al gimnasio y me llamaron por teléfono para pelear. Nueve días después me consagré campeón mundial. ¡Cómo no le voy a tener más cariño a esta pelea que a cualquier otra! «Maravilla» Martínez- ERNESTO AGUDO¿Por qué eligió el Salón de la Fama del Boxeo para anunciar su retirada?Porque no existe un sitio más emblemático que el Salón de la Fama. Es como para un actor Hollywood. En una reunión anual te puedes encontrar con De la Hoya, Leonard, Tyson, Hollyfield… y estuvieron Mohamed Ali y Larry Holmes y tantísimos mitos del deporte del boxeo. Haber estado ahí en esa fiesta para decir hasta aquí llegué para mí fue maravilloso.Su vida ha cambiado radicalmente, de pelear ante miles de personas a estar en un segundo plano, ¿cómo se lleva esto?Lo he agradecido enormemente. No me llevo bien del todo con la fama. Bien es cierto que la fama que me dio el boxeo es la que me abre las puertas de la televisión, del teatro o del cine. O incluso hice un libro y fue best-seller. Pero nunca me gustó la fama.¿Cómo es su vida después del retiro? La verdad es que es maravillosa. Tengo unos cuantos kilos de más, pero es que hace más de dos años que no entreno por una lesión en la rodilla y otra lesión en el hombro que está bastante lastimado (lo rota y suena un 'crak'). Dejé el deporte por decirlo así. Cuando puedo entreno, pero con mucha calma. Escribo mucho, me hago un poco el místico, hago teatro, justo terminé ahora una obra en Argentina que se llama “Teatro por la identidad”, algo que es muy valioso para los actores. Es espectacular porque estuve rodeado por verdaderas leyendas en la historia del teatro argentino y he compartido escenario con ellos. Después tengo una obra de teatro que es la que yo escribí que se llama “A veces me dicen maravilla”. También estoy en una banda de música con la que tenemos otro proyecto. Además, voy a grabar una película que no puedo decir el título pero que me han confirmado que se va a hacer. Hay una serie en la que ya hicimos el tráiler y para enero o febrero espero que comience a grabarse. Hoy en día soy un proyecto de actor. Además tiene la promotora «maravillabox»...Sí. Es una promotora de boxeo. Actuamos de mánager y hacemos veladas de boxeo. Manejo fichajes, se buscan talentos, se preparan boxeadores que están repartidos por todo el país. Hay algunos chicos muy buenos. «Escribo mucho, hago teatro, monólogos y tengo una banda de música. Estoy haciendo una serie y voy a grabar una película. Hoy soy un proyecto de actor»¿Podría decirnos algunos nombres?Considero que Ferino Rodríguez está próximo a disputar un Mundial y tiene oportunidades de poder ganar. Hay que ver quién defenderá título contra él cuando llegue el momento. Kiko Martínez, a nivel mundial ha perdido ciertos combates, pero a nivel local y europeo arrasa. Necesita quizá otra oportunidad para un Mundial. También tenemos a John Fernández como copromotor. Sergio García también es una bestia o incluso Ángel Moreno. Hay unos cuantos chicos que si los juntamos a todos son un equipo bárbaro.¿Qué importancia tiene un manáger en la carrera de un boxeador?Son importantísimos. Es al final y al cabo quien le va a guiar a nivel nacional e internacional. Es fundamental tener un buen mánager, pero eso es un tema aparte. Te vas a encontrar mánagers que llegan a ser auténticos parásitos. Es fundamental que sea honesto, frontal y directo.¿Qué le puede enseñar un campeón mundial a los jóvenes que se inician en el boxeo?Que teniendo un objetivo, disciplina, constancia y mucha resistencia (se señala el tatuaje que tiene en el brazo con la palabra resistencia) se pueden lograr los propósitos de la vida.¿Cómo ve el panorama actual en el boxeo español?Difícil, pero como desde hace muchos años. Creo que es una cuestión política y social. Hoy en día lo que dice la televisión va a misa. Por momentos se habló muy mal de boxeo y por momentos los boxeadores hicimos cosas malas como para alimentar ese monstruo que nos terminó por devorar a nosotros. Pero materia prima hay y es la base. Cuando tenemos la esencia y la base que son los boxeadores, a partir de ahí se puede construir un imperio y creo que tenemos a los boxeadores adecuados para ello.¿Se puede ser campeón del mundo entrenando exclusivamente en España?Se puede ser campeón del mundo entrenando en cualquier país. No existen países desarrollados y subdesarrollados, existen mentes desarrolladas. La mente desarrollada te va a llevar a ser mejor en el aspecto de la vida que quieras. «Yo entrenaba más que el resto porque tenía mucho miedo a que me pegaran una paliza. Odio perder» ¿Y qué me dice del aspecto psicológico?Es fundamental. Yo entrenaba como un salvaje y estaba psicológicamente dispuesto a darlo todo. Yo entrenaba más que el resto de boxeadores seguro. ¿Por qué? Porque yo le tenía mucho miedo a que me pegaran una paliza o a que me pasase algo y tenía mucho miedo a perder. Odio perder, sobre todo en el deporteSergio, usted también es un especialista en este ámbito, ¿no?Me gusta mucho hablar, ¿se nota no? (risas). Doy charlas motivacionales, «couching», charlas en cárceles o en hospitales… También a otros deportistas y boxeadores también. Como todo está relacionado en esta vida, todo es una cosa al final y al cabo, por lo que es solo cuestión de trasladar el boxeo a cualquier otro orden de la vida. Como sabrá, los boxeadores profesionales podrán ir a los Juegos Olímpicos desde este mismo año. ¿Qué opina al respecto?Me parece una salvajada, una aberración. Alguien tiene que terminar en la cárcel antes de que otro boxeador termine en el cementerio. Imagínate al De la Hoya que fue en la pelea en los Juegos de 1992 al que fue frente a Julio César Chávez Jr. ¿Qué pasa? Lo mata. Lo manda al hospital o al tanatorio. La decisión de la AIBA (Asociación Internacional de Boxeo Amateur) es el peor error que podía cometer una entidad en la historia. Es un error grotesco.Pero… ¿y si solo van boxeadores profesionales y no se mezclan con amateurs?Bueno... ahí, perfecto. Pero hay que ver cuáles son los requisitos, cuál es el récord de cada uno. Creo que lo mejor es dejar a los profesionales como están y a los amateur como están. Para que puedan crecer paso a paso. «Me parece una salvajada que los boxeadores profesionales compitan en los Juegos Olímpicos»¿Es una espina clavada el no haber podido pelear por una medalla para su país en los Juegos Olímpicos?No. No. Yo disputé mundiales de amateur. No fui a los Juegos de Sidney 2000 porque faltaban casi dos años para que se realizasen cuando yo me convertí en boxeador profesional, que no podían acudir. Me centré en ser campeón mundial en lugar de ser campeón olímpico amateur.Mayweather, Pacquiao y Maravilla Martínez encabezaron la lista de los mejores púgiles libra por libra y ahora están retirados… ¿Se está quedando el boxeo huérfano de superestrellas?¡Me estás llamando superestrella! (risas). Creo que no. Simplemente estamos en un periodo de transición. Es lógico que los veteranos se tengan que ir en algún momento. Los tres nos fuimos antes de que el boxeo nos eschase a patadas. Si bien me fui con una derrota ante Cotto, me fui cuando yo quise. Es como una carrera de relevos. Ahora tenemos que pasar el testigo a algunas figuras que vienen pisando fuerte y que estarán ahí arriba.", "title": "Maravilla Martínez: \"Pasé de pedir comida a ser campeón mundial\"", "url": "http://www.abc.es/deportes/abci-sergio-maravilla-martinez-entrevista-boxeo-retirado-campeon-mundial-201607240020_noticia.html", "keywords": "boxeo,martinez,maravilla,entrevista", "date": "2016-07-23", "id": "207682ee0930ccf6ac95aa59f297b22e880da3ae", "summary": "Hace algo más de un año que anunció su retirada de los rings en el Salón de la Fama del Boxeo. Hoy está inmerso en las carreras de actor, escritor y músico"}, {"article": "Actualizado:24/07/2016 15:24hSeve Ballesteros, Rafa Nadal, Pau Gasol, Fernando Alonso, Miguel Induráin, Ángel Nieto... Así, hasta el infinito. La historia de nuestro deporte ha ido acumulando estrellas más que suficientes como para que ese firmamento merezca un templo permanente en el que poder homenajearlas. Eso pretende ser «Héroes», el museo interactivo que se abrirá en Madrid en los próximos meses. Un espacio en el que el visitante podrá ver, escuchar, tocar y oler lo mismo que ven, escuchan, tocan y huelen los deportistas de élite. Un viaje de 90 intensos minutos por un box de Fórmula 1, un green de St. Andrews, el vestuario de la selección española de fútbol o la zona de un partido de baloncesto. Todo ello salpicado de aquellos objetos originales (camisetas, trofeos, raquetas, balones...) con los que nuestros héroes lograron sus triunfos.«La idea surge hace dos años, entre charlas de amigos sobre algún fracaso de nuestros deportistas, creo que era el del Mundial de Brasil. Nos dimos cuenta de lo rápido que nos olvidamos de lo que han conseguido. Por eso, queremos ofrecer un espacio que reúna los éxitos de nuestros deportistas, que los ponga en valor y que sirva de impulso para el deporte base», explica Jaime Viguri, una de las mentes pensantes de Stark Universal, la empresa de eventos y espectáculos que ha desarrollado el proyecto en el que ya se han implicado numerosas empresas, el Ayuntamiento y la Comunidad de Madrid y el Comité Olímpico Español y el Comité Paralímpico.Parque temático urbano Stark Universal tiene la idea y la financiación, y solo le falta un espacio donde desarrollar este ambicioso proyecto. Hay tres inmuebles del centro de Madrid que reúnen las condiciones adecuadas, de entre 2.000 y 4.000 metros cuadrados de superficie, y con cuyos propietarios ya se está negociando. Si se cumplen los plazos, «Héroes» podría ser una realidad el próximo mes de diciembre.Más que un museo, «Héroes» será una especie de parque temático urbano en el que el espectador se irá sumergiendo en experiencias de hiperrealidad. El bagaje que Stark ha acumulado estos años como productora de eventos y espectáculos (produjeron, entre otros, la ceremonia de inauguración de los Juegos de Invierno de Nagano o la adaptación al patinaje de musicales como «Mamma Mía» o «Peter Pan») orientó el proyecto hacia el campo del entretenimiento: «En todas nuestras producciones –indica Viguri– nos damos cuenta de que una de las cosas que más le interesa al público es la interacción real».Y para que esa interacción sea completa, es necesario cuidar hasta el último detalle del show: que el box de Fórmula 1 sea exactamente como uno de verdad, que se escuche de fondo el rugir de los coches, que huela a rueda quemada y que el actor se comporte como si fuera el ingeniero jefe de la escudería. Que en el decorado del vestuario de Johannesburgo donde España ganó la final ante Holanda huela a réflex y haya una reproducción de la Copa del Mundo. «La idea es dar ocasión al público en general de visitar aquellos entornos del deporte que no suelen ser accesibles. Y queremos activar todos los sentidos para que la experiencia sea totalmente inmersiva», comentan los creadores del proyecto, que quieren poner al visitante en el centro de la acción, de tal manera que al comprar la entrada se podrá indicar qué deportes interesan más, y así los actores de cada sala podrán ofrecer a cada espectador un trato personalizado.Parte de la recaudación de «Héroes» revertirá directamente en el Comité Olímpico Español y en el Comité Paralímpico, que han acogido con entusiasmo un proyecto que además pretende ofrecer empleo a exdeportistas dentro de la bolsa de trabajo de alguno de los dos organismos. A medio y largo plazo, el objetivo es que el museo-parque temático se convierta en una especie de «embajada del deporte español», pues también tendrá capacidad para acoger en sus instalaciones un centro de formación y hasta un gimnasio. Y al final, ser más que un museo, un templo del deporte.", "title": "Un templo para los héroes españoles", "url": "http://www.abc.es/deportes/abci-templo-para-heroes-espanoles-201607240024_noticia.html", "keywords": "templo,heroes,espanoles", "date": "2016-07-23", "id": "165505f01e7f6b94cb80dd7603a0d7441c0b50bc", "summary": "Madrid acogerá de forma permanente un museo interactivo para honrar a nuestros campeones"}, {"article": "Michael Ende decidió representar la alienación de la sociedad industrial a través de la mirada de los niños. Decía que la infantil era la literatura universal y trataba asuntos más trascendentes que las letras escritas por adultos sobre un mundo que han desbaratado ellos mismos. \"Si juntamos a tres niños -uno negro, otro asiático y otro europeo-, no tendrán ningún problema para comprenderse. Lo mismo ocurre con los cuentos\", decía el autor alemán. Por eso Momo envolvía de metáforas la fría llegada de la inmediatez y el consumismo a la vida moderna. Seis años después, Ende trazaría un enorme relato cosmogónico de ese universo infantil en La historia interminable. El libro fue un éxito inmediato de ventas y se tradujo a más de 27 idiomas, lo que hizo sonar las alarmas de las grandes productoras. Han pasado más de treinta años desde que se presentó la adaptación al cine del mundo de Fantasía y la productora 39 escalones ha decidido reestrenarla en nuestro país. Pero antes de que corras a las salas para darte un homenaje nostálgico, te proponemos un juego de memoria. ¿Recuerdas tan bien como crees a Michael Ende y su texto original? ¿Y la versión cinematográfica de Wolfgang Petersen? Entonces sabrás responder a estas preguntas de carrerilla. ¡Suerte!", "title": "TRIVIA: ¿Cuánto crees que sabes de 'La historia interminable'?", "url": "https://www.eldiario.es/cultura/cine/mitad-oscura-historia-interminable-veremos_0_539996242.html", "keywords": "mitad,oscura,veremos,interminable,historia", "date": "2016-07-23", "id": "4ff0484f4f6b8fbf9eeeba17e4416e23042ec4a1", "summary": "Llega de nuevo a nuestras salas la adaptación del libro de Michael Ende y, antes de ese reencuentro nostálgico, ponemos a prueba tu memoria"}]