[{"article": "Actualizado:14/07/2016 07:37hAgua cristalina en playas desiertas de arena blanca y fina, ese es el ideal de un viaje a la playa. Sin embargo la realidad es bien distinta. Pasar un agradable día en un arenal puede resultar una auténtica pesadilla sino se planifica con algo de tiempo y se escoge el mejor momento del día para descargar el «equipaje playero». Silla, sombrilla o nevera serán innecesarias sino se consigue el primer objetivo: aparcar el coche. Según un estudio realizado por Wazypark, la aplicación de crowdparking que avisa de sitios libres para aparcar en la calle gracias a la colaboración entre conductores, las tres playas en las que está siendo más complicado encontrar aparcamiento nada más comenzar el verano son la playa de la Malvarrosa en Valencia, La Caleta en Cádiz y la Caleta en Cádiz .Playa de la Barceloneta este mes de julio- EfeA esta lista se unen otras playas como la Cala Romana y La Móra-Tamarit en Tarragona. La lejanía con la ciudad y las pocas combinaciones del transporte público, hacen que la única alternativa de acceder a estas playas sea el coche. En Mallorca, la playa del Arenal, el escaso número de aparcamientos, también dificulta en extremo encontrar un hueco libre en la zona. Mientras que en Tenerife, la zona costera del Puerto de la Cruz se consolida como la localidad más problemática para aparcar en la isla.De la ciudad a la playaPara llegar a esta conclusión, Wazypark ha analizado la actividad producida en la app con conductores buscando aparcamiento durante la primera semana de julio respecto a una semana normal de mayo. Así, se ha comprobado que en grandes ciudades como Madrid, la demanda de aparcamiento ha descendido. En cambio, los desplazamientos hacia la costa han hecho que la actividad se haya incrementado hasta un 30% en los alrededores de las principales playas españolas, liderando el ranking la conocida playa valenciana, la gaditana y la barcelonesa. Desde la compañía prevén que en lo que resta de verano esas cifras se dupliquen.Los mayores problemas para encontrar dónde aparcar se concentran a lo largo de toda la semana, aunque con un gran incremento los sábados y domingos, principalmente en las horas centrales del día, momento en el cual aparcar es tarea prácticamente imposible.", "title": "Las playas españolas donde es más difícil aparcar", "url": "http://www.abc.es/viajar/playas/abci-playas-espanolas-donde-mas-dificil-aparcar-201607131615_noticia.html", "keywords": "espanolas,aparcar,playas", "date": "2016-07-13", "id": "d86a1f6f98c3e65af5582865475203416523b0f3", "summary": "La tecnología se alía con el turista para conseguir dejar el coche en las zonas costeras"}, {"article": "VALENCIAActualizado:13/07/2016 19:02hEl PP presentará un recurso vía contencioso-administrativo contra las Cortes Valencianas por vulneración de derechos fundamentales ante las «actitudes poco democráticas» en la actividad paralmentatia por parte del tripartito conformado por PSPV, Compromís y Podemos. El desencadenante, según ha explicado la portavoz popular, Isabel Bonig, ha sido la negativa de los grupos de izquierda a aceptarles una interpelación de urgencia en materia de festivales registrada dentro del tiempo establecido. Como señal de protesta, todos los diputados de la bancada popular también han abandonado esta tarde el pleno. El objetivo del PP era que el Gobierno valenciano diera explicaciones, en sede parlamentaria, sobre la polémica generada por la cancelación del Marenostrum a última hora debido a los informes desfavorables. «No sabemos por qué no quieren hablar sobre este tema, así que usaremos todos los instrumentos legales a nuestro alcance ante este atropello», ha señalado Bonig. En el recurso también se incluirá la no comparecencia de miembros del Consell tanto en comisiones como en los plenos. El caso más destacado es el de la responsable de Agricultura, Elena Cebrián, la cual no ha asistido a ninguna comisión todavía desde que asumió su cargo hace más de un año. Ante estas críticas, el secretario autonómico Francisco Rodríguez Mulero llegó a decir que «si quieren que la consellera venga más a Las Cortes, pónganle un piso cerca». Este martes tampoco acudió la responsable de Sanidad, Carmen Montón, tras la dimisión de su número 2 por enchufar a su hija en la Fundación Fisabio. Desde Compromís han acusado al PP de querer «provocar conscientemente» estas situaciones y han asegurado que «no comunicaron que querían cambiar la interpelación ordinaria por una de urgencia».", "title": "El PP presentará un recurso contencioso contra las Cortes por el \"atropello\" parlamentario", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-pp-presentara-recurso-contencioso-contra-cortes-atropello-parlamentario-201607131429_noticia.html", "keywords": "presentara,cortes,contra,contencioso,recurso", "date": "2016-07-13", "id": "cddc433b6de03918248de7857a5b047b83d2c4f8", "summary": "Los populares abandonan el pleno en señal de protesta por la negativa del tripartito a aceptarles una interpelación sobre festivales"}, {"article": "LONDRESActualizado:13/07/2016 10:21hEl diputado laborista británico Owen Smith dará a conocer este miércoles su candidatura al liderazgo de su formación para forzar la salida de Jeremy Corbyn, quien se niega a dimitir a pesar de las presiones de sus diputados, informan los medios.La crisis por la que atraviesa el primer partido de la oposición británica se ha profundizado después de que Corbyn, elegido líder el pasado septiembre, consiguiera ser aceptado este martes automáticamente como candidato en una elección interna para el liderazgo.Estos comicios internos deberán celebrarse en las próximas semanas después de que la diputada laborista Angela Eagle presentase el lunes su candidatura para desafiar a Corbyn al contar con los 51 parlamentarios necesarios para dar pistoletazo a este proceso, que ha sumido al partido al borde de un cisma.La Ejecutiva laborista decidió anoche, después de una jornada de intensas negociaciones, que Corbyn no necesitaba los 51 diputados laboristas para ser candidato a esta elección, sino que podía figurar automáticamente al ser actualmente el líder.De haber requerido esos 51 diputados, Corbyn hubiera tenido problemas para ser candidato al no contar con apoyos parlamentarios.Según adelantan hoy los medios, Smith, diputado por la circunscripción galesa de Pontypridd, hará lo mismo que Eagle y dará a conocer su candidatura, una vez que haya celebrado una reunión con los miembros del Partido Laborista en su distrito electoral.Smith, que el mes pasado presentó su dimisión como portavoz de Trabajo y Pensiones en el «gabinete en la sombra» de Corbyn, ya había indicado el pasado fin de semana su intención de presentarse para evitar la división del partido.El 81 % de los diputados laboristas han retirado ya su confianza a Corbyn en una moción por considerar que es un líder débil y al que critican por haber tenido una tibia participación en la campaña para el referéndum europeo del 23 de junio.Si bien Corbyn dijo que respaldaba la permanencia en la UE, los diputados consideran que no se le vio lo suficiente.Además, más de 30 miembros de su «gabinete en la sombra» ya han presentado su dimisión en descontento con el líder.Corbyn afirma que cuenta con el respaldo de los miembros de la formación, que le eligieron por mayoría en septiembre del año pasado tras la dimisión de Ed Miliband por el fracaso electoral de los laboristas en las elecciones generales de mayo de 2015.", "title": "Owen Smith, otro diputado laborista que desafía el liderazgo de Corbyn", "url": "http://www.abc.es/internacional/abci-owen-smith-otro-diputado-laborista-desafia-liderazgo-corbyn-201607131014_noticia.html", "keywords": "candidato,laborista,owen,smith", "date": "2016-07-13", "id": "08ee62a29d9d9cfef853eea44fd433a7c0de3535", "summary": "El político británico dará a conocer este miércoles su candidatura para capitanear su formación y forzar la salida de Jeremy Corbyn"}, {"article": "PamplonaActualizado:14/07/2016 08:55hNo son pocos, por no decir la mayoría, los ciudadanos que consideran que durante Sanfermines Pamplona es una ciudad sin ley, que el caos inunda todos los rincones de la capital navarra y que han adquirido la fama que tienen porque cada uno puede hacer lo que le venga en gana. Sin embargo, el Ayuntamiento de Pamplona, la Universidad Pública de Navarra y Thomson Reuters Aranzadi han coeditado un libro que demuestra que las fiestas de San Fermín son posiblemente una de las celebraciones más reguladas de cuantas se dan en España. «Los Sanfermines son un desorden muy ordenado», afirmaba en la presentación del libro la directora de contenidos de Thomson Reuters Aranzadi, Amalia Iraburu.Incluso, la que para muchos es la carrera más salvaje y caótica, el encierro encuentra regulación por todas partes. El director del libro y decano de la facultad de Derecho de la UPNA, José Francisco Alenza, recuerda en sus páginas que «el acto más representativo de los Sanfermines, el encierro, surge de la costumbre ‘costumbre contra legem’ por la que se incumplía uno y otro año la expresa prohibición de correr delante de los toros. Finalmente la prohibición se suprimió en el siglo XVII y dos siglos más tarde se aprobó la primera regulación del encierro en un Bando municipal de 1 de julio de 1867».Solo bandos municipalesPero la supresión de tal prohibición es relativa. Simplemente el encierro pasó a considerarse como una parte de la corrida de toros, la conducción de las reses a los corrales de la plaza. El doctor en Derecho Miguel Izu, explica que los bandos y disposiciones posteriores a 1867 «conviven con la prohibición de correr toros por las calles. El encierro de Pamplona se sigue celebrando pese a tal prohibición porque siempre se consideró oficialmente que se trataba de conducir a las reses hasta la plaza de toros, pese a que a lo largo del siglo XX se va incrementando su carácter de espectáculo en sí mismo y participan cada vez más corredores, con el tiempo la mayoría foráneos». «El reglamento de 1962 por primera vez renuncia a esa tan antigua como inútil prohibición y permite expresamente la celebración del encierro de Pamplona», afirma Izu.De hecho, aunque pueda resultar sorprendente, no es hasta hace dos años cuando se aprobó la primer ordenanza municipal del encierro, según explica el letrado del Ayuntamiento de Pamplona, Víctor Sarasa. Según este autor, esta ordenanza surge «por la preocupación manifestada por multitud de personas y colectivos por el desarrollo que van teniendo los encierros en los últimos años, con notabilísima importancia del montón ocurrido a la entrada de la plaza de toros el 13 de julio de 2013».", "title": "Los encierros de San Fermín estuvieron prohibidos, en teoría, hasta el año 1962", "url": "http://www.abc.es/san-fermin/abci-encierros-san-fermin-estuvieron-prohibidos-teoria-hasta-1962-201607130529_noticia.html", "keywords": "prohibidos,sanfermines", "date": "2016-07-13", "id": "42f80e31d53065f10aace33915e0d01a2d71d14a", "summary": "Mil argucias «costumbre contra legem» permitieron su celebración desde la Edad Media"}, {"article": "MADRID.- La Conferencia Episcopal Española (CEE), gracias a la asignación tributaria, recibió del Estado nada menos que 992,4 millones de euros entre 2011 y 2014. Sin embargo, a Cáritas sólo le llegaron 21 millones (un 2,12%) durante ese periodo, el más duro de la crisis, con el desempleo y los niveles desigualdad social disparados.El resto del dinero obtenido gracias a quienes marcaron la casilla correspondiente de la declaración del Impuesto sobre la Renta (IRPF) fue para sufragar los gastos de funcionamiento de las diócesis, la Seguridad Social del clero, el sueldo de los propios obispos y la actividad pastoral desarrollada en España y en el extranjero.Cáritas es una organización de la Iglesia católica dedicada a luchar contra las situaciones de pobreza y exclusión, que se han incrementado sustancialmente en España a lo largo de los últimos años. Como consecuencia de ello, ha tenido que movilizar más recursos, procedentes tanto del sector público como del privado. Crecimiento de Cáritas debido a la crisis De un gasto de 259,7 millones de euros en 2011, pasó a 305,6 millones en 2014, con un incremento de casi el 22%. La aportación de la CEE al presupuesto de Cáritas también creció (de cuatro a seis millones de euros), pero siguió siendo residual y al cierre de 2014 no llegaba ni siquiera al 2% del total. La escasa aportación no ha privado a los obispos de sacar pecho cuando llega la hora de justificar el destino de los fondos de la asignación tributaria Eso no ha privado a los obispos de sacar pecho con su labor cuando llega la hora de justificar el destino de los fondos obtenidos de la asignación tributaria. El último informe de actividades de la CEE, correspondiente a 2014, alardea de haber beneficiado, a través de Cáritas, a casi 4,4 millones de personas necesitadas.Muy superior a la contribución del órgano representativo de los obispos es la que Cáritas obtiene mediante la casilla de Fines sociales. Más de veinte millones de euros anuales le llegan por ese procedimiento.No obstante, el principal financiador de Cáritas, con diferencia, es el sector privado (personas físicas, empresas y otras entidades). Ahí cosecha la organización dos tercios del dinero que luego emplea en el desarrollo de su función caritativa y asistencial. El resto son subvenciones autonómicas, estatales e internacionales.La actividad de Cáritas, desplegada a través de 6.000 delegaciones parroquiales y 70 diocesanas, la desarrollan unas 85.000 personas, que en su inmensa mayoría son voluntarios laicos. Trabajadores remunerados tiene algo más de 4.500.", "title": "Los obispos han cedido a Cáritas sólo 21 de los 992 millones sacados del IRPF en los peores años de la crisis", "url": "http://www.publico.es/politica/obispos-han-cedido-caritas-21.html", "keywords": "Caritas,han,obispos,cedido,21", "date": "2016-07-13", "id": "c24dc2690431c4ace2cf79eacc33d5957aac803d", "summary": "La aportación de la Conferencia Episcopal no llega al 2% del total del presupuesto de la organización dedicada a luchar contra la pobreza."}, {"article": "Actualizado:04/09/2018 02:12hTodos los grandes eventos del UFC comienzan con un grito de guerra que eriza la piel de los espectadores: «It's time!» (¡Es la hora!). Una frase que se ha hecho mundialmente famosa no tanto por el significado sino por la capacidad en el tono de voz de quien la pronuncia. Él es Bruce Buffer (Oklahoma, 1957). El estadounidense se ha convertido en un hombre fundamental en la presentación de los luchadores durante las veladas de esta compañía. Su afición por los deportes de combate le viene en los genes, pues su abuelo John fue campeón mundial de boxeo. Pero no solo eso, tiene un hermano mayor que es una eminencia a la hora de anunciar las peleas: Michael Buffer, una súper estrella en este ámbito, trece años mayor que él, y que forjó su carrera en la presentación de veladas de boxeo y lucha libre con otro espectacular alarido: «Let's get ready to rumble!» (¡Estemos listos para la pelea!).Bruce, que comenzó como su hermano en eventos de boxeo, es conocido como «La Voz del Octágono» y se ha convertido en un icono imprescindible para el UFC. Hizo su debut en esta organización en 1996 en el UFC 8, pero no fue hasta el UFC 13 cuando pasó a formar parte de la plantilla. Antes habían presentado los combates tanto Rich Goins como su hermano Michael, que actuó en los eventos 6 y 7 de esta compañía.Durante los 20 años que lleva al frente, ha anunciado más de 200 veladas y 3000 combates y muchos de los luchadores le tienen un cariño especial por su tarea. «Baso todo lo que hago en mi pasión. Cuando subo al escenario y siento la energía de la multitud me alimento de ella toda la noche», explicó en una ocasión. Tanto es así que suele hacer su «Bruce 180» (un salto girando sobre su propio eje) en muchos de los eventos. Pero su pasión por las artes marciales en particular y los deportes de lucha en general viene de hace muchos años.Bruce es cinturón negro en Tang Soo Do, afición que le enseñaron dos estudiantes de Chuck Norris. Pero antes, con trece años, se introdujo en el mundo del judo hasta alcanzar la cinta verde cuando vivía en Filadelfia. Además, recién cumplida la veintena se apuntó a practicar kickboxing hasta el punto de llegar a competir. No obstante, con 32 años tuvo que retirarse de los rings después de sufrir una fuerte conmoción cerebral.Bruce ha aprovechado el carro del éxito para crear su propia marca con su original grito de guerra y, además, dirige un programa radiofónico del mismo nombre especializado en artes marciales mixtas. Lo cierto es que el día que Bruce deje de presentar los combates del UFC, una sensación extraña les recorrerá a los espectadores el cuerpo. Es único. Un hombre que se ha ganado el derecho a ser diferente, y que seguirá animando todas las veladas al grito de «It's time!».", "title": "Bruce Buffer, la voz del UFC", "url": "http://www.abc.es/deportes/abci-bruce-buffer-201607130822_noticia.html", "keywords": "buffer,bruce", "date": "2016-07-13", "id": "786227da16da4b85e01404026b436399f48097c2", "summary": "El estadounidense, que tiene un tono privilegiado, se ha convertido en un icono dentro de la compañía y presenta a los luchadores antes de los combates"}, {"article": "MadridActualizado:25/09/2017 11:42hMariah Carey añora los años en los que fue una diva en todos los sentidos, y para intentar recuperar un poco de lo que un día tuvo, no duda en dar algún que otro «pequeño retoque» a las fotos que sube a sus redes sociales.Ya se sabe eso de que «la que tuvo, retuvo», y ella se lo toma muy enserio, aunque la realidad sea que ya no tiene ni la misma voz ni el mismo físico que hace 26 años, cuando lanzó su álbum debut.Los años pasan y no es nada extraño que la artista quiera verse eternamente joven. Todo sería «normal» de no ser porque la imagen que luce últimamente en las fotos que sube a su cuenta de Instagram dista mucho de la que se encuentran sus fans cuando asisten a sus conciertos.Mariah Carey durante un concierto en abril- GTRESEsta vez ha sorprendido (y no precisamente para bien) tras colgar en la red una instantánea en la que aparece más delgada de lo habitual. Eso sí, teniendo en cuenta sus subidas y bajadas de peso, la actual no es aquella figura que la catapultó a la fama, pero tampoco está mal. La duda está en si esta nueva imagen es fruto del gimnsio y la dieta, de una faja o del Photoshop, del que parece haber abusado, pues resulta increíble que en menos de un mes logre un cambio tan espectacular. Eso por no hablar de la carátula de su más reciente álbum recopilatorio «#1 to Infinity», que también recibió críticas y burlas al mostrar a una Mariah Carey que no parece tener 46 años, ni tan siquiera un kilo de más. ¿Será que esta vez está preparando algo espectacular o será que una vez más se ha pasado con el retoque?", "title": "Mariah Carey o cómo adelgazar en cuestión de días", "url": "http://www.abc.es/estilo/gente/abci-mariah-carey-o-como-adelgazar-cuestion-dias-201607131818_noticia.html", "keywords": "carey,instagram,mariah,photoshop", "date": "2016-07-13", "id": "c92cc16d48b212162242a50905fed353c33dea4e", "summary": "La cantante ha subido a sus redes sociales una fotografía en la que misteriosamente aparece más delgada de lo habitual"}, {"article": "MadridActualizado:29/08/2017 09:14hLos precios registraron un tímido avance el mes pasado. El Índice de Precios de Consumo (IPC) subió un 0,5% en junio con respecto a al mayo y limitó dos décimas su caída interanual, pasando del -1% al 0,8%, según los datos publicados este miércoles por el Instituto Nacional de Estadística. De esta forma, los precios amplían la mejora registrada hace dos meses.Lo hicieron gracias a varios factores. Por un lado, los viajes organizaron subieron su precio debido al periodo estival, mientras que la vivienda elevó su tasa un punto respecto a mayo, hasta el -5,5%. Además, la gasolina y la electricidad mostraron nuevos repuntes el sexto mes del año. Estas subidas, unidas a que los precios del gas no cayeron tanto como en junio de 2015, provocaron que la diferencia entre el IPC general y el subyacente (que no recoge l a variación de los productos energéticos y los alimentos sin elaborar) fuera de casi 1,5 puntos. Estos movimientos provocaron que la cultura también aumentara su tasa tres décimas (hasta el -1,6%), mientras que el transporte mejoró nueve décimas (hasta el -4%) debido al encarecimiento de carburantes y lubricantes. De esta forma, el índice ha registrado su mayor subida en junio (0.5%) de los últimos ocho años. La otra cara de la moneda es que el IPC se mantiene en junio en tasas interanuales negativas (-0.8%), una tendencia que mantiene desde el comienzo de 2016, cuando cayó en enero un 0,3%. El Índice de Precios de Consumo (IPC) bajó el pasado mes de junio en todas las comunidades autónomas en comparación con el mismo mes del año anterior, especialmente en Cantabria, Castilla y León y Castilla-La Mancha, un 1,1 por ciento en las tres.Caída en todas las comunidades Tras Cantabria, Castilla y León y Castilla-La Mancha, los precios descendieron más en Aragón, Comunidad Valenciana y La Rioja, un 1 por ciento en todas ellas, y Galicia, un 0,9 por ciento.En Andalucía, Baleares, Extremadura, Madrid y Murcia, el IPC bajó igual que la media nacional del 0,8 por ciento, mientras que cayó por debajo de la media en Canarias y Navarra (0,7 % en ambas), Asturias (0,6%), Cataluña, País Vasco y la ciudad autónoma de Ceuta (0,5% en las tres) y Melilla (0,3%).En lo que va de año, los precios han bajando en siete comunidades, más en Cantabria y Castilla y León (0,3%), se han mantenido estables en la Comunidad Valenciana y la ciudad autónoma de Ceuta (0,0%) y han subido en el resto, sobre todo en Baleares y Cataluña (0,3%). El siguiente cuadro refleja por comunidades autónomas, las variaciones del Índice de Precios de Consumo (IPC) en el mes de junio, la inflación acumulada en lo que va de año y la interanual (los últimos doce meses), según los datos del INE:", "title": "El IPC cae hasta el 0,8% en junio, dos décimas menos", "url": "http://www.abc.es/economia/abci-sube--08-por-ciento-junio-encarecimiento-electricidad-gasolina-y-viajes-organizados-201607130912_noticia.html", "keywords": "bajada,interanual", "date": "2016-07-13", "id": "b5d5c20997ff69fe74f35a13faadd4621b68383c", "summary": "El Índice de Precios de Consumo interanual suma dos meses consecutivos de aumentos, después de haberse incrementado una décima en mayo, hasta el -1%"}, {"article": "MadridActualizado:10/08/2016 17:43hEste miércoles se reúnen Pedro Sánchez y Mariano Rajoy en el Congreso en un encuentro en el que el dirigente socialista trasladará a su homólogo del PP un «no» a su investidura. Esta decisión fue tomada el pasado sábado por el Comité Federal del PSOE, pero representa una postura que cuenta con pocos apoyos.Sánchez, empecinado en su posición de que siga todo como está, cada vez está más aislado entre los que le piden la abstención para facilitar un Gobierno en minoría de Rajoy y los que le animan a tratar de liderar la formación de uno progresista y de izquierdas. «No estoy seguro de que el PSOE tenga claro lo que quiere» Felipe GonzálezEn su propio partido, tal y como desvelaba este martes ABC, son muchos los críticos que le imploran evitar a toda costa unas terceras elecciones. Susana Díaz (Andalucía), Javier Lambán (Aragón), Javier Fernández (Asturias), Guillermo Fernández Vara (Extremadura) y Emiliano García-Page (Castilla-La Mancha) son los principales presidentes autonómicos que se han pronunciado en este sentido.Sánchez, por su parte, obcecado en no facilitar la investidura de Rajoy ni con la abstención, coqueteó por primera vez con la idea de ir a terceras elecciones afirmando que «no es seguro» que le fuese mal a los suyos en otra convocatoria electoral. Algo que horroriza a muchos tras encadenar el PSOE los tres peores resultados de su historia desde el 20-N de 2011 —las dos últimas veces, con Sánchez como Secretario General—.Susana Díaz ha sido tajante al declarar que «ir a terceras elecciones sería una catástrofe». Pensamiento que comparten Vara, quien considera que la repetición de elecciones «es lo único descartable», y Fernández, que alude a no construir «una ratonera» que condene al país a un nuevo paso por las urnas.Felipe González, expresidente del Gobierno, fue el primer socialista en proponer una abstención por parte del que fuera su partido en una entrevista en la revista Jot Down. «No estoy seguro de que el PSOE tenga claro lo que quiere», contestó al ser preguntado por la estrategia marcada por Sánchez. Además, pidió que no se obstaculizase la formación de un Gobierno del PP en minoría e instó a los suyos a «ocupar su sitio en una oposición responsable».PP y Ciudadanos, contra el bloqueoCiudadanos, tras el encuentro entre Rivera y Rajoy, ha dejado entrever que facilitará el Gobierno del PP con su abstención y que se irá a la oposición. Albert Rivera sentenció en una rueda de prensa posterior que «todos tenemos algo que ceder» y que estaría bien que «asumiéramos que nadie va a ganar».Rivera mantuvo que su grupo parlamentario no apoyaría ni entraría en el Gobierno —aunque sin personificar en la figura de Rajoy, habló de «ausencia de renovación»— y aplazó la decisión final sobre la posible abstención de su partido a este miércoles. «La única posibilidad matemática para terminar con el bloqueo es algún tipo de gesto por parte del PSOE», opinaba José Manuel Villegas, número dos de Ciudadanos, en el programa Hoy por Hoy. Inés Arrimadas también ha tratado de desplazar la presión a los socialistas afirmando que son ellos quienes tienen que determinar si «todo sigue igual».Desde el Partido Popular, llevan días apelando a la responsabilidad del Partido Socialista y a la formación de un Gobierno en un país que no puede permitirse convocar elecciones de manera indefinida. Javier Maroto, vicesecratario de los populares en el País Vasco, argumentó que « no cabe en el mismo cesto decir no al PP y decir que no habrá elecciones».También desde la izquierdaAunque con otras intenciones, Podemos e Izquierda Unida también han intentado influir en los pasos del PSOE y han animado a Sánchez a capitanear la composición de un Gobierno de izquierdas.Pablo Iglesias, la semana pasada tras una entrevista en el diario.es, manifestó que el PSOE tendría que «ponerse de acuerdo con nosotros o con el PP» y deseó «que el PSOE fuera más proactivo y viera los mismos números que nosotros» para emprender las negociaciones necesarias para formar un Gobierno en el que no estuviese Rajoy.Irene Montero, jefa del gabinete de Iglesias, va más allá y ve en la falta de inciativa socialista un «consenso para que gobierne el PP».El último en manifestarse contra la ausencia de emprendimiento de Sánchez ha sido Alberto Garzón, dirigente de Izquierda Unida. Según él, «el PSOE quiere que gobierne el PP pero sin asumir el coste de ser el que se abstiene», algo que no dudó en calificar como una «incoherencia y/o cobardía» para finalizar alentando a Sánchez a intentar la investidura.El rechazo del PSOE a esta propuesta no hace sino evidenciar el escepticismo existente en torno a las posibilidades de Sánchez de encabezar un Gobierno progresista. El PSOE y Unidos Podemos necesitarían los apoyos de ERC y de Partit Demòcrata Català y la abstención del PNV para lograr una mayoría simple. Posibilidad que no ve factible el Partido Socialista.", "title": "Sánchez, aislado y presionado desde todos los flancos", "url": "http://www.abc.es/espana/abci-sanchez-aislado-presionado-desde-todos-flancos-201607130247_noticia.html", "keywords": "investidura,sanchez,abstencion,presion", "date": "2016-07-13", "id": "a007f158d5f489445f611ab2542bf9d6d08abc86", "summary": "Todos los partidos políticos coinciden en señalar al PSOE como la clave para deshacer el actual bloqueo y evitar las terceras elecciones, mientras el líder socialista mantiene su «no» incondicional al PP"}, {"article": "SantanderActualizado:13/07/2016 17:30hEl ministro de Sanidad, Servicios Sociales e Igualdad, Alfonso Alonso, ha lamentado hoy, la jornada en la que Rajoy ha recabado el apoyo en forma de abstención en la segunda votación de Ciudadanos, que PSOE y PNV no faciliten la investidura del líder popular como jefe del Ejecutivo.Como antiguo alcalde de Vitoria, Alonso conoce bien la situación del País Vasco y precisamente a ello ha hecho alusión para explicar la negativa de los nacionalistas vascos, al menos en la primera votación. «El PNV está de campaña electoral porque tiene elecciones a la vuelta del verano y no ven más allá», ha suscrito el ministro.«En este sentido creo que es un momento muy difícil para ellos y todas las declaraciones que hacen están muy influidas por estas circunstancias», ha insistido Alonso, después de que esta mañana el presidente de EBB del PNV, Andoni Ortuzar, haya señalado que por el momento el apoyo a Rajoy «es imposible».Aviso al PSOEPese a que los cinco diputados del PNV juegue un papel importante en las cuentas de Rajoy para renovar su mandato, la pieza clave del tablero electoral es el PSOE, para quien Alonso también ha tenido unas palabras durante su visita a los cursos de verano que organiza la Universidad Internacional Menéndez Pelayo en Santander.«Hay que apelar a la responsabilidad, tampoco se puede jugar a dilatar las cosas porque no tenemos mucho tiempo en España», ha señalado el ministro, quien ha advertido que el «juego» actual «tiene que terminar cuanto antes». «Cada uno tiene que asumir la responsabilidad que le han dado los electores y a Pedro Sánchez, los electores le han dicho que es el segundo partido en España», ha recordado el dirigente popular.De igual modo, ha repetido que Rajoy «está dispuesto» a acudir a la investidura, pese a que Rajoy se lo ha cuestionado esta mañana, pero Alonso ha dicho que ahora es Pedro Sánchez quien «tiene que estar a la altura». «No podemos pasar todo el verano en estos juegos, ese tiempo ya terminó con las primeras elecciones», ha concluido.", "title": "Alonso critica el \"no\" del PNV a Rajoy: \"Están de campaña\"", "url": "http://www.abc.es/espana/abci-alonso-critica-no-rajoy-estan-campana-201607131718_noticia.html", "keywords": "critica,rajoy,alonso,alfonso", "date": "2016-07-13", "id": "b38bb2f1ccfb5302e8a79e45a0f0f7e5b563012e", "summary": "El ministro de Sanidad en funciones ha lamentado también la negativa del PSOE y ha indicado que Rajoy «está dispuesto» a acudir al debate de investidura"}, {"article": "MadridActualizado:14/07/2016 01:58hEl derecho a una vida digna debe incluir una muerte digna. Desde esta premisa general, la Comunidad de Madrid se dispone a elaborar una Ley de derechos y garantías de las personas en el proceso final de la vida, que «explicite y proteja» el derecho de los pacientes terminales a recibir «una buena atención sanitaria», sobre la base del principio de «dignidad»y de «autonomía» del enfermo en la toma de decisiones. Pero que también regule los deberes de los profesionales sanitarios, dotándoles de «guía y seguridad jurídica», eximiéndoles de cualquier posible responsabilidad derivada de asumir los deseos del paciente, que estén al amparo de la ley. La Asamblea regional dará hoy el primer paso aprobando la toma en consideración del proyecto legislativo del PSOE, que deberá ahora someterse a la tramitación parlamentaria para su aprobación. Los grupos han renunciado a incluir en el debate la eutanasia, que en todo caso es competencia de las Cortes Generales. El «suicidio asistido» está recogido por el Código Penal, castigado con hasta diez años. Podemos registró en enero una resolución para despenalizar la eutanasia, pero la retiró en aras del consenso. Todos los partidos están de acuerdo en regular una norma clara sobre la Muerte Digna que ya tienen ocho comunidades: Andalucía, Navarra, Galicia, Canarias, Aragón, Baleares y, desde hace una semana, el País Vasco. Y que otras como la Comunidad Valenciana están elaborando. Derecho a elegir morir en casa La futura ley se fundamentará en algunos principios ya consensuados y recogidos por la legislación básica española, explica el portavoz socialista de Sanidad, José Manuel Freire, autor de la propuesta de origen. Tal es el reconocimiento del derecho de todas las personas en fase terminal o avanzada de una enfermedad a recibir cuidados paliativos integrales. Hayan elegido morir en su casa o en el hospital. En este último caso, los socialistas quieren consagrar el derecho a pasar el último trance en una habitación individual. También que se facilite el acompañamiento familiar y el «auxilio espiritual» siempre que sea compatible con las medidas sanitarias. «Los hijos menores del paciente ingresado –añade el texto socialista– tienen pleno derecho de visita sin que pueda ser limitada, salvo circunstancia extraordinaria que lo desaconseje». Además, se quiere reforzar la garantía del derecho del paciente a rechazar tratamientos y limitar el esfuerzo terapéutico –«obstinación–, retirando los soportes vitales en situaciones irreversibles cuando «no tienen otro efecto que mantener artificialmente una vida biológica, sin posibilidades reales de recuperación». Sedación terminalTambién se pretende regular la sedación paliativa, definida como la administración de fármacos «en dosis requeridas para reducir la conciencia de un paciente incurable con enfermedad avanzada o terminal». El objetivo: aliviar el dolor o la agonía de estos enfermos que dan su consentimiento expreso, aunque suponga un acortamiento de la vida. La diferencia radical entre la sedación terminal y la activa (eutanasia) es, según se recoge en el texto socialista, que la primera «no busca intencionadamente la muerte, sino aliviar o evitar el sufrimiento». Estas actuaciones médicas ya están previstas en la Sanidad madrileña y recogidas en la Ley estatal de Autonomía del Paciente, de 2002, que reconoce como un principio básico la «dignidad de la persona y el respeto a la autonomía de su voluntad». Y una de las las claves es el derecho a formular instrucciones previas por escrito, que recojan sus deseos y preferencias en el manejo terapéutico. Unos 20.000 madrileños han registrado este documento desde 2005, cuando se reguló. Pero la Asamblea quiere otorgarle la máxima difusión entre la población y en diciembre aprobó que pudiera el escrito pudiera firmarse en todos los centros sanitarios de la región. Se incorporará al historial clínico del paciente, de manera que pueda consultarse por el médico si éste no pudiera expresar sus voluntades por deterioro físico psíquico. «La presente Ley quiere contribuir decisivamente a proporcinar seguridad jurídica, tanto a la ciudadanía como a los profesionales sanitarios en las actuaciones contempladas en ella», señala el texto del PSOE, que hace hincapié en la necesidad de formación específica continua de los profesionales sanitarios sobre el proceso del final de la vida, la enfermedad terminal y los cuidados paliativos. «Debiendo abstenerse de imponer criterios de actuación basados en sus propias creencias y convicciones personales, morales, religiosas o filosóficas». Los socialistas quieren que la Consejería de Sanidad elabore un informe anual sobre la implementación de la futura Ley de Muerte Digna.", "title": "La Asamblea regulará que se respete el deseo de morir, pero sin incluir la eutanasia", "url": "http://www.abc.es/espana/madrid/abci-asamblea-regulara-respete-deseo-morir-pero-sin-incluir-eutanasia-201607140158_noticia.html", "keywords": "digna,asamblea,regulara,muerte", "date": "2016-07-13", "id": "ce7d6ce9558da147988875202a31c9dca9c78482", "summary": "Se garantizan los cuidados paliativos para evitar la agonía, aunque acorten la vida. El PSM pide consagrar el derecho a fallecer en una habitación individual del hospital"}]