[{"article": "El Comité Olímpico Ruso (COR) ha admitido que ocho integrantes del equipo olímpico ruso tienen historial de dopaje, por lo que podrían ser vetados en los Juegos Olímpicos de Río de Janeiro.«Según los datos en mi poder, a día de hoy ocho deportistas», afirmó Alexandr Zhúkov, presidente del COR, en respuesta a la pregunta sobre el número de atletas rusos implicados en casos de dopaje.La primera federación en reaccionar ha sido la de natación. La Federación Internacional de Natación ha vetado a siete nadadores rusos de los Juegos de Río, por sus antecedentes dopantes, haciendo caso así a las indicaciones del Comité Olímpico Internacional (COI). Los nombres que han salido a la palestra mediática son los siguientes: Efimova –campeona del Mundo en 2013 en 200 braza–, Dovgalyuk, Lovtcova, Krapivina, Ustinova, Lobintsev y Morozov. Con todo, no descartó que próximamente aparezcan nuevos nombres de deportistas rusos en base a las denuncias recogidas en el «informe McLaren» encargado por la Agencia Mundial Antidopaje (AMA).«He hablado con casi todos los presidentes de las federaciones de los deportes de verano. Están trabajando activamente y conformando las listas de deportistas que tienen historiales de dopaje», señaló.Recordó que las listas de deportistas rusos que acudan a Río deben ser consensuadas «en cuestión de horas y días» con las federaciones internacionales.«Éstas listas aún deben ser aprobadas por expertos del Tribunal de Arbitraje Deportivo (TAS). Esos expertos deben dar el visto bueno a las listas que le presenten las federaciones internacionales», destacó.El Comité Olímpico Internacional (COI) cedió el pasado domingo a las federaciones internacionales la responsabilidad de decidir qué deportistas rusos podrán competir en los Juegos de Río.Eso sí, los deportistas rusos deberán cumplir una serie de criterios, entre los que el más importante es no haber sido nunca sancionado por dopaje.Además, aquellos que sean finalmente aceptados por el COI serán sometidos antes de la inauguración a un riguroso control antidopaje que realizará la Agencia Mundial Antidopaje (AMA).La AMA, al igual que la Agencia Antidopaje de Estados Unidos (USADA), se mostró decepcionada por la decisión del COI, ya que abogaba por excluir a todo el equipo olímpico ruso.", "title": "Moscú admite que ocho deportistas rusos tienen historial de dopaje", "url": "http://www.abc.es/deportes/juegos-olimpicos/rio-2016/abci-moscu-admite-ocho-deportistas-rusos-tienen-historial-dopaje-201607251707_noticia.html", "keywords": "Deportes,Juegos Olímpicos,Mas Deportes", "date": "2016-07-26", "id": "b091b7baf1412d7cf97800b0ecf83b00489489e4", "summary": "No se descarta que próximamente aparezcan nuevos nombres en base a las denuncias recogidas en el «informe McLaren» encargado por la Agencia Mundial Antidopaje (AMA)"}, {"article": "MadridActualizado:29/08/2017 09:14hYa sea en nuestra vivienda habitual o en una segunda residencia, el pago de la comunidad de vecinos puede convertirse en un quebradero de cabeza que se repite mes a mes. Al fin y al cabo, requiere de acuerdos entre propietarios que en muchas ocasiones no se producen. Más allá de las disputas por el clásico «arreglo» de una zona común, el presupuesto de la comunidad de vecinos puede desembocar en un conflicto judicial por un desconocimiento de la normativa.¿Quién paga? Lo primero que es necesario aclarar es que es el propietario, en ningún caso el inquilino, el que tiene que abonar el coste de la comunidad. «Algunos arrendadores incluyen esta partida en el alquiler, pero lo habitual es que sea un gasto adicional del que se encargue el dueño de la vivienda», sostiene Manuel Gandarias, director del gabinete de estudios de Pisos.com. En ocasiones, sin embargo, hay un vecino moroso o que tiene su vivienda embargada por el banco. Son situaciones que, desgraciadamente, se han reproducido con cada vez más frecuencia durante los últimos años.En el supuesto de que se produzca el impago de la comunidad de una vivienda, el resto de vecinos pueden denunciar. Sara García, abogada de Legálitas, explica que primero «se deberá aprobar en junta la liquidación de la deuda, que deberá constar por escrito en el acta y se emitirá un certificado de la misma que se debe comunicar al vecino instándole a que la abone». Si el impago persiste «se acudirá a la vía judicial presentando una demanda de Procedimiento Monitorio, que se tramitará ante el Juzgado de Primera Instancia del lugar en donde se halle la finca». Hasta que se resuelva el conflicto, el resto de propietarios tendrán que asumir la parte proporcional del vecino moroso.Además, si el banco se ha convertido en nuestro vecino, será la propia entidad la que, como uno más, deberá abonar la comunidad. «El gasto se divide en función de la de cada una de las viviendas»¿Cuánto se paga? Esta cuantía deberá quedar recogida en los estatutos de la comunidad de propietarios. Y dependerá de las instalaciones y gastos que tenga el terreno. «Hay comunidades que cuestan 50 euros y otras que se van hasta los 600» dice Gandarias. La piscina, el jardín o las zonas comunes son instalaciones que repercutirán en el coste de mantenimiento de la finca.¿Todos los vecinos pagan lo mismo? No todos los vecinos tendrán que abonar la misma cantidad. «El gasto se divide en función de la cuota de participación de cada una de las viviendas que viene fijada en la Escritura de división horizontal», afirman desde Legálitas. Eso sí, todos los propietarios deberán abonar una cantidad. «Estos gastos tienen en cuenta la superficie ocupada, el emplazamiento interior o exterior, su situación y el uso que se presuma racionalmente que va a efectuarse de los servicios o elementos comunes» especifica Daniel Sot, miembro de AOB Abogados.JESÚS SPÍNOLAPagos obligatorios y opcionales Aunque todos los vecinos deberán abonar un mínimo a la comunidad, hay determinados gastos que no son obligatorios abonar. Todo dependerá de si se tratan de partidas destinadas a una reparación de la finca necesaria (rampas, ascensores...) u opcional. Si se engloban en el primer supuesto, cualquier propietario podrá exigir a sus vecinos a pagar y realizar unas obras. «Si la obra la asume uno de los propietarios, podrá pedir el reembolso del gasto a la comunidad cuando haya requerido previamente al Secretario-Administrador o Presidente advirtiéndole de la urgencia y necesidad de la obra» afirma García. Por el contrario, si las obras son consideradas opcionales y no son requeridas para el mantenimiento necesario del inmueble, deberá haber una mayoría de vecinos que aprueben la inversión (desde AOB señalan que debe ser una mayoría de 3/5) y un coste concreto (3 mensualidades según Legálitas) para que todos los propietarios estén obligados a abonar el precio de la reforma. ¿Y los otros gastos? Las reparaciones de la comunidad son cosa del propietario. Y los desperfectos de la propia vivienda? Como todo en este artículo, depende. «El inquilino deberá hacerse cargo de las reparaciones que exija la vivienda por el desgaste en el uso diario (enchufes, cristales, cerradura, retoques de pintura...). También si el deterioro es imputable a el uso de la casa», afirma Sara García. La comunidad representa el particular Gobierno de nuestra vivienda. Por ello, es importante conocer de forma correcta su funcionamiento para evitar conflictos vecinales. O para ganarlos cuando se produzcan.", "title": "¿Qué gastos de la comunidad de vecinos es obligatorio pagar?", "url": "http://www.abc.es/economia/abci-gastos-comunidad-vecinos-obligatorios-pagar-201607260346_noticia.html", "keywords": "vecinos,gastos,comunidad", "date": "2016-07-26", "id": "adcef7e9be0d367b27bfd113d8efdab77a690c76", "summary": "En el supuesto de que se produzca el impago de la comunidad de alguna vivienda, el resto de vecinos pueden denunciar el hecho"}]