[{"article": "MadridActualizado:10/08/2016 18:05hApenas lleva unos días en Madrid tras terminar su competición en Wimbledon y Feliciano López ha tenido que hacer un paréntesis en su idea de no pronunciarse en la polémica que salpica a su divorcio con la modelo Alba Carrillo. El tenista se sincera con ABC al reconocer que está intentando llevar todo este proceso «de la manera más discreta y prudente que pueda», pero después de escuchar cómo hasta le acusaban de amenazar a su mujer con llamar a la Policía si se le ocurría entrar en su casa una noche en la que supuestamente él estaba dando una fiesta mientras su suegra se recuperaba de una delicada enfermedad, López no ha tenido más remedio que salir al paso. Quiere puntualizar algo que considera totalmente falso y que no piensa dejar que corra como si tal cosa: «Creo que hay que aclarar todo aquello que considero es muy fuerte. No voy a entrar en polémicas porque no es mi manera de actuar, pero sí quiero que quede claro que jamás he amenazado a nadie con llamar a la Policía».Concentrado en su carrera deportiva e intentado no estar pendiente de todo aquello que sale sobre su divorcio de la modelo, inevitablemente Feliciano no vive en una burbuja aislado y por eso se acaba enterando de las historias que cada día surgen sobre este matrimonio que no ha cumplido ni un año y cuya ruptura adelantó ABC. Reconoce que lo que más le duele del asunto es que al final sus padres se acaben viendo implicados cuando lo único que han procurado es estar siempre a su lado, apoyando al matrimonio. «Como todos los suegros, mis padres siempre han intentando ayudar a mi mujer». Asume que cuando algo se filtra y pasa de boca en boca se distorsiona y llega a los medios en una versión que nada tiene que ver con su realidad. Conviene recordar que esta misma semana fue el padre del tenista quien también aclaró en ABC que su mujer jamás había llamado a Alba para que limpiara la casa, tras sacar sus pertenencias como se había comentado en alguna tertulia televisiva. «Mi esposa no la ha llamado desde que decidieron divorciarse. Nosotros somos gente discreta que no queremos estar en medio de todos estos titulares, pero he salido porque me parecía muy injusto que dijeran eso de mi mujer. Es absolutamente falso. Como todos los padres en una situación tan delicada obviamente apoyamos a nuestro hijo pero no nos hemos entrometido en nada y mucho menos en hacer ese tipo de llamadas», explicaba Feliciano López padre, un hombre muy educado y militar de profesión, que a la hora de hablar de su hijo aseguraba que «si es bueno en las canchas de tenis en la vida real aún es mucho mejor».Feliciano procura mantenerse al margen, pero no se puede morder la lengua ante las mentiras: «Yo estoy concentrado en mi vida y en mi carrera, pero evidentemente si se dicen cosas falsas que son graves saldré a desmentirlas. Nada más». Feliciano López y Alba Carrillo- ABCConfío en que todo paseA diferencia de Alba, que ha aireado los detalles de su divorcio tanto en revistas como en redes sociales, Feliciano mantiene una actitud bien distinta. «No voy a hablar mal de mi exmujer públicamente ni haré ninguna historia rara. Prefiero quedarme con los buenos recuerdos de mi matrimonio. Evidentemente, lo que está ocurriendo no es del gusto de nadie pero confío en que todo pase. Lo único que me afecta es que mis padres sufran con todo porque no tienen culpa de nada. Eso es lo único, ya que yo estoy tranquilo y sigo con mi vida», añade Feliciano, quien confía en que con el paso de los días el temporal arrecie y vuelva la calma.Lo cierto es que el tenista evita dar ningún dato sobre los motivos de su divorcio y la imposibilidad de continuar con Alba. La modelo, por su parte, está entusiasmada con su debut en el programa de Telecinco «Hable con ellas», donde se da por descontado que también tendrá que hablar de estos titulares que riegan las crónicas del corazón a diario. Junto a Sandra Barneda, Mónica Martínez y Rocío Carrasco, Alba luchará por ganarse a la audiencia y de ahí que estos días haya estado preparándose para aprender nuevas técnicas de locución ante la cámara. Sin duda el hecho de estar en el centro de una polémica avivada por las declaraciones de su madre en la misma revista donde ella dio una exclusiva -«pero mi madre lo ha hecho gratis»- ha sido un buen argumento para que figure en ese formato que Telecinco recupera para las noches de los domingos.", "title": "Feliciano López: \"Nunca hablaré mal de mi exmujer\"", "url": "http://www.abc.es/estilo/gente/abci-feliciano-lopez-nunca-hablare-exmujer-201607091155_noticia.html", "keywords": "lopez,matrimonio,recuerdo,feliciano", "date": "2016-07-09", "id": "8a31ec89603e3baa60056219d7a9964955a522a7", "summary": "Mientras todo el mundo habla de su divorcio de Alba Carrillo, el tenista se sincera en exclusiva con ABC: «Si se dicen falsedades, saldré a desmentirlas»"}, {"article": "Cuando Mónica Álvarez se quedó embarazada llevaba siete meses en su nuevo puesto de trabajo. En marzo de 2015 la contrataron como responsable de contenidos de un portal de salud y familia, una página web que hablaba, entre otras cosas, de embarazos. El suyo se complicó y tuvo que guardar reposo. \"Se lo dije a mis jefes y acordamos que trabajara desde casa. No les hacía mucha gracia, éramos solo dos personas pero yo precisamente propuse eso en lugar de cogerme una baja. Hasta ese momento me habían felicitado por mi trabajo, pero cuando comuniqué el embarazo todo cambió\", cuenta la propia Mónica.A las pocas semanas, Mónica tuvo un aborto y así lo hizo saber a su empresa. \"Enseguida me preguntaron muchas cosas y me presionaron para saber cuándo me iba a incorporar. Pero me tuve que dar de baja por las complicaciones, me tuvieron que hacer dos operaciones\". Después de una de las intervenciones, aún en el hospital, los mensajes a su teléfono no cesaban de llegar. \"Fue todo muy duro. Durante la baja me preguntaban cuándo iba a volver. Al final pedí yo el alta cuando dejé de tener los problemas físicos más importantes. Pero cuando me incorporé ya había cambiado todo, había cambios en la organización y el equipo y no me trataban como antes. Me preguntaron si tenía intención de volver a quedarme embarazada. Yo estaba triste y eso me olía mal, pero ese es mi deseo y así se lo dije\", prosigue.Dos semanas después, la empresa le entregó a Mónica una carta en la que le comunicaba una sanción muy grave y la despidió. Su caso ha sido llevado a los tribunales por el sindicato CNT y está a la espera de juicio. Su defensa tiene pruebas que demuestran que hacía su trabajo con diligencia, que es el reproche que su empresa le hizo en aquella carta. El caso de Mónica no es, ni mucho menos, la excepción, sino más bien la norma en un mercado laboral en el que el embarazo penaliza a las mujeres. Aunque el despido de una mujer embarazada está claramente castigado por ley, las empresas buscan, y encuentran, otros trucos. \"Sigue habiendo una discriminación habitual. Casi todos los casos de despido se ganan, la legislación es clara y ha calado entre los empresarios, pero eso no evita que ocurran otras cosas. Las consultoras y asesorías buscan otras fórmulas para el despido e intentan evitar que podamos decir que se debió al embarazo\", asegura la vicesecretaria general de UGT, Cristina Antoñanzas, responsable del Área de Mujer.Antoñanzas recuerda un caso en el que un comercio sugirió a una trabajadora en estado que cogiera una excedencia porque las obras en la calle iban a perjudicar la marcha del negocio.Pocos casos llegan a los tribunales, porque el miedo hace su papel. Sí llegó el de M., una mujer que ganó el concurso para cubrir una vacante temporal en el Instituto Nacional de Estadística. Unos días antes de la resolución, dio a luz pero comunicó al organismo su intención de incorporarse a la plaza en cuanto le fuera posible. El INE decidió contratar a la segunda persona de la lista y un juzgado de Valencia le acaba de condenar por discriminación.\"Cuando tienes un contrato indefinido es más fácil que se denuncie, aunque para cuando el asunto se resuelve la mujer ya ha dado a luz. Si eres temporal, es aún más difícil, directamente sabes que si estás embarazada no te van a renovar\", describe Antoñanzas.Es una sensación parecida a la que tuvo Lucía (nombre ficticio), de 31 años, cuando se quedó embarazada. Cuando lo supo, hacía solo unas semanas que se había quedado en paro. Entonces, tuvo otra certeza: \"Sabía que nadie me iba a contratar estando embarazada. He ido a alguna entrevista pero nada\", relata esta psicóloga. Para Ángeles Briñón, experta en empleo e igualdad de oportunidades, el embarazo es un contratiempo en un sistema de trabajo en el que el presentismo y la disponibilidad total siguen siendo los valores principales. \"La empresa sabe que no puede discriminar, pero hay muchas formas de hacerlo, algunas casi invisibles. Acabamos naturalizando ciertas situaciones que no lo son, como que se quite a una mujer embarazada o que ya ha sido madre de un puesto porque se considera que no va a tener tiempo suficiente para atenderlo\", afirma.Estos subterfugios van desde el cambio de jornada, horario, puesto de trabajo o incluso una rebaja de categoría. Sin contar con la trabajadora o presentándolo como algo que será bueno para ella. \"Muchas mujeres aceptan este tipo de medidas. Es la presión social para cumplir con un estereotipo, de repente te están presionando y prefieres integrar eso en tu propia decisión, pensar que es lo mejor para ti y no darle más vueltas. Cuando te quieres dar cuenta la maternidad te ha condicionado totalmente mientras que para los padres la paternidad no tiene repercusiones importantes en su trabajo\", dice Briñón.Cristina Antoñanzas, de UGT, lo confirma: \"Las empresas no te dicen nada malo directamente, pero empiezan a sugerirte un cambio de puesto porque no podrás estar tan disponible, o empiezan a ponerte problemas para hacer tu trabajo actual\". En la banca, pone por caso, a una adjunta a la alta dirección la acaban enviando a otro centro de trabajo porque su actual posición requiere mucho tiempo disponible.\"Es probable que me acaben echando\"Laura (otro nombre ficticio) tiene 33 años y espera quedarse embarazada pronto. Lo hace aún sabiendo que tendrá consecuencias en su empresa. Otras compañeras ya las han sufrido. \"A una de ellas se notó que le cogieron manía. Cuando se incorporó se acogió a una reducción de jornada y la acabaron incluyendo en un ERE\", recuerda. A otra de ellas, durante su baja por maternidad, la empresa la requirió con frecuencia por mensajes y llamadas. \"Los jefes, incluso gente de la plantilla, hacen muchos comentarios. El mío nos dice que sí, que está muy bien que tengamos hijos porque la natalidad tiene que subir pero que a ver qué hace él si varias de nosotras nos quedamos embarazadas\", dice Laura.A pesar de que hay bonificaciones de cuotas a la Seguridad Social de los contratos de sustitución por maternidad están bonificadas, muchas empresas siguen viéndolo como un perjuicio. \"La mayoría de empresas son pymes. Es muy fácil que si hay varias trabajadoras que se quedan embarazadas a la vez surjan los problemas. También pasa en sectores muy feminizados. Y eso a pesar de las medidas que hay para que no suponga coste para las empresas\", señala Antoñanzas, de UGT.Los problemas también surgen cuando una trabajadora necesita un cambio de puesto porque supone algún tipo de riesgo para su embarazo o cuando la empresa no cuenta con los espacios necesarios para el descanso que las trabajadoras que algunos sectores necesitan. Es lo que sucedió en las tiendas del grupo Inditex hace unos años. Bershka, Zara, Lefites o Pull and Bear no contaban con salas acondicionadas para que las empleadas embarazadas descansaran. Araceli López, que forma parte del comité de empresa de Zara por parte de CCOO, fue una de las personas que lideró el proceso para que aquello cambiara. \"No se cumplía el protocolo de descanso. Acudimos a la inspección de trabajo, que recorrió todas las tiendas y levantó acta de infracción grave\", explica. Desde entonces, todas las tiendas cuentan con una sala acondicionada, algunas incluso con camilla. \"El protocolo se incluyó en el plan de igualdad y ya no volvió a suceder. Lo que tenemos ahora son problemas con la empresa por cambios de horario que piden las trabajadoras, porque hay tiendas en la que muchas dependientas son madres\".Laura tiene claro que quiere ser madre, pero sabe que su deseo quizá le cueste el puesto. \"Es algo que he hablado con mi pareja, sabemos que si me quedo embarazada y si luego pido reducción de jornada es probable que me acaben echando. Pero es algo que vamos a asumir\".", "title": "\"Sé que si me quedo embarazada es probable que me acaben echando\"", "url": "https://www.eldiario.es/economia/embarazo-maternidad-igualdad-despidos_0_535096600.html", "keywords": "embarazo,igualdad,maternidad,despidos", "date": "2016-07-09", "id": "457880d3b46a48d972b90c8b6f1aba7234dd92ba", "summary": "Las empresas siguen discriminando a las mujeres embarazadas: buscan subterfugios que penalizan a las empleadas con cambios de turno, jornada o incluso categoríaMónica Álvarez fue despedida por su empresa después de sufrir un aborto y tras recibir presiones para que volviera a su puesto"}, {"article": "Actualizado:09/07/2016 11:34hEn el mundo del fútbol las extravancias están a la orden día. Hay personas que se salen de lo común, que rompen con los estándares de la normalidad y con una personalidad que ciertamente roza el límite de lo surrealista. Este es el caso de Marcelo Bielsa, un entrenador argentino muy apasionado de este deporte y con un fuerte carácter al que se le apoda el «Loco» desde hace años y que, en numerosas ocasiones, ha hecho gala de su mote con unas actuaciones inimaginables. El pasado viernes saltó a la palestra mediática que el técnico había presentado su dimisión con la Lazio –equipo de la Serie A italiana– solo dos días después de haberse hecho oficial su fichaje por este conjunto. Al club italiano le cogió por «sorpresa» la noticia y le acusaron de «una violación de los compromisos adquiridos con los contratos firmados». Pero echando la barrera del tiempo hacia atrás, con una mirada retrospectiva se observa que no es el primer disparate que ha hecho Bielsa. Y quizá tampoco sea el último.En 2015, el entrenador argentino dimitió con el Olympique de Marsella –equipo al que dirigía sentado en la banda sobre una pequeña nevera refrigeradora– tras la primera jornada de liga en la que cayó derrotado frente al Caen (1-0). Más tarde explicó que no abandonaba el club para fichar por otro pese a que tenía ofertas millonarias de otros páises, sino que mantuvo una discusión con el director general del Olympique de Marsella y con el abogado de la propietaria en la que no respetaron los términos acordados con el Vicent Labrune, el presidente de la entidad, para prologar su contrato hasta 2017. Si bien es cierto que se despidió con buenos modales a través de una misiva, abandonar un club después de la jornada de apertura de una temporada no suele ser lo más plausible.Otras extravaganciasEn su etapa como seleccionador de Chile, Bielsa se encargó de proteger su trabajo hasta un límite insospechado. Para esquivar las miradas de los curiosos periodistas, el técnico se puso manos a la obra. Durante la noche, fue incrustando grandes tablones de madera que hacían las veces de valla para evitar ser observado ni grabado durante sus entrenamientos. En este mismo periodo, durante el Mundial de Sudáfrica en 2010, renunció a dar una rueda de prensa porque había un fotógrafo en un espacio que no era el que correspondía.El colmo de lo surrealista llegó cuando era el entrenador del Ahtletic de Bilbao. Corría el año 2012 y el «Loco» Bielsa se denunció a sí mismo. No es un chiste. Se autodenunció porque según sus palabras trató «como un salvaje» al jefe de las obras que se estaban acometiendo en Lezama, la ciudad deportiva del club bilbaíno. Por aquel entonces el argentino acusó de «estafa, robo y engaño» a la empresa que estaba llevando a cabo estas reformas. Más tarde explicó que las obras le dejaron «sin vacaciones» y haciendo llamadas de «cuatros horas diarias» desde su país natal. En la rueda de prensa que convocó para dar las explicaciones los periodistas se quedaron anonadados. «El trabajo se hizo mal sabiendo que se hacía mal. Cuando vi como estaba, me indigné. Ofendí a la persona encargada y él me contesto también mal». Este cruce de palabras fue subiendo de tono y el técnico de Rosario explicó como acabó. «Con una denuncia autoinculpándome por el mal trato hacia el ingeniero encargado de las obras». Y continuó ante el asombro generalizado: «Dijo que yo le golpeé, pero no puso ninguna denuncia presionado por la empresa o el Athletic. Yo se lo facilito».Así es Marcelo Bielsa, un entrenador con una enorme experiencia y amplio bagaje futbolístico. De carácter marcado y personalidad estrambótica que deja su huella allá por donde camina. El «Loco», único en su especie.", "title": "Los mayores disparates de Marcelo Bielsa", "url": "http://www.abc.es/deportes/futbol/abci-mayores-disparates-marcelo-bielsa-201607090833_noticia.html", "keywords": "bielsa,marcelo,locuras", "date": "2016-07-09", "id": "cd17ea93bb257d6bcef942e3f4f39d0b676c0d6c", "summary": "Que el entrenador argentino dimitiera con el Marsella tras la primera jornada de liga o que vallase con tablones de madera para proteger los entrenamientos de los periodistas están entre algunas de sus extravancias"}, {"article": "Actualizado:09/07/2016 19:46hNairo Quintana debió pensar que la secuencia había finalizado en la cima del Peyresourde. Contador descolgado, el Sky bloqueando la etapa con una jerarquía absoluta, el Movistar en guardia pensando ya en la victoria que le esperaba a Valverde abajo, en la villa termal de Bagneres de Luchon... La carrera se había ordenado según las fuerzas, pero Nairo no percibió un detalle. Al Tour nunca se le puede perder de vista, nunca espera por nadie. Descuidó un segundo la vigilancia de Froome y el Tour cambió de color. Fue el show de Chris Froome.En el descenso del Peyresourde quedó etiquetado para siempre Perico Delgado en el Tour de 1983. «El loco de los Pirineos» le llamaron los franceses, ya que el segoviano se envolvió como una bola en la bicicleta, volcado sobre el manillar, el trasero arriba... Froome mejoró aquella estampa de Perico en la misma bajada.Recogido como un queso de bola sobre la barra, la cabeza metida en el manillar y un furioso pedaleo en la bici, como si fuera una bailarina de ballet. Espectacular su imagen, rabiosa, académica, brutal, excitante. Así se merendó al Movistar en la reserva moral del día.Valverde apuró en cada curva. Quintana estiró el cuello en cada recta. El BMC aportó la colaboración en los últimos kilómetros hasta Bagneres, pero nada sutió efecto ante la posición aerodinámica de Froome y su electrizante pedaleo.El inglés intepretó así una sinfonía en solitario, como en 2013 y 2015, cuando salió de amarillo de los Pirineos y no abandonó el pedestal hasta los Campos Elíseos. La ventaja creció, el Movistar lamió la herida de una derrota parcial y Contador se encogió de hombros ante la evidencia. No pudo con el ritmo del Sky en el Peyresourde, sin que aquello pareciese asfixiante. Más de treinta corredores aguantaron el tranco, entre ellos su compañero y señalado Kreuziger. «Desde ayer, está decidido que Kreuziger sea el líder del equipo», admitió el español.La realidad es que Contador no puede. La caída del primer día lo ha destrozado física y mentalmente y su ritmo no es el de Quintana o Froome. En el Aspin, sin ataques, aguantó. También en el Tourmalet, Val Louron y Ancizan, los puertos que transitaron Pinot y Majka en busca de una fuga que no cuajó. Pero cuando llegó el último puerto del día, el que separa la paja del grano, el campeón español sucumbió. Perdió 1:41. A 3:12 de Froome en la general, su candidatura es ahora una quimera.", "title": "El show de Chris Froome", "url": "http://www.abc.es/deportes/ciclismo/abci-show-chris-froome-201607091802_noticia.html", "keywords": "tour,descenso,froome", "date": "2016-07-09", "id": "2d7623bc99288fd654103d2bd6d0824d3ae561c6", "summary": "Espectacular descenso en el Peyresourde del inglés, que logra la etapa y el maillot amarillo. Contador pierde más tiempo (1:42)"}, {"article": "Caminamos por Torrelavega y al doblar la calle Julián Ceballos, en el cruce con la Consolación, seis militares cubiertos con pasamontañas y armados con fusiles nos dan el alto. Es un control fronterizo. No nos permiten seguir adelante. No sabemos la causa; no hay explicaciones ni respuestas a nuestras preguntas. Simplemente, nos detienen. No tenemos derechos.Esta escena forma parte de la extraordinaria performance que la Asociación Cultural Octubre ha llevado a cabo este sábado en la capital del Besaya con el objetivo de hacer visible y concienciar a la sociedad sobre el drama humanitario que están viviendo las personas que huyen de las guerras y persecuciones políticas y que proceden en su mayoría de Siria, aunque también de Irak, Afganistán y Eritrea. Un coche destrozado por el impacto de una bombra frente al Ayuntamiento. Bajo el título \"A la deriva. ¿Y si te pasara a ti?\", esta asociación ha representando en varias calles del centro de la ciudad distintas situaciones a las que tienen que enfrentarse diariamente los refugiados. Además de ese control fronterizo, frente a la puerta de la parroquia de San José Obrero han encallado en la arena un bote cargado de salvavidas, con el que, con suerte, varias decenas de personas habrán logrado atravesar el Mediterráneo y pisar suelo europeo -casi 3.000 personas se han ahogado tan solo en los seis primeros meses del año, doscientos más de las que han encontrado asilo en la Unión Europea en este mismo tiempo-.En las calles Serafín Escalante y Martíres descubrimos una hilera de zapatos y maletas perdidos en la huida \"hacia una vida digna\", y en la Plaza Mayor, junto al Ayuntamiento, encontramos un coche destrozado, sin puertas ni ruedas ni ventanas por la explosión de una bomba, que también ha dejado una montaña de escombro, seguramente de parte de un edificio derruido. Simulación de un campo de refugiados en una de las plazas de la ciudad. Y en este drama, no podía faltar un campo de refugiados. Una docena de tiendas de campaña se agolpan en una pequeña plaza, cuyos extremos sirven de improvisados tendales. Estos habítaculos, expuestos a la intemperie y de apenas dos metros de largo por cuatro de ancho, son desde hace meses el hogar de miles de familias -el 56% de los refugiados son mujeres y niños-. En la actualidad, 52.000 personas se encuentran retenidas en Grecia tras el cierre de la ruta de los Balcanes.Las cajas negras\"Siempre es bueno ponerse en el lugar de los demás y sentir lo que otros sienten\", señalan los integrantes de la Asociación Cultural Octubre, que además de estos montajes, basados en hechos reales, también han instalado un mural y unas cajas negas que cuentan \"lo que ocurre en el mundo\".Según explican, con esta iniciativa han tratado de sacar a la calle las imágenes que vemos a través de los medios de comunicación y convetirlas en \"acontecimientos\". \"Nos invitan a explorar y a querer saber más. Imágenes para recordar. Imágenes para no olvidar\", subrayan. Hilera de zapatos \"en la huida hacia una vida digna\".", "title": "La Asociación Cultural Octubre reproduce el drama de los refugiados en Torrelavega", "url": "https://www.eldiario.es/norte/cantabria/ultima-hora/Asociacion-Cultural-Octubre-refugiados-Torrelavega_0_535446823.html", "keywords": "Cultural,Torrelavega,Octubre,Asociacion,refugiados", "date": "2016-07-09", "id": "f1867a132c7f1f700bd5a448dc04e6a03020e57c", "summary": "El colectivo lleva a cabo en las calles de la ciudad diferentes actuaciones para concienciar sobre la terrible situación que viven las personas que huyen de la guerra y que no encuentran refugio en Europa"}, {"article": "Actualizado:10/07/2016 09:32hEl Tour de Francia ha llegado a la montaña y con ella la emoción característica de este tipo de etapas. Chris Froome ha sido el protagonista en todos los sentidos. Ha ganado en los Pirineos en la octava etapa entre Pau y Bagnères de Luchon con toda una exhibición de gran ciclismo tras escaparse en la una bajada y entró en solitario a la línea de meta. Sin embargo, también ha participado en la anécdota de la jornada. Las cámaras de televisión han captado cómo Froome le asestaba un puñetazo a un aficionado colombiano que intercedió en su camino mientras trataba de alentar a Nairo Quintana, poniendo en peligro la integridad de ambos ciclistas.Con la carrera ya terminada y la tensión rebajada, Froome ha querido aclarar el incidente sucedido durante la carrera. «En primer lugar quiero decir que no tengo absolutamente nada contra de los aficionados colombianos. Ellos son entusiastas y crean un gran ambiente. Pero en el ascenso, uno de ellos iba muy cerca de mi manillar y por eso respondí. No quería hacerle daño. Es muy bueno ver todo este apoyo en las subidas, pero es importante decir que no hay que correr al lado de los corredores», explicó el corredor del Sky.", "title": "El puñetazo de Froome a un aficionado colombiano", "url": "http://www.abc.es/deportes/ciclismo/abci-tour-francia-punetazo-froome-aficionado-colombiano-201607091842_noticia.html", "keywords": "golpea,froome,aficionado", "date": "2016-07-09", "id": "1a337914ec456134c45130715127023dd7726ca8", "summary": "Durante el ascenso en la etapa de los Pirineos el ciclista del Sky ha golpeado a un seguidor que corría a su lado y animaba a Nairo Quintana"}, {"article": "Actualizado:09/07/2016 18:38hTras varios días de especulaciones sobre quién era el supuesto desliz que había tenido, hace ya varios años, Olvido Hormigos, ya conocemos su nombre. Días atrás, Olvido le confesó a Kiko Hernández en una entrevista para la revista «¡Qué me dices!» que había tenido una «historia íntima» con un colaborador de Telecinco.Desde ese momento los rumores no han cesado, por lo que el programa «Sálvame» invitaba a la ex concursante de «Gran Hermano» a hacer un polígrafo, hablando de su supuesta aventura, y a contestar diferentes preguntas sobre la relación. La exconcejala de Los Yébenes aseguró que la historia hacía mucho tiempo que había salido a la luz, y que ella no confesaría el nombre del supuesto colaborador con el que había mantenido su aventura.Olvido fue cuestionada sobre todo lo que giraba entorno a la historia, pero el nombre no salió de su boca, sino de María Patiño. La colaboradora del «Deluxe», que durante un enfrentamiento con Kiko Hernández, soltó la bomba «eso es lo decís los que les dais caña a Lequio». El nombre acababa de salir, los colaboradores no sabían que decir, y la íntima amiga de Alessandro se quedó desencajada tras pronunciar su nombre.Descompuesta y sin habla, María, que acababa de confesar «no soy objetiva con él porque yo le tengo mucho cariño», había sacado a la luz la identidad del supuesto amante de Olvido y con lágrimas en los ojos tuvo que abandonar el plató.Por ahora no hay ninguna respuesta del colaborador del programa de «Ana Rosa». No sabemos como habrá reaccionado a la confesión de su amiga, ni cómo le habrá sentado a su mujer, María Palacios, conocer los detalles de la aventura de su marido con Olvido Hormigos.", "title": "María Patiño desvela que Lequio fue el amante de Olvido Hormigos", "url": "http://www.abc.es/estilo/gente/abci-maria-patino-desvela-lequio-amante-olvido-hormigos-201607091259_noticia.html", "keywords": "maria,olvido,romance,hormigos,lequio", "date": "2016-07-09", "id": "e431bce54e46eaef6f15460214e7bad362f09494", "summary": "La exconcejala habría tenido una aventura, hace tres años, con el colaborador de Telecinco"}]