[{"article": "MADRIDActualizado:14/07/2016 18:42hLa Asamblea de Madrid ha aprobado hoy con 128 votos a favor y ninguno en contra, en su último pleno antes del parón vacacional, la toma en consideración del proyecto legislativo del PSOE sobre los derechos y garantías de las personas en el proceso final de la vida.Una proposición de Ley, denominada como de «muerte digna», que inicia hoy su andadura con el consenso generalizado del Pleno para someterse a la tramitación parlamentaria para su aprobación definitiva. En la norma, como ha informado ABC, los grupos parlamentarios han renunciado a incluir el debate de la eutanasia que Podemos pidió «despenalizar» y que finalmente retiró. Un punto que corresponde legislar al Gobierno central. Los partidos han escenificado así su acuerdo para regular una cuestión que ya lo está en Andalucía, Navarra, Galicia, Canarias, Aragón, Baleares y el País Vasco.En este sentido, el portavoz de Sanidad del PSOE, José Manuel Freire, ha recordado ante el Pleno los puntos principales de esta Ley: «Estos no son otros que proteger y regular el derecho de los pacientes a recibir una buena asistencia en la fase final de la vida. La posibilidad de rechazar los tratamientos inútiles. Facilitar el derecho a entrar en la fase final sin sufrimiento. Garantizar la elaboración del documento de voluntades previas de los pacientes. Reforzar los servicios y garantías de las entidades sanitarias para cumplir con los derechos de la persona a punto de morir y, por último, regular los deberes de los profesionales sanitarios al respecto». Durante su presentación, recordó a Luis Montes, invitado pero que no ha podido asistir por motivos de salud, y pidió una Ley «sin fronteras ideológicas».El PP, a través de su portavoz de Sanidad Diego Sanjuanbenito, ha considerado positivo abrir este debate aunque finalmente no se pueda llegar «al cien por cien de acuerdos en todos los puntos». En este sentido, ha recordado que los populares van a participar en sacar adelante una «ley más humana» pero sin renunciar a sus principios. Para ello, ha advertido que se reserva la posibilidad de introducir «las enmiendas que consideren oportunas». «El objetivo es alumbrar una norma que respete los derechos de todos los pacientes y no los de una parte», ha destacado.En esta línea, ha recordado la negativa del PP a la eutanasia terapéutica o «encubierta» y a obligar a médicos a «actuar en contra de sus principios éticos y profesionales». Asimismo ha pedido que se tome en consideración una segunda opinión médica y a los comités de participación ética en los centros sanitarios. Por último ha invitado a reflexionar sobre la «la diferencia infinitamente sutil entre lo que nos hace mejor y lo que no» a la hora de asistir los últimos momentos de vida de una persona.Por su parte, Daniel Álvarez Cabo como portavoz de Ciudadanos, ha pedido un esfuerzo en la elaboración de esta norma para respetar los «valores y creencias de las personas». «Queremos que los pacientes reciban a los cuidados que precisen con el menor sufrimiento físico pero también psíquico y espiritual». También han defendido la importancia del «derecho a morir informados» y, esta línea, ha pedido reforzar la educación continuada de los profesionales. En este proceso, la formación naranja ha pedido igualmente supervisar que las normas estatales y autonómicas se cumplan. Álvarez Cabo ha terminado su intervención llamando a la participación de los pacientes y profesionales en el desarrollo de la nueva norma.Podemos, sin embargo, ha centrado el debate en defender la difusión de una nueva «cultura de la muerte». La diputada Carmen San José, ha pedido a la Cámara regional ser \"proactivos\" para la aplicación de las leyes ya existentes en esta materia –en concreto la Ley 41/2002 de Autonomía del Paciente- para que las personas puedan “decidir libremente a las opciones clínicas disponibles”. Además, han reclamado una «mayor difusión» de los derechos del paciente por parte de los profesionales de la sanidad. Por último, a pesar de que su grupo retiró la petición de despenalizar la eutanasia, ha solicitado retirar el «obstáculo» que supone el artículo 143.4 del Código penal en el desarrollo de la labor de los profesionales para «garantizar una muerte digna». Este artículo castiga el «suicidio asistido» con hasta diez años de cárcel.", "title": "La Ley de Muerte Digna firma su punto de partida en Madrid con el consenso de todos los partidos", "url": "http://www.abc.es/espana/madrid/abci-asamblea-muerte-digna-firma-punto-partida-madrid-consenso-todos-partidos-201607141357_noticia.html", "keywords": "digna,asamblea,madrid,muerte", "date": "2016-07-14", "id": "78d23ec56c524fff0952f669207a688e205a61b8", "summary": "El PP ha apoyado la propuesta del PSOE, que excluye el debate de la eutanasia, pero recuerda que no renunciará a sus principios en la tramitación de la norma"}, {"article": "MADRIDActualizado:18/07/2016 00:11hLa infección por el virus del Zika no suele conllevar ninguna complicación grave en los adultos. De hecho, solo uno de cada cinco infectados llega a padecer síntomas, que además resultan muy leves –por lo general, fiebre, dolor y erupciones en la piel–. Sin embargo, el virus puede resultar muy peligroso, e incluso mortal, en caso de embarazo. No en vano, el Zika podría ser responsable del aumento de los casos de microcefalia en fetos y bebés registrados en algunos países sudamericanos, sobre todo en Brasil. Un aspecto a tener muy en cuenta dado que la epidemia, según ha alertado la Organización Mundial de la Salud (OMS), acabará extendiéndose por todo el continente americano –con excepción de Canadá y Chile–. La buena noticia es que, como muestra un estudio dirigido por investigadores del Colegio Imperial de Londres (Reino Unido), la epidemia tiene fecha de caducidad. Sin embargo, aún habrá que esperar, quizás hasta tres años.Como explica Neil Ferguson, director de esta investigación publicada en la revista « Science», «la epidemia actual, ciertamente ‘explosiva’, se acabará apagando por sí misma debido a un fenómeno denominado ‘inmunidad de grupo’. Dado que el virus es incapaz de infectar dos veces a la misma persona, pues nuestro sistema inmune genera anticuerpos para destruirlo, la epidemia llegará a una fase en la que quedará muy poca gente por infectar, con lo que la transmisión del virus no podrá sostenerse».Fecha de caducidadEn el estudio, los investigadores recopilaron todos los datos referidos a la actual epidemia del Zika en Latinoamérica y, tomando como partida lo ocurrido con otros virus similares –entre otros, el dengue y el chikungunya–, elaboraron un modelo matemático para predecir el comportamiento futuro de la infección.Así, y dado que la probabilidad de reinfección por el virus es muy, pero que muy, escasa, los autores calculan, como indica Neil Ferguson, «que la epidemia se acabará apagando por sí misma en un plazo de 2-3 años». Es decir, podría aludirse a que el virus acabará muriendo por su propio éxito.Entonces, ¿puede esperarse que el riego de infección por el Zika desparezca una vez concluido este período? Pues no. Seguirá habiendo brotes esporádicos de la infección. Y una vez transcurra una década y haya una nueva generación de población que no haya sido expuesta al virus, la epidemia podrá volver a resurgir. Los casos de Zika se reducirán substancialmente a finales del próximo año, sino antes Neil FergusonComo apunta el director del estudio, «usando nuestro modelo podemos predecir que no habrá una transmisión a larga escala del Zika durante al menos otros 10 años. Una situación ya observada en otras epidemias, como la del virus chikungunya, muy similar al Zika, en las que ha habido epidemias explosivas seguidas de largos períodos con muy pocos casos».Pero aún hay más. Como alerta Neil Ferguson, «en caso de que se cumpla el peor escenario posible, el Zika podría tener un carácter endémico en Latinoamérica a largo plazo, lo que supondría la aparición de brotes más pequeños pero mucho más frecuentes. Un aspecto clave en este sentido es que no entendemos por qué el virus del Zika ha afectado de una forma tan brutal a América Latina. Una posibilidad es que el clima pueda haber ayudado de alguna manera a la expansión del virus, coincidiendo esta expansión con la llegada de ‘El Niño’. Pero también puede ser que se haya producido una mutación en el virus que explique esta situación».Medidas poco adecuadasEn definitiva, el estudio ‘anticipa’ cómo se comportará la infección por el Zika en el futuro. Pero; ¿cómo se están haciendo las cosas en la actualidad? Pues en opinión de los autores, no demasiado bien. Y no solo porque la expansión de la epidemia, como concluye el modelo matemático, no pueda ser hoy en día contenida.Como refieren los autores, «el virus del Zika es muy similar al del dengue, y se transmite por el mismo mosquito. Pero las experiencias previas con el dengue han demostrado que el control de su expansión, caso del control de la población de mosquitos, es increíblemente difícil. Además, los esfuerzos para contener la epidemia deberían haberse iniciado mucho antes para que tuvieran un efecto significativo. Para cuando se pusieron en marcha, dada la magnitud de la situación, ya era demasiado tarde».De hecho, según explica Neil Ferguson, «los esfuerzos para detener la expansión del virus podrían estar en realidad prolongando la actual epidemia. Y es que la ralentización de la transmisión entre la población conlleva que alcanzar el nivel de inmunidad de grupo necesario para detener la infección requiera más tiempo».Sea como fuere, concluye Neil Ferguson, «si nuestras proyecciones son correctas, los casos de Zika se reducirán substancialmente al término del próximo año, sino antes».", "title": "La epidemia del virus del Zika tiene fecha de caducidad", "url": "http://www.abc.es/salud/enfermedades/abci-epidemia-virus-zika-tiene-fecha-caducidad-201607141823_noticia.html", "keywords": "infeccion,epidemia,zika", "date": "2016-07-14", "id": "840d9f8d8eff13ecb1a99352f0558fbb1cab7236", "summary": "La incapacidad de reinfección del virus hará que llegue un momento en el que no haya más personas a las que infectar y los expertos calcula que finalizará en los próximos dos o tres años"}, {"article": "MadridActualizado:14/07/2016 15:02hLa Audiencia Nacional investiga si AENA eludió tramitar sanciones a varias compañías aéreas de bajo coste por incumplimiento de los derechos de vuelo de unos 200.000 trayectos, y pudo dejar de ingresar por ese concepto unos 600 millones de euros sólo entre los años 2007 y 2009.El titular del juzgado de instrucción n 4 de la Audiencia Nacional, Fernando Andreu, ha abierto diligencias tras la denuncia presentada en 2015 por un empleado de Ineco ante la Unidad Central Operativa (UCO) y la Unidad de Delitos Económicos y Financieros (UDEF) de la Policía Nacional.Según la denuncia ante la UDEF a la que ha tenido acceso Efe, entre los años 2007 y 2009 el denunciante tenía entre sus funciones la de detectar el incumplimiento por parte de las compañías aéreas de los derechos de aterrizaje y despegue o «slots», tanto en aquellos vuelos que tuvieran esta derecho y no fueran operados como aquellos que se operaran sin ellos.A partir de 2007, el presidente de AENA requirió que fuera obligatorio comunicar estas infracciones, lo que podía acarrear a las aerolíneas una sanción de 3.000 euros por trayecto. Y entre los años 2007 y 2009, periodo durante el cual el denunciante trabajó en la División de Coordinación de «slots», se detectaron alrededor de cien infracciones diarias, lo que supone que en esos años se habrían hurtado unas 200.000 irregularidades.De este modo, siempre según la denuncia, los representantes de AENA y los de las aerolíneas habrían decidido ocultar a la Autoridad Aeronáutica los incumplimientos de los derechos de vuelo. Por un lado, el importe de las sanciones no repercute al gestor aeroportuario, y las aerolíneas, por su parte, se habrían ahorrado el importe de las multasEn concreto, menciona la orden expresa de no informar sobre las infracciones de Spanair y sobre las de la compañía Atlas Blue en el aeropuerto de Barcelona, y menciona que entre los años 2007 y 2009 «determinadas personas» recibieron regalos y billetes de avión gratis.AENA defiende que «ha cumplido la legalidad»La denuncia apunta al entonces jefe de la división de «slots» aeroportuarios de AENA, Ignacio Monasterio, como el responsable de ocultar a la Autoridad Aeronáutica las irregularidades.Monasterio es desde 2014 coordinador de la Asociación Española de coordinación y Facilitación de Franjas Horarias (AECFA), asociación privada integrada por Aena Aeropuertos y las aerolíneas que operan en España.En declaraciones a Efe, Aena ha defendido que «ha cumplido con la l egalidad y ha aportado todos los informes y pasado todos los controles de la Dirección General de Aviación Civil», al tiempo que ha recordado que la coordinación de los slots ahora es responsabilidad de AECFA.Toda la documentación sobre estas infracciones, explica la denuncia, debería estar en el centro de documentación de archivo de AENA (Geslot) o en el archivo de Enaire, la matriz de AENA. En el documento se menciona también la existencia de una petición razonada contra Ryanair por infracciones cometidas en el aeropuerto de alicante, así como la desaparición de determinada documentación relacionada con el proceso penal de Air Madrid.", "title": "La Audiencia investiga si AENA ocultó infracciones de aerolíneas", "url": "http://www.abc.es/economia/abci-audiencia-investiga-si-aena-oculto-infracciones-aerolineas-201607141501_noticia.html", "keywords": "investigacion,aena,audiencia", "date": "2016-07-14", "id": "828407ad2fbb065bcb85fee25ff201d1ac9627d6", "summary": "El gestor aeroportuario ha defendido que «ha cumplido con la legalidad y ha aportado todos los informes y pasado todos los controles de la Dirección General de Aviación Civil»"}, {"article": "Actualizado:25/09/2017 11:11h«Pokémon Go» se ha convertido en un fenómeno mundial. El videojuego de realidad aumentada ya es el juego móvil con mayor número de descargas de la historia, superando incluso a la red social Twitter, y sus usuarios pasan más tiempo en ella que en Facebook o Whatsapp.[Sigue el recorrido del reportaje interactivo, en la imagen superior, para conocer los detalles del modo de juego.]La aplicación ha sido lanzada oficialmente solo en Estados Unidos, Nueva Zelanda y Australia. A pesar de que estaba previsto un estreno mundial al unísono, la compañía japonesa Nintendo ha tenido que escalonarlo debido a la gran acogida recibida, que ha sobrecargado sus servidores. A España ha llegado este viernes para dispositivos Android e iOS. Realidad aumentadaLa «app» combina la vida real y el videojuego a través del móvil. Los jugadores deben desplazarse físicamente por las calles para encontrar los Pokémon, monstruos de bolsillo, con el objetivo de capturarlos, coleccionarlos y después competir con ellos en combates. Ilustración animada de Pikachu capturado con una Pokéball - L. C.El juego utiliza el GPS y el reloj del móvil para detectar dónde y cuándo está el jugador en la vida real y dentro del juego, para hacer aparecer un personaje de Pokémon cerca de él, visto a través de la pantalla del teléfono, para que el usuario pueda atraparlo. A medida que el jugador se mueve por las calles, dependiendo del lugar y la hora, aparecen nuevos tipos de criaturas. Esta unión de juego en la realidad física y la virtual es la realidad aumentada. [En el siguiente vídeo puedes ver el tráiler comentado con imágenes reales del juego]No es el primer juego de realidad aumentada. La compañía desarrolladora de «Pokémon Go», Niantic, originalmente salida de Google, ya había realizado otros proyectos. Otras compañías poderosas como Facebook ya están trabajando con ella, todavía en una fase inicial, al igual que con la realidad virtual, que necesita de un dispositivo ocular para la inmersión. Sin embargo, el juego de Nintendo es el primero que populariza la realidad aumentada, gracias a la fama de sus personajes, nacidos hace ahora 20 años, con decenas de títulos en estas dos décadas. Una vez abierta la brecha de la realidad aumentada entre el gran público, las empresas implicadas en el desarrollo de otros productos con esta tecnología ven renovadas esperanzas para su negocio.Revitalización de NintendoEl éxito del juego ha supuesto la revitalización de Nintendo, distribuidora del título y dueño de la franquicia. Las acciones se han disparado con una subida del 56,65 % en la Bolsa de Tokio. Aunque la descarga de «Pokémon Go» es gratuita, genera un millón de euros en ventas cada día gracias a los micropagos. La compañía japonesa estaba tocada después de la apuesta fallida de su última consola de sobremesa, Wii U. Sin músculo financiero para competir en potencia con las consolas de Sony y Microsoft, su estrategia está más dirigida a la innovación en la unión entre el hardware y el software. El paso más reciente ha sido la incursión en los juegos para móviles, donde «Pokémon Go» forma parte de la estrategia. A pesar de las reticencias para introducirse en el mercado móvil, Nintendo finalmente decidió sumarse. La primera, Miitomo, la lanzó el pasado marzo. La compañía está abierta a incluir a todas sus franquicias (Mario, Zelda…) en los móviles, no como juegos de largo aliento, reservado a las consolas, pero sí para buscar la fórmula de beneficiarse de su popularidad, como ha hecho ahora con Pokémon.Para el año que viene está previsto el lanzamiento de su próxima consola, con nombre en clave Nintendo NX, y con pocos detalles desvelados. El proyecto NX, y la introducción en los móviles son las vías de la compañía para seguir marcando su propio camino.Primeras críticas«Pokémon Go», no obstante, ha despertado ya sus primeras críticas, principalmente relacionadas con el respeto a la propiedad privada, donde algunos jugadores han acudido en busca de Pokémon, y la seguridad. Ya ha sido prohibido en algunos lugares, como en cementerios, en el campo de exterminio nazi de Auschwitz-Birkenau (sur de Polonia) o en el Museo del Holocausto de Washington, por respeto a la memoria de los muertos. En Turquía, donde todavía no ha sido lanzado, los imanes han criticado su uso en el entorno de las mezquitas. En Corea del Norte, el régimen directamente ha prohibido el juego.", "title": "Cómo jugar a \"Pokémon Go\": el fenómeno de los videojuegos para móvil ya está en España", "url": "http://www.abc.es/tecnologia/videojuegos/nintendo/abci-como-unirse-o-evitar-pokemon-gran-fenomeno-juegos-para-moviles-201607142041_noticia.html", "keywords": "como,jugar,moviles,pokemon", "date": "2016-07-14", "id": "87da7e9ccca268dbc3180fefb759b576c4475d6e", "summary": "La aplicación de realidad aumentada ha arrasado en las tiendas de los países donde ya se ha lanzado. A España ha llegado este viernes"}, {"article": "MadridActualizado:14/07/2016 12:32hLos precios de la gasolina y del gasóleo se han abaratado en torno a un 1% esta semana después de que la cotización del crudo haya perdido el nivel de los 50 dólares del barril. No obstante, el coste del litro de ambos carburantes se mantiene todavía por encima del euro.En concreto, el precio medio del litro de gasóleo ha pasado a costar 1,041 euros, lo que supone un descenso del 0,85% respecto a la semama anterior, mientras que el de la gasolina se sitúa en 1,167 euros, un 1,26% menos.De este modo, el precio medio de los carburantes de automoción se mantiene en sus mínimos de los últimos seis años por estas fechas, y dada la evolución del precio del petróleo no se prevén fuertes subidas en las próximas semanas, lo que beneficiará a los millones de conductores que se desplazarán por las carreteras españolas en el periodo estival.La DGT prevé para este verano 84 millones de desplazamientos de larga distancia entre este mes y el próximo, un 3,5% más que el año pasado, gracias, entre otros factores, a la mejora de la economía, a la reducción del paro, al aumento del consumo y a los baratos precios de los carburantes. El barril de crudo de calidad Brent cotiza por encima de los 46 dólares, dos dólares menos que hace una semana. El año pasado por estas mismas fechas, el barril de Brent se intercambiaba a 62 dólares.Los carburantes son más baratos en España que en la media de la UE y la zona euro, donde el precio de venta al público del litro de gasolina se sitúa en 1,300 euros y en 1,336 euros, respectivamente. Por su parte, el litro de gasóleo cuesta 1,143 euros de media en la UE y 1,130 euros en la eurozona.El menor nivel de precios finales con respecto a los países del entorno se debe a que España, pese a las subidas del IVA, a los mayores impuestos y a los nuevos gravámenes al biodiésel, sigue contando con una menor presión fiscal en general.", "title": "La gasolina y el gasóleo se mantienen en mínimos de los últimos seis veranos", "url": "http://www.abc.es/economia/abci-gasolina-y-gasoleo-mantienen-minimos-ultimos-seis-veranos-201607141231_noticia.html", "keywords": "bajada,gasolina,gasoleo", "date": "2016-07-14", "id": "583c90391243bba29d577469f74a085e514247d3", "summary": "Ambos han abaratado en torno a un 1% esta semana después de que la cotización del crudo haya perdido el nivel de los 50 dólares del barril"}, {"article": "MadridActualizado:14/07/2016 17:24hUna menor, de 17 años, vecina de Vitoria, ha denunciado en la Policía Nacional haber sido violada por un joven en las fiestas de San Fermín. El presunto agresor ha sido detenido y se encuentra a la espera de pasar hoy a disposición judicial.Los hechos habrían tenido lugar en la madrugada de ayer en la capital navarra, ha informado el Tribunal Superior de Justicia de Navarra. La víctima puso los hechos en conocimiento de la Policía Nacional, que horas después detuvo a un joven como presunto autor de la violación.Se trataría de la cuarta agresión sexual denunciada durante las fiestas de San Fermín que hoy finalizan, tras una violación en grupo en la madrugada del día 7, con cinco hombres encarcelados por su presunta autoría; la de una mujer francesa en los baños de la Plaza del Castillo; y la de una joven navarra en el parque de la Taconera.Puesto en libertadLa juez de guardia ha dejado en libertad al joven detenido tras la denuncia puesto que no ve indicios de agresión. Se trata de un varón de 20 años residente en Pamplona, detenido por la Policía Nacional como presunto autor de una agresión sexual denunciada por una menor de 17 años residente en Vitoria.Según ha explicado este jueves la Jefatura Superior de Policía de Navarra, la joven manifestó en su denuncia que había conocido a un joven en las fiestas de San Fermín, con el que accedió a mantener relaciones sexuales, en el Parque de la Taconera de la capital navarra.Según la denunciante, la chica en un principio accedió voluntariamente a mantener relaciones, pero durante el acto, cuando ella decidió que no quería continuar, el presunto autor hizo caso omiso.Posteriormente, al regresar la menor con sus amigos y relatar lo sucedido, estos la acompañaron a dependencias de Policía Nacional, donde interpuso denuncia por estos hechos y se activó el correspondiente protocolo contra agresiones sexuales.Fruto de las mismas a última hora de la tarde de ayer, agentes del grupo especializado consiguieron localizar y detener al presunto autor de los hechos, quien carece de antecedentes y ha pasado hoy a disposición judicial, si bien la juez de guardia lo ha dejado en libertad", "title": "Una menor de 17 años denuncia un nuevo ataque en los Sanfermines", "url": "http://www.abc.es/espana/abci-menor-17-anos-denuncia-nueva-agresion-sexual-sanfermines-201607141211_noticia.html", "keywords": "nueva,denuncia,sanfermines", "date": "2016-07-14", "id": "986144c70eef066b560f0c763751141f6ddb52a4", "summary": "La juez deja en libertad al joven detenido puesto que no ve indicios de agresión sexual"}, {"article": "CRÓNICADIRECTOPREVIAPAMPLONAActualizado:14/07/2016 22:35hPor la mañana, la emoción –y la pena– del último encierro; como es tradicional, de Miura: rápido y limpio, salvo un pequeño montón, a la entrada de la Plaza. El promedio de peso es de 600 kilos pero los admiten bien, con esta caja. Es la vez número 50 que lidian en esta Feria, desde que se creó, en 1959. Recuerdo triunfos épicos, aquí, con Miuras, de Andrés Vázquez, Antonio José Galán, José Antonio Campuzano, Paco Ruiz Miguel, Manili...El primero corta en banderillas y vuelve rápido. Rafaelillo trastea con oficio a un toro complicado, de escaso recorrido, y mata fácil. El cuarto se pega un porrazo en un burladero y lo acusa. Rafael le busca las vueltas con habilidad; aguanta cabezazos; hace desplantes: una pelea a la antigua, rematada con estocada desprendida: petición de oreja, no concedida, injustamente, y vuelta. Rafaelillo, en un pase de pecho - EfeReaparece por una tarde Eduardo Dávila Miura (como ya hizo en Sevilla). Quería quitarse la espina de no haber toreado nunca un Miura, en Pamplona. ¡Un reto! Lidia con seguridad al segundo, cárdeno, bizco, veleto. Aprovecha su nobleza en series de muletazos clásicos, con temple. Una gran estocada: oreja. Brinda el quinto a Antonio Miura. El toro embiste suave hasta que le tira un viaje al pecho y le arranca el chaleco. Todavía le saca naturales notables, uno a uno, sabiendo muy bien lo que hace pero tarda en cuadrar, pincha y el toro huye, barbeando tablas: dos avisos. (Recuerdo otro Miura que, en Sevilla, no paró de dar vueltas, pegado a tablas, hasta que sonaron los tres avisos).Deseo que se recupere pronto Manuel Escribano. Su sustituto, Javier Castaño, desde que venció la enfermedad, ha toreado tres corridas, en Sevilla, Madrid y, ahora, Pamplona (felizmente, ya con pelo). Las tres, de Miura. ¡Vaya dieta reconstituyente! El tercero, «Agujeta», casi tiene nombre de cantaor flamenco y «canta» su flojedad, se queda corto. Con gran oficio, Javier le roba muletazos de mérito, incluso de rodillas. Logra una gran estocada, encunándose. Sólo eso ya merece la oreja, que no se concede. (Otras de menor mérito se han dado en esta Feria). El último embiste rebrincado, corta en banderillas: se la juega en un par, asomándose al balcón, Fernando Sánchez, que saluda. En la muleta, saca muchas dificultades, pega tornillazos: una «prenda». Javier aguanta los gañafones, lidia con dignidad y se lo quita de encima: no cabía hacer más.Momento de apuro de Castaño con el complicado miura - EfeLos Miuras han sido fieles a su leyenda: serios, altos, con muchos pitones y juego complicado. Recuerdo una copla tradicional, recogida por Cossío: «Los toros de Miura son/ fatales para el torero,/ porque siempre que se lidian/ le cogen a alguno de ellos». No siempre, por supuesto. En otros tiempos, las figuras también los mataban y no eran más fáciles que los actuales, de ningún modo: no sólo Pepe Luis Vázquez, gran amigo de don Eduardo; también, Luis Miguel, Diego Puerta, Paco Camino, Manolo Cortés, José María Manzanares... Eran otros tiempos. Esta tarde, Eduardo Dávila ha aprovechado el mejor Miura para cortarle una oreja y culminar su gesto. También han merecido trofeo Rafaelillo y Castaño: el público ha abroncado justamente al Presidente, que no los ha concedido. Hay que enjuiciar a un torero en función del toro que tiene delante. A las doce de esta noche, delante del Ayuntamiento, miles de personas van a entonar la triste canción: «¡Pobre de mí!/ Se han acabau las fiestas/ de San Fermín». Un año más. En las rejas de la capilla del Santo quedarán colgados los pañuelos rojos y las velas. «Ya falta menos»...Posdata. En homenaje a Víctor Barrio, cito unos versos del gran poeta sevillano Joaquín Romero Murube: «Ya se rompió la clara geometría/ de tu juego en las puntas de la muerte,/ de tu gloria de luz y vida fuerte/ no queda más que esta melancolía». Y nos queda su recuerdo. FichaPLAZA DE TOROS DE PAMPLONA. Jueves, 14 de julio de 2016. Última corrida. Lleno aparente. Toros de Miura, muy serios, de juego variado; alguno, justo de fuerzas.RAFAELILLO, de añil y oro. Estocada contraria (saludos). En el cuarto, estocada desprendida (petición, vuelta al ruedo y bronca a la presidencia). EDUARDO DÁVILA MIURA, de azul marino y oro. Gran estocada (oreja). En el quinto, pinchazo, media y dos descabellos. Dos avisos (saludos). JAVIER CASTAÑO, de nazareno y oro. Gran estocada y descabello. Aviso (petición y vuelta al ruedo). En el sexto, estocada tendida y descabello (palmas de despedida).PAMPLONAActualizado:14/07/2016 22:35hActualizarSexto toroSale el último toro de la feria, Aperador, número 8, negro entrepelado, de 610 kilos, de diciembre de 2011. Fernando Sánchez saluda en banderillas tras un valeroso tercio. Esto toro es muy complicado y Castaño está hecho un profesional. Estocada tendida y descabello. Saludos.Quinto toroSale el quinto, Zahonero, número 63, cárdeno, de 620 kilos, de diciembre de 2011. El toro es algo manso pero se deja. De repente le pega un derrote al pecho y le raja el descabello. Todavía le saca naturales de uno en uno meritorios. Huye el miura y barbea tablas. Pinchazo, media y dos descabellos. Dos avisos. Saludos. Cuarto toroSale el cuarto, Desdelargo, número 62, cárdeno, de 635 kilos, de noviembre de 2011. El toro se pega un trompazo contra un burladero. Lo acusa mucho y queda muy corto. Rafaelillo, con mucha habilidad, se pelea con él, haciéndole desplantes y a la antigua. Entra a matar con decisión. Estocada desprendida. Petición y vuelta al ruedo. Bronca a la presidencia. Tercer toroSale el tercero, Agujeta, número 3, cárdeno, de 580 kilos, de diciembre de 2011. Toro con poca fuerza, complicado, se queda a mitad. Javier Castaño se la juega. Gran estocada y descabello. Aviso. Petición y vuelta al ruedo. Merecía la oreja. Segundo toroArenoso, número 9, cárdeno girón, de 575 kilos, de febrero de 2012. Miura muy bueno, noble, que embiste con dulzura. Dávila está muy seguro y tranquilo, con buenos muletazos. Remata gran estocada. Oreja.Primer toroSale el primero, Rayito, número 71, colorado bragado corrido codillero, de 605 kilos, de diciembre de 2011. Rafaelillo lo saluda con una larga cambiada de rodillas. No parece andar sobrado de fuerzas este miura. Rafael Rubio brinda al cielo en recuerdo de Víctor Barrio. Se dobla con el toro y tira de oficio desde el principio con un toro complicado. Estocada contraria. Saludos. PaseílloCon lleno, hacen el paseíllo Rafaelillo, de añil y oro; Dávila, de azul marino y oro; Castaño, de nazareno y oro. Cartel¡Buenas tardes! Bienvenidos a la última corrida de la Feria de San Fermín. Se anuncia la mítica ganadería de Miura, de la que darán cuenta Rafaelillo, Dávila Miura y Javier Castaño, que sustituye a EscribanoPAMPLONAActualizado:14/07/2016 22:35hYa está enchiquerada la última corrida de la Feria de San Fermín. Se anuncian los famosos toros de Miura, que cumplen cincuenta años acudiendo a Pamplona. Abre el sexteto Rayito y cierra el ciclo pamplonica Aperador. Darán cuenta de ellos Rafaelillo, Dávila Miura -que reaparece por un día- y Javier Castaño, que sustituye a Manuel Escribano.El orden de lidia es el siguiente:1. Rayito, número 71, colorado bragado corrido codillero, de 605 kilos, de diciembre de 2011. 2. Arenoso, número 9, cárdeno girón, de 575 kilos, de febrero de 2012. 3. Agujeta, número 3, cárdeno, de 580 kilos, de diciembre de 2011.4. Desdelargo, número 62, cárdeno, de 635 kilos, de noviembre de 2011. 5. Zahonero, número 63, cárdeno,de 620 kilos, de diciembre de 2011. 6. Aperador, número 8, negro entrepelado, de 610 kilos, de diciembre de 2011. Los sobreros son:1. Agrio, número 102, negro listón bragado corrido axiblanco, de 570 kilos, de enero de 2012, de José Luis Pereda.2. Jaconero, número 15, colorado, de 570 kilos, de noviembre de 2011, de Pedraza de Yeltes.", "title": "Dávila corta una oreja a los serios miuras en San Fermín", "url": "http://www.abc.es/cultura/toros/abci-miura-rayito-abre-ultima-corrida-san-fermin-201607141337_directo.html", "keywords": "abre,miura,ultima,corrida,rayito", "date": "2016-07-14", "id": "bf33e01fbcb421a7c4f2a9a6d8145b845bf5e08c", "summary": "El presidente niega un trofeo a Rafaelillo y Castaño y se lleva una bronca del público"}, {"article": "Actualizado:14/07/2016 10:42hLa Ruta BBVA (@RutaBBVA) engancha. Es una experiencia que no se olvida. Por eso, muchos antiguos ruteros buscan la manera de seguir vinculados como monitores, profesores... Para los expedicionarios de este año, era una aspiración. En el caso de algunos, hasta una «herencia» familiar. La madrileña Marina de Castro participó en la expedición de 2005: «Fue el viaje de mi vida». Hasta entonces, siempre se había relacionado con personas parecidas a ella. «De repente ves que puedes conectar de una manera en la que no lo has hecho nunca con una chica del otro lado del planeta que no tiene absolutamente nada que ver contigo», explica.Siempre quiso volver, pero fueron pasando los años, llegaron las obligaciones laborales (es abogada) y al mirar la página web se daba cuenta de que no tenía los cursos exigidos para ser monitora. «Lo di un poco por perdido», confiesa.«Hace como tres años se murió la que fue mi monitora. Mandó un correo electrónico a todo el grupo como dos meses antes diciendo que cumpliésemos todos nuestros sueños, que no había nada imposible, que lo intentásemos, que nos esforzásemos», explica. Y se puso a ello. Planificó sus vacaciones para adquirir la formación necesaria (titulación de socorrista acuático y terrestre, por ejemplo). Después llegaron las pruebas físicas y un «subidón» con cada una que pasaba. «Al final, los nervios eran infinitos», confiesa. Cuando se anunciaron los resultados regresaba de Cáceres en coche tras un juicio. «Llegó un momento en el el teléfono se puso eso a vibrar y tuve que parar en un bar de carretera para mirarlo. Y aquí estoy. Sí, aquí estoy, aquí estoy», dice con orgullo.Miguel Basagoiti está viviendo su cuarta Ruta. La primera fue en 2002, como expedicionario. «Siempre quieres seguir ligado», explica, aunque no siempre es posible. En 2013 y 2014 volvió como monitor. Ése debería haber sido el fin de su ciclo, ya que en ese puesto sólo pueden estar dos años, pero recibió la llamada de Jesús Luna, jefe del campamento, preguntándole si le interesaba regresar, esta vez como ayudante de material. Y no dudó: «No tuve nada que pensar. Fue un sí rotundo».Coro de ruteros - ABCCasos similares son los de Borja Morera y Javier González. Para Borja es su séptimo año. Empezó como rutero en 2007 y desde 2010 es responsable del aula de música y director del coro y la orquesta de la Ruta. La primera vez que participó como profesor tenía 20 años y se sentía más cercano a los expedicionarios que al resto del equipo. Su relación con los chicos es diferente: «No soy su monitor, no tengo que ir detrás de ellos con la lista de normas. Eso me permite hablarles de forma directa. Me puedo acercar a sus problemas y necesidades. Considero que las entiendo por haber sido rutero».Javier, uno de los médicos de esta Ruta, también es un veterano. Su primera expedición fue en 1994. En 2009 hizo las pruebas, pero finalmente no le cogieron porque era mayor de 30 años. Sin embargo, le comentaron que su perfil era perfecto para incorporarse como sanitario. Y así ocurrió en 2010. Desde entonces, excepto en 2015, se ocupa del bienestar físico de los chicos.A veces, la Ruta la llevan en la sangre incluso quienes aún no habían participado en ella, como el barcelonés Lorenzo Ortí. Para él es casi una tradición familiar.Su madre fue expedicionaria en el viaje inaugural, que recorrió Bolivia, Perú y Brasil en 1979, y siempre quiso que sus hijos participaran en la Ruta, les inculcó su pasión por ella. De los 10 hermanos Ortí, tres además de él han sido expedicionarios (en 2006, 2007 y 2008) y uno más, monitor en 2010. Otros lo intentaron, pero no lo consiguieron. La benjamina, que tiene 15 años, está esperando su turno.Con semejante tradición en casa, no sorprende que Lorenzo, que es el penúltimo, quisiera convertirse en rutero: «Siempre he tenido ilusión por venir». Se presentó en 2014 y 2015 sin suerte. Pero se elevó la edad de admisión, pasando a ser de 18 y 19 años, con lo que Ortí tuvo una segunda oportunidad. Le abrieron las puertas una composición musical y un proyecto de emprendimiento de temática medioambiental sobre la reutilización de residuos vegetales como fuente de energía.De momento, la experiencia no le está defraudando. Al contrario. Cada día le sorprende algo. Disfruta conviviendo con chicos de Latinoamérica y otras zonas de España y visitando México, país que no conocía. Para él, «la Ruta es como una mini vida dentro de la realidad que vivimos», una experiencia que, a pesar de la retirada del BBVA como patrocinador, cree que debería continuar: «Nos hace ver que los de España tenemos muchos puntos en común con Latinoamérica y al revés. Es algo que hay que potenciar. Tenemos que darnos cuenta de que realmente somos la misma cultura».La madre de Lorenzo hizo la primera ruta. Quizás él esté formando parte de la última.", "title": "Una vez rutero, siempre rutero", "url": "http://www.abc.es/cultura/ruta-quetzal/abci-rutero-siempre-rutero-201607141042_noticia.html", "keywords": "cronica,14,07", "date": "2016-07-14", "id": "342f6bf0dc5576704fe9709942b3912b145b5fca", "summary": "Nadie que haya pasado por esta aventura quiere desengancharse de ella"}]