[{"article": "Actualizado:30/06/2015 00:28hTres mujeres, dos de ellas vecinas de la localidad riojana de Villarroya y una de Santiago de Chile, han fallecido hoy en un accidente de tráfico ocurrido en la N-232 en el término municipal Ausejo (La Rioja), según datos facilitados a Efe por la Guardia Civil de Tráfico y la Delegación del Gobierno.El accidente ha ocurrido por un choque frontal entre dos turismos con motivo de un adelantamiento, lo que ha implicado, a su vez, a un camión, cuyo conductor ha resultado herido leve.Como consecuencia de la colisión, han muerto las dos ocupantes de uno de los turismos: una joven de 31 años y otra mujer de 71, ambas vecinas de Villarroya.Además ha fallecido otra mujer de 58 años, residente en Santiago de Chile, que viajaba en el otro vehículo, junto a un hombre de 57 años, también residente en la capital chilena, que ha resultado herido grave y ha sido trasladado al Hospital San Pedro.Al lugar del suceso, que ocurrido hacia las 18:45 horas, se han desplazado los servicios de emergencia y la Agrupación de Tráfico de la Guardia Civil, que han desviado la circulación por la N-232-A hasta las 22:15 horas en que ha quedado restablecida en el punto del accidente, a unos 30 kilómetros de Logroño.Este es el segundo accidente de tráfico mortal que ocurre en el tramo riojano de la N-232 en los últimos días, ya que el pasado 25 de junio falleció un joven de 33 años en el término de Agoncillo.", "title": "Mueren tres mujeres en un accidente de tráfico en un pueblo de La Rioja", "url": "http://www.abc.es/local-la-rioja/20150630/abci-accidente-mortal-ausejo-201506300024.html", "keywords": "accidente,ausejo,mortal", "date": "2015-06-29", "id": "182204e6f3ace16163cae9ca78a109c9336982e3", "summary": "El trágico suceso tuvo lugar tras un choque frontal entre dos turismos con motivo de un adelantamiento"}, {"article": "Actualizado:03/07/2015 08:45h«Amor no te llame amor, el que no te corresponde». Los primeros versos que Lope de Vega puso en boca de don Alonso ya anticipaban la causa por la que moriría asesinado « El Caballero de Olmedo» en la célebre tragicomedia que dio a conocer universalmente a la Villa de los Siete sietes vallisoletana. Don Alonso Manrique, como así llamó Lope al noble de Olmedo, regresaba de ver a su amada doña Inés en Medina del Campo cuando a unos tres kilómetros de su casa, en lo alto de la llamada Cuesta del Caballero, fue atacado a traición por don Rodrigo, el prometido de la joven al que corroían los celos. De nada sirvieron las advertencias en el camino («Sombras le avisaron / que no saliese / y le aconsejaron que no se fuese»). Don Alonso se encaminó solo hacia su terrible destino en esta famosa obra que se estrenó en 1620 y que tantas veces ha sido llevada a los escenarios.Lope de Vega escribió «El Caballero de Olmedo» a partir de una seguidilla popular que por aquel entonces era muy conocida: «Que de noche le mataron, al Caballero, la gala de Medina, la flor de Olmedo». La cantinela había alcanzado gran éxito en el primer cuarto del s. XVII, pero aludía en su origen a Juan de Vivero, un caballero de la Orden de Santiago asesinado el 6 de noviembre de 1521. Señor de Castronuño y Alcaraz, Vivero «fue muerto viniendo de Medina del Campo de unos toros, por Miguel Ruiz, vecino de Olmedo, saliéndole al encuentro», escribió Alonso López de Haro en su « Nobiliario genealógico de los Reyes y Títulos de España» (1622). Juan Antonio de Montalvo daba más detalles en su «Memorial histórico de Medina del Campo» (1633) de «aquel suceso tan celebrado del caballero de Olmedo», fechando el crimen en «un día cerca de Todos los Santos» de 1521, durante el reinado de Carlos I ( y no de Juan II como en la obra de Lope). Tras el asesinato, Miguel Ruiz se refugió en el convento de religiosos jerónimos de la Mejorada, donde los frailes le protegieron del cerco de caballeros, amigos y deudos del muerto, según Montalvo. Vestido de fraile, Ruiz logró escapar de sus perseguidores y acabó embarcándose para las Indias, donde tomó el hábito de Santo Domingo en México, «fue lego y vivió casi sesenta años».Joseph Pérez descubrió en 1966 varios documentos del Archivo Histórico de Simancas que probaron la historia real de «El Caballero de Olmedo». Estos escritos, que recogió en «La muerte del Caballero de Olmedo. La leyenda y la historia», dan cuenta de las detenciones llevadas a cabo tras la muerte de Vivero, de las acciones judiciales emprendidas por la viuda de don Juan, Doña Beatriz de Guzmán, y de cómo fueron confiscados los bienes de Miguel Ruiz, aunque sus huellas se perdieron. «La fecha (6 de noviembre de 1521), la identidad de la víctima, del asesino, el lugar y las circunstancias del crimen, están bien establecidas. Los motivos, por el contrario, continúan siendo oscuros», señalaba Pérez.Francisco Rico resaltó en su estudio de la obra cómo «los móviles de Miguel Ruiz nunca quedaron establecidos satisfactoriamente, o eran, si acaso, demasiado prosaicos para impresionar a nadie», pero «sí era impresionante de suyo el asesinato sangriento de un noble joven y aureolado del prestigio de don Juan: caballero de Santiago, triunfador en Tordesillas (1520) y Villalar (1521) al servicio de Carlos V, recién electo regidor de Olmedo».Un ajuste de cuentasEl móvil del crimen más verosímil sería precisamente «un ajuste de cuentas tras la batalla de Villalar», señala Benjamín Sevilla, citando el estudio « Sobre la realidad histórica de 'El caballero de Olmedo'» de Antonio Blanco y desechando las versiones sobre una disputa a cuenta de unos galgos. «Juan de Vivero fue partidario de los comuneros y luego realista», explica el gerente del Palacio del Caballero de Olmedo.Adelaida Sagarra Magazo, doctora en Historia de la Universidad de Burgos, relata cómo el conflicto fue muy virulento en Olmedo, ya que «parte de la ciudad se declaró comunera y fue capitaneada por don Juan de Vivero». Los Vivero eran una poderosa familia enfrentada tradicionalmente con los Troches, a los que apoyaba Antonio Fonseca. «Juan de Vivero, en el último momento, cuando los acontecimientos se decantaron definitivamente, cambió de bando. Además, Vivero aprovechó la huida a Flandes de Antonio de Fonseca tras el incendio de Medina, del que fue principal responsable, para adueñarse de la situación política local», señala Sagarra.«Pero los Fonseca no se resignaron», añade la historiadora recordando los versos «que de noche mataron...» y la muerte del caballero el 6 de noviembre de 1521.La estancia de la Corte en Valladolid de 1601 a 1606 «contribuyó de forma decisiva a que reviviera, se recreara y se divulgara la vieja leyenda del Caballero de Olmedo», según Francisco Rico.La leyenda llegó a Lope sin referencias cronológicas ni móvil claro del crimen. De ahí que imaginara una intriga más sugerente para el espectador, convirtiendo a Olmedo en «uno de los espacios literarios universales» con «una de las historias de amor y muerte mejor contadas, capaz de que sus espectadores o lectores, no importa de qué tiempo o lugar, puedan de alguna manera reconocerse en sus protagonistas y conmoverse con su suerte», señalan desde el Palacio del Caballero de Olmedo. «Y todo esto sin que deje de resonar en ella el eco de un suceso ocurrido en algún momento de la historia real y mínima del camino de Medina a Olmedo».La realidad histórica del caballero de Olmedo «ya no puede anular las consecuencias desprendidas de la tragicomedia de Lope. Ni en la Ciudad del Caballero, ni en la Ciudad del Caballero, ni en Castilla y León, tampoco en España, ni en el universo literario», decía Zenón García Alonso. Es Don Alonso Manrique, más que don Juan de Vivero, quien después de muerto vive «en las lenguas de la fama». El Caballero de Olmedo.Olmedo Clásico 2015Del 16 al 26 de julio de 2015 se celebra la décima edición de Olmedo Clásico, el Festival de Teatro Clásico en la Villa del Caballero que también se hará eco de los 500 años del nacimiento de Teresa de Jesús (de madre olmedana) y los 400 de la aparición de la segunda parte del Quijote. «El príncipe», de Maquiavelo, dirigido por Juan Carlos Rubio, inaugurará en la corrala del Palacio del Caballero de Olmedo el festival que contará con espectáculos de la Joven Compañía (Premio El Ojo Crítico 2014) con «Hey boy, Hey girl»; El Brujo (Medalla de Oro al Mérito de las Bellas Artes 2002) con «Teresa o el sol por dentro»; Los otros con «El caballero de Olmedo (el de Lope no, el otro)» (Mención especial de Almagro Off 2014); Teatro Corsario con «Teresa, miserere gozoso», dirigido por Luis Miguel García; o Ojos de agua con «La Celestina», bajo la dirección de Yayo Cáceres, interpretada por Charo López. También la Compañía Fundación Siglo de Oro interpretará «Mujeres y Criados», la comedia de enredo recientemente incorporada al repertorio de Lope de Vega, dirigida por Laurence Boswell (director asociado de la Royal Shakespeare Company) y Rodrigo Arribas. En esta décima edición se inaugurará la sección «De aperitivo un clásico», que tiene como objetivo apostar por nuevas tendencias y lenguajes escénicos, y que acogerá «La cena del rey Baltasar» el domingo 19 julio, y «El caballero de Olmedo», el del 26. Habrá además representaciones para el público infantil y juvenil, así como mesas de debate con primeras figuras de la escena y como cada año, un curso de interpretación para actores.El segundo sábado y domingo de agosto, más de 200 olmedanos llevarán a cabo la representación popular de «El caballero de Olmedo», rindiendo un año más tributo a su embajador más universal, Lope de Vega.", "title": "El Caballero de Olmedo al \"que de noche mataron\"", "url": "http://www.abc.es/cultura/20150630/abci-caballero-olmedo-noche-mataron-201506231225.html", "keywords": "mataron,caballero,olmedo,noche", "date": "2015-06-29", "id": "f094d79b605a1fece702a3b5ecaf8d9557f52d66", "summary": "Juan de Vivero fue asesinado a su regreso de Medina del Campo, aunque no por los motivos que imaginó Lope de Vega"}, {"article": "Actualizado:30/06/2015 08:28h«Días de ira», el último –y desasosegante– libro de Hermann Tertsch (Madrid, 1958), aborda la «ruptura», en 2004, del proceso de normalización democrática que arrancó en la Transición. Según el autor, «la anormalidad política que trata de imponer la izquierda y la nula capacidad de reacción de la derecha» impiden «reconducir una situación que no acabará si antes no reconocemos con todas las consecuencias nuestro pasado». -¿Cuándo y por qué se quiebra el proceso de normalización democrática iniciado en la Transición? -En 2004 confluyen una serie de factores de agitación, como la protesta instrumentalizada por la izquierda contra la guerra de Irak, que tienen su detonante en los atentados del 11 de marzo. Ese el momento exacto de la ruptura. -En su libro, usted atribuye la responsabilidad política de que ese proceso descarrilara a José Luis Rodríguez Zapatero. -Zapatero aparta al PSOE de la socialdemocracia e instaura una corriente ideológica que invoca los presupuestos de la República y del Frente Popular para acabar con esa izquierda normalizada occidental e imponer la anormalidad política. Ese discurso zapaterista es trascendental para explicar el actual estado de excepcionalidad política. -Hasta el punto que sostiene que sin el precedente de ese viraje zapaterista el populismo representado hoy por Podemos no hubiera sido posible. -Por descontado. Zapatero es el padre político de Podemos y, por tanto, de este asalto democrático de la izquierda populista. Es él quien comienza a deslegitimar la Constitución, los pactos de la Transición y la propia reconciliación nacional. Como presidente del Gobierno, hace cundir la idea de que todo eso fue un embuste, lo que proporciona argumentos a este tipo de izquierda para no reconocer el actual sistema como un régimen realmente democrático, sino conectado con el franquismo. En este sentido, Pablo Iglesias y todos los demás dirigentes de Podemos coinciden con el único actor que nunca ha reconocido la Transición: ETA. -¿Y la derecha? -La derecha es una tragedia en este país de proporciones casi tan importante como la izquierda. -¿Por qué motivos? -Entre otros por lo que yo llamo la gran mentira antifranquista. -¿En qué consiste ese concepto, reiterado en su libro? -En que se haya aceptado como verdad que el franquismo no evolucionó en cuarenta años, que fue durante tanto tiempo un régimen totalitario asimilable al de Hitler que tuvo sojuzgado al pueblo hasta el 20 de noviembre de 1975, y que el 21 de noviembre todos pudimos volver a ser demócratas. En esa falsedad comúnmente aceptada está el origen de nuestra incapacidad para alcanzar puntos de consenso mediante el diálogo. Los españoles hemos asumido la narración falaz de nuestro pasado reciente, y cuando la mentira es socialmente aceptada, esta deja de ser condenable. No hay sanción moral para la mentira, porque todos llevamos mintiendo sobre nuestro pasado desde hace cuatro décadas. En otros países la mentira te liquida; aquí la hemos normalizado. -¿Nadie se salva de mentir? -El que se sale de ella es marginado tras ser tildado de «facha». De ahí que yo diga que en este país nadie es realmente libre hasta que pierde el miedo a ser llamado fascista. La consecuencia más grave de la imposición de este discurso tan falso como aceptado por todos es un claro empobrecimiento de nuestra calidad democrática debido a la imposibilidad de debatir ideas en libertad. La derecha, por su mala conciencia histórica, también ha acatado esta gran mentira sin alzar la voz. -¿Su padre rompió con esa mentira en cuanto a su experiencia con el nazismo? -A través de la figura de mi padre apelo al acto de honradez que supone desarrollar la capacidad del luto: reconocer lo que han hecho tus familiares o tú mismo. Esa catarsis se operó en la sociedad alemana veinte años después de la II Guerra Mundial, y fue una exigencia de las generaciones que no habían vivido los años de Hitler. Aquí no ha ocurrido eso: no se ha racionalizado ni expresado con todas las consecuencias lo que ha sucedido en el pasado. Mi padre se apartó del nazismo y fue represaliado por ello, pero jamás ocultó su entusiasmo inicial por Hitler. -¿Hay manera de revertir la situación de anomalía política descrita en su libro? -Estamos en el peor momento; si no llegamos a las manos, deberíamos practicar un ejercicio colectivo consistente en reconocer nuestro pasado sin paños calientes. Hoy no me atrevería a apostar por que esto ocurra.", "title": "Hermann Tertsch: \"Los españoles hemos normalizado la mentira\"", "url": "http://www.abc.es/espana/20150629/abci-entrevista-hermann-tertsch-201506290330.html", "keywords": "hermann,entrevista,tertsch", "date": "2015-06-29", "id": "cb1b732ab5002771ad222b9593b9627defeaed0e", "summary": "El analista presenta en su último libro una «España en estado de alarma» cuyo último reflejo es la poderosa irrupción de la izquierda populista"}, {"article": "No hemos leído un libro sobre nuestra sociedad mejor que The Wire. No hemos visto una película que nos ayude más a tener fe en la política que El Ala Oeste de la Casa Blanca. Nunca nos sentimos tan parte de algo que no existía como viendo Perdidos. Parte de la épica de la nueva generación política está construida de capítulos de series que nos han descrito mejor que los discursos, mejor que los intelectuales, mejor que el periodismo. La ficción tapó el hueco de realidad que los notarios de lo cierto se resistían a firmar. Y si quieren encontrar dónde está la prosa rebelde y de masas de nuestro tiempo, la canción protesta de la generación del cambio de siglo, rebusquen por esta revista. Me tocan tres ejemplazos: Perdidos, El Ala Oeste y The Wire.Sí, que ahora ahora es fácil renegar de Perdidos como el que reniega de haber visto Operación Triunfo, pero a pesar de aquel final del que hace 5 años justo ahora, Lost inauguró una nueva forma de ver series: empezamos a ser bulímicos audiovisuales, tragamos capítulos sin dejar ni un minuto entre el pantallazo a negro y el ‘play’, entre el abismo del final de temporada y el principio de la siguiente. BOOM. LOST. Pon otro. Ya.Lost es una serie comercial, de entretenimiento. Puede verse así sin más, como algo apolítico si pensamos que las series con contenido político se parecen solo a Cuéntame o House of Cards. Pero entre convenciones, Perdidos habla también de una comunidad de personas unidas por un acontecimiento que ni ellos mismos saben descifrar.Digamos que el Oceanic Airlaines 815 es nuestra sociedad. Ordenada, conectada, pero fría y solitaria. Llena de historias invisibilizadas por la normalización y la modernidad, por el diseño de azules y blancos, por la sonrisa entrenada de la tripulación, por las barreras de los lenguajes, de las procedencias, de las identidades, de la historia. Gordos, yonkis, chinos, terroristas, gente de bien, conviven durante un tiempo limitado y consumen lo que Tylen Durden en El Club de la Lucha llamaba “raciones individuales de amistad”. Relaciones precocinadas y servidas para consumir rápido. Cuando se acaba esta escala del viaje seguimos a la siguiente y todo sucede sin conflicto y entre arcos de seguridad. Lejos de la gente a la que realmente pertenecen nuestros afectos.Digamos que el avión es el mundo occidental y el ‘accidente’ del Oceanic 815 es la crisis. Digamos que la isla es un 15M. Un lugar más bien imaginario donde contra todo pronóstico se organizan las víctimas del crack para tratar de sobrevivir y, sobre todo, para responder a las preguntas que aquel accidente había abierto. “La pregunta sobre cómo vivir juntos, la pregunta sobre el nosotros, la pregunta sobre lo político”, escribió Rubén Martínez. Un gran referéndum.Hay muchas formas de formas de intentar responder a esas preguntas. En Lost se encarnan diferentes tipos de liderazgos políticos: Swayer es control, fuerza, recursos materiales, acaparamiento, liberalismo; John Locke es individualismo de cara amable como ejemplo a seguir, el sueño de la superación, del esfuerzo y el destino, del todo está a tu alcance, del si no lo consigues es que no lo has intentado lo suficiente; Ben es la manipulación, el engaño, el triunfo del secreto y de la inteligencia como herramienta de poder. Y luego está Jack Shepard, que sufre liderando pero que no sabe no liderar, carismático pero huidizo, respetado pero traicionado.\"Vivir juntos o morir solos\". Que vengan a rescatarnos, dijeron los de la isla. Que llegue el rescate, la troika del mundo real. Vendrán a por nosotros, seguro que sí, los mismos que organizan la vida y fletan aviones; vendrán a salvarnos y meternos de nuevo en un viaje.Pero al sexto día, después de una pelea en la isla por la falta de recursos, Jack Shepard se subió a un montículo: “¿Y qué pasa si no vienen? Tenemos que dejar de esperar. Tenemos que resolver las cosas nosotros mismos. Y lo de ‘cada uno por su cuenta’ no va a funcionar. Es el momento de organizarse. Si no podemos vivir juntos, vamos a morir solos”.VIDEO“Make your own kind of music”, decía la canción mientras un plano eterno nos llevaba desde los calzoncillos de Desmond hasta las antorchas de Jack y Locke en lo alto de la trampilla. Mitiquísimo inicio de segunda temporada. Lost fue también una banda sonora y la temas como ‘There is no place like home’ se siguen usando para cualquier escena lacrimógena.VIDEOFue la primera serie de la era de las redes sociales. Daba tanto placer ver un capítulo como luego irse a buscar referencias bíblicas o literarias en la Lostpedia, una wikipedia de la serie donde uno encontraba teorías y pistas de lo más estimulantes. Uno podía ver la serie solo, pero la vivía en compañía. Éramos tan felices en la isla que quedamos aquella madrugada para ver juntos el capítulo final. En el trabajo, los mayores nos miraban como si fuéramos frikis. Lo éramos, pero ya sabíamos que el frikismo iba a dominar el mundo.“Kate, we have to go back!”. Cuando por fin consiguieron salir de la isla y responderse algunas preguntas, el futuro de lo normal era tan aterrador, a veces tan solitario, que Jack quedó presa de la nostalgia. Entonces nuestro personaje, que somos nosotros como generación que empieza a comprender algunas dolorosas respuestas, empieza a coger aviones compulsivamente para intentar estrellarse de nuevo. La vida tendría que ser una inmensa isla donde sobrevivir en común. Pero no lo es. Volvemos a sentirnos solos.“Not Penny’s boat”. Cuando descubren que la clave de su futuro no estaba en aquella isla sino que gracias a estar en ella conocieron las cosas y las gentes con las que construir un futuro fuera, cuando encontraron la constante que los mantenía vivos y activos, los supervivientes pudieron seguir adelante. Los creadores de la serie, en homenaje a Star Trek, a menudo vestían de color rojo a los personajes que luego iban a morir. No vistieron de rojo a Charlie, mártir y pagador de sus pecados en una serie que reafirmaba muchos arquetipos, también los del bien y el mal.“¡No me digas lo que no puedo hacer!”, gritaba John Locke en silla de ruedas. Y aquella frase apareció dos años después de que acabara la serie en la Puerta del Sol durante la manifestación de primer aniversario del 15M. El orgullo herido de una juventud adicta a las series que explica su politización no utilizando libros del filósofo John Locke sino de un personaje de ficción de una serie llamado John Locke.Si Lost cuenta que lo político empieza en uno mismo y en lo cotidiano, El Ala Oeste de la Casa Blanca es la complejidad del poder gestionado muy lejos de nuestras manos. La serie nos ayuda a tener fe en la democracia en funcionamiento. Es una lección, una clase magistral. Un placentero síndrome de Estocolmo.“What’s next!”. Golpe de chaqueta. Precisamente El Ala Oeste supo ver lo que estaba por venir. Se adelantó varios años a la realidad y nos regaló un candidato a presidente que no era blanco (en realidad, el personaje de Santos estaba en parte inspirado en un todavía poco conocido Obama), pero no solo eso. Nos dio herramientas para entender el techo de deuda, el cierre de la administración, el filibusterismo, la maquinaria de la guerra… En una escena rodada en 1999, Aaron Sorkin hablaba por boca de Sam Seaborn: “En los años 20 y 30 fue el rol del Estado. En los 60 fueron los derechos civiles. En los próximos 20 años, el debate va a ser la privacidad. Hablo de Internet. De los teléfonos móviles. De las estadísticas sanitarias. De quién es gay y quién no”. Esto, una década antes del big data, de Edward Snowden, de Falciani.VIDEO“Let Bartlet be Bartlet”. Dejad que Bartlet sea Bartlet, dejad que la política pueda ser sincera, honesta, que sea menos estrategia y más de corazón, que no gobierne pensando en el poder por el poder sino en la convicción de que existe un bien común. El Ala Oeste de la Casa Blanca nos habla de un presidente, Jed Bartlet, en una lucha eterna por seguir siendo él mismo a pesar de su cargo. Y nos habla en un lenguaje tan americano, tan nacionalista, que a ratos nos parece que la alergia nos impedirá conectar con la trama. Pero no: la serie nos trata como seres tan inteligentes (muchas veces nos perdemos en los diálogos) que nos hace sentir importantes. Y creemos en Bartlet. Queremos que el poder deje que Bartlet sea Bartlet. “No nos falles”, le dijo a Zapatero la mismísima gente que luego se le manifestó en la Puerta del Sol seis años después. Y hay algo de zapaterismo desvanecido, de liderazgo blando, en ese Bartlet del talante. Obama también se nos antojaba ser Bartlet. Quizá hay un posible Bartlet dentro de cada político idealizado. Y si toda una generación está reconectándose ahora a la política de lo institucional, si queremos comprender y a veces hasta justificar lo complejo de gobernar, El Ala Oeste volverá a ser una serie vigente, para nuevos creyentes de nuevos políticos. Para carmenas y colas.“Eres el alcalde. A comer mierda”. Pero cuando uno se cae del guindo de El Ala Oeste, cae directo en el bol de mierda de The Wire. Y como un exalcalde de Baltimore le advierte a Carceti, comeremos mierda a cucharadas según la serie nos va dosificando su relato del fracaso de las instituciones. La crisis de credibilidad de casi todo lo que decimos ser. Una crítica sutil a un sistema de gobierno hipócrita, manipulador, mediocre, que juega con la esperanza para traicionarla una y otra vez; al absurdo de un sistema de educación absolutamente fallido; a la toxicidad de unos medios de comunicación que no hacen su trabajo.VIDEO“Shiiiiiiiiiit”. Más mierda. La voz entre irritante y guasona del senador Clay Davis simboliza la de todos los corruptos que se creyeron impunes. La política no es aquí la de El Ala Oeste sino un pozo ciego, cortoplacista, vacío de contenido, que solo juega en el mundo de las apariencias. Gente mediocre que asciende porque sabe demasiado. Gente brillante que queda fuera porque sus intentos de conseguir el bien común amenaza demasiados bienes personales. La policía recorta patrullas para que haya menos casos investigados y, por tanto, los informes digan que hay menos criminalidad. El Ayuntamiento presumirá y nadie se hará preguntas. Y puertas selladas con taladro.“No sigas la droga, sigue el dinero”. Lo dice Lester: si persigues drogas, encuentras drogadictos; si persigues el dinero, no sabes con qué te vas a encontrar. Políticos, empresarios. “Pandemic!”, se grita en las esquinas conquistadas por Avon Barksdale y Stringer Bell, que son mucho más que traficantes. The Wire nos regala un universo de personajes donde los buenos no consiguen serlo y donde no hay grandes malos que son todo el tiempo malos. A Stringer Bell lo meteríamos en nuestra cama y Omar, asesino y ladrón, nos cae bien. “Yo tengo mi pistola y tú tienes tu cartera con papeles”, le dice Omar al abogado de la mafia en un interrogatorio judicial. “Todos somos parte del juego”.“Us, motherfucker”. Hacia el final de la serie Avon Barksdale y Stringer Bell tienen una conversación que duele de lo poco explícita que es. Dos hermanos que han viajado juntos hasta la cima para darse cuenta al final de que estaban en lo alto de montañas separadas. Todo compartido y nada en común. Juntos, como pasa en la política, han protagonizado el cambio generacional; uno es la cara visible, el líder a prueba de amenazas, el imprevisible; el otro es el cerebro, el estratega, el paciente. Uno quiere seguir siendo el mismo canalla de siempre (“yo es que solo soy un gantser, supongo”); el otro se ha sofisticado y quiere un negocio serio, tranquilo, aunque sea ilegal. Huir de sus orígenes y jugar a ser el rey.“The king stays the king”. Pero los peones cuando llegan al final del tablero no se convierten en reyes. El rey siempre es el rey. Las clases de ajedrez en los suburbios de Baltimore son alegatos contra el sueño americano, lecciones de capitalismo gore. Como escribió Felipe G. Gil, “una vez has visto The Wire crees tener claves que antes no tenías sobre lo que sucede a tu alrededor: sientes ver todo con nitidez”.“Nadie gana. Solo que algunos pierden más lento”. El policía reconvertido a profesor, Prez, dice esta frase mientras ve un partido de fútbol. Como tantas otras veces en The Wire, las grandes aseveraciones van disimuladas de comentarios banales. El guión en realidad habla del fracaso y la mentira de un sistema escolar, del fracaso y la mentira de un sistema político que dice luchar contra la miseria. “Cuanto más grande es la mentira, más se la creen”, dice Bunk parafraseando a Goebbles.Son secuencias de ficción que relatan nuestra vida. Series que nos cuentan cómo tratamos de vivir juntos y nos dan herramientas para no morir solos. Para no morir como muere Claire Simon Fisher (1983 - 2085) en A seis metros bajo tierra, que huye de los afectos tóxicos para subirse al coche de la vida adulta, al Oceanic 815 de nuestra generación, a nuestro Baltimore de grises y oscuros que no nos dejará ser Bartlet, y que verá pasar por delante de sus ojos invidentes la historia de su tribu. “Ils son mort… Ils sont tous morts…”, repetía la grabación de Rousseau en la isla. Pero “This is me, yo. Right here”, había dicho Wallace en Baltimore.Fundido a negro. Pon otro. Ya.", "title": "Vivir juntos o morir solos", "url": "https://www.eldiario.es/juanlusanchez/Vivir-juntos-morir-solos_6_403919630.html", "keywords": "solos,juntos,Vivir,morir", "date": "2015-06-29", "id": "f54cf41722195d10bcd9d5c6ecd01f12fab7b5e4", "summary": "Secuencias de ficción que cuentan nuestra vida, en tres ejemplos (y algunos spoilers): Perdidos, El Ala Oeste y The Wire.Texto de la nueva revista que presentamos en un debate sobre política y series de TV: hoy a las 19h en la Sala Mirador (Madrid)."}]