[{"article": "MADRID.- El secretario de Estado de Comercio, Jaime García-Legaz, informará este jueves a la Comisión de Economía del Congreso sobre las negociaciones del Tratado Trasatlántico para el Comercio y la Inversión (TTIP, por sus siglas en inglés) entre Estados Unidos y la Unión Europea. La polémica surgida tras las últimas revelaciones de Wikileaks, –filtración revelada en España en exclusiva por Público, en colaboración con nueve diarios extranjeros– sobre el contenido de las conversaciones que medio centenar de países mantienen para alcanzar un acuerdo sobre el mercado de servicios mundial (TiSA, por sus siglas en inglés) ha acelerado la comparecencia de García-Legaz. Ésta será la segunda vez, tras su intervención en julio del año pasado, que el secretario de Comercio dé información a los diputados sobre las negociaciones del TTIP, un asunto que también centró la comparecencia de la comisaria europea de Comercio, Cecilia Malmström, hace unos meses ante parlamentarios de ambas cámaras.El Gobierno de Mariano Rajoy ha negado que haya oscurantismo en torno a un tratado que genera muchas suspicacias por el temor a que suponga una rebaja de los derechos laborales, medioambientales o sociales en la UE o a que conduzca a la privatización de servicios esenciales como el agua, entre otros asuntos. Actualmente hay varias peticiones pendientes de tramitación para que miembros del Ejecutivo informen sobre la postura del Gobierno en las negociaciones. La última ha sido presentada este mismo martes de forma conjunta por el Grupo Parlamentario Mixto ─Amaiur, ERC, BNG y Compromís─ y el de la Izquierda Plural para que el presidente Rajoy comparezca ante el pleno del Congreso. Del mismo modo, también se espera que el ministro de Economía, Luis de Guindos, y la de Agricultura, Isabel García Tejerina, den explicaciones sobre las posibles afecciones del tratado a sus áreas de responsabilidad. La polémica en torno a este tipo de tratados de libre comercio ha comenzado a virar hacia el TiSA, un acuerdo que comenzó a negociarse en 2012 pero que saltó a la luz pública el año pasado, cuando una filtración de Wikileaks dio a conocer uno de los puntos centrales de las negociaciones, que impedía publicar el contenido de los acuerdos que se alcanzaran hasta cinco años después de que entren en vigor. Esta filtración llevó a que en verano de 2014 la Unión Europea decidiera hacer públicas sus propuestas para el acuerdo, pero el debate sobre estas negociaciones ha vuelto a saltar a primera línea informativa tras una segunda publicación de Wikileaks y algunos medios asociados, entre los que está Público, de contenidos de las conversaciones e incluso de notas internas de algunos países.Ante ello, el portavoz económico de Amaiur en la Cámara Baja, Rafael Larreina, ha registrado una pregunta parlamentaria asegurando que, a la luz de las informaciones publicadas, la aprobación del TiSA supondría \"un nuevo recorte democráticamente ilegítimo de soberanía\" de los estados que impediría \"la regulación del mercado de servicios en base a criterios sociales, medioambientales o culturales\". De hecho, propuestas en discusión como que antes de ser aprobada cualquier nueva normativa nacional deba abrirse al debate público, abriendo así la puerta a que las grandes multinacionales y los lobbies internacionales puedan modificar decisiones de los países en su propio interés, tal y como informó este diario, hacen pensar a la formación abertzale que se está \"impulsando una hiperliberalización\" que pone en riesgo tanto los servicios públicos como el tratamiento de los datos personales de la ciudadanía. \"El conocimiento de estos documentos está generando preocupación y alarma social en amplios sectores de la ciudadanía europea, que no entiende el oscurantismo con que se está llevando a cabo la negociación\", añade el diputado vasco, que quiere saber si España también ha formado parte, directamente o a través de la Comisión Europea (CE), de estas conversaciones y cuál es su posición al respecto. Además, el responsable de Amaiur pregunta si \"no habría sido necesario debatir y fijar previamente los límites\" de la negociación en el Congreso y qué medidas se van a tomar ahora para proteger los derechos democráticos de los ciudadanos. \"¿Está el Gobierno dispuesto a someter a referéndum el acuerdo antes de su firma?\", añade.", "title": "La filtración sobre el TiSA que revela 'Público' obliga al Gobierno a dar explicaciones", "url": "http://www.publico.es/politica/revelaciones-acuerdo-tisa-fuerzan-economia.html", "keywords": "exclusiva,secreto,TiSA,filtracion,revelaciones,acuerdo,Wikileaks", "date": "2015-06-09", "id": "54466bf5430ef21ec86eb2d808542db5db37e064", "summary": "El secretario de Estado de Comercio comparecerá el jueves ante la comisión del Congreso para informar de la postura de España tras salir a la luz el contenido de la negociación que mantienen en secreto medio centenar de países"}, {"article": "MADRID.- La comandante retirada Zaida Cantera vive estos días en su particular \"montaña rusa\". Solo unas horas después de conseguir su baja definitiva del Ejército, se enteró \"por los medios de comunicación\" de que su acosador, el coronel Lezcano-Mújica, había interpuesto una denuncia contra ella por insultarle en el programa Salvados sobre su caso, emitido por La Sexta el pasado mes de marzo. Lezcano podía haber utilizado la justicia ordinaria y esgrimir que la comandante retirada atentó contra su honor, pero en lugar de ello recurrió a los tribunales militares, acusándole de vilipendiar a un superior. La justicia militar, cuya falta de independencia ha llegado incluso al Parlamento Europeo, será la encargada de dirimir un caso en el que Cantera se enfrenta hasta a dos años de cárcel. \"La institución permite que una vez que existe este acoso no se proteja a la víctima\", expuso este viernes la comandante ante Ana Pastor en el programa El Objetivo. No es la única militar que lo ha denunciado: la presión psicológica, ver su profesionalidad atacada por sus propios mandos o simplemente el acoso laboral, no tipificado como delito en el código penal militar, es la receta de la cúpula militar contra los soldados que deciden \"sacar los pies del tiesto\" y destapar irregularidades en las Fuerzas Armadas. \"Siempre que hay alguien que denuncia, las medidas suelen ser las mismas\", explica en este caso el teniente Luis Segura, que sufrió las represalias de la cúpula militar cuando decidió revelar importantes desvíos de dinero público de los que había sido testigo en el Ejército de Tierra. El teniente, que tras denunciar los hechos pasó de ser un joven oficial con notables calificaciones a ser espiado por la inteligencia militar y encerrado en un centro disciplinario un total de seis meses en menos de un año encadenando faltas disciplinarias, dice que los mandos desarrollan \"la máxima presión posible para intentar que el militar pida la baja psicológica\". Los mandos han extendido entre los soldados la imagen de una Zaida Cantera \"déspota\" y \"demasiado ambiciosa\" \"Con eso consiguen una pequeña victoria, porque presentan el caso como si la persona estuviera trastornada\", asevera Segura. Además, con la baja psicológica, el Ejército tiene en bandeja la posibilidad de separarlos definitivamente del servicio: \"Pueden expulsar a la persona en cuestión si tiene contrato temporal, y si es permanente para darle una pensión como ha pasado con Zaida\". \"Es lamentable que yo esté cobrando una pensión de minusvalía\"La cúpula militar utiliza las bajas psicológicas a discreción. Alegar una invalidez psíquica se ha convertido en una socorrida excusa para quitarse de en medio a un soldado molesto, incluso aunque él no lo acepte. Es el caso de Manuel Maciá, brigada retirado y con una minusvalía reconocida por los tribunales médicos de la Armada que él niega y que no fue diagnosticada hasta los 33 años de servicio.\"Me destinaron a la subdelegación de Defensa de Alicante. Empezaron a venir facturas que se pasaban a una caja B. Por poner un ejemplo: si se compraban 20 cajas de folios, te pagaban diez y las otras diez te daban el dinero en mano. Yo estuve firmando cosas que no eran legales, no escondo mi parte de culpa\", explica Maciá en una conversación telefónica con Público. \"Yo les dije que si estaba enfermo, que me curaran. Quería seguir en servicio. Pero lo más fácil para ellos fue darme un 25% de discapacidad que no tengo. Es penoso que me estén dando una pensión cuando muchos dependientes no la tienen\" \"A mi ya me podía la conciencia, no dormía y me negué a seguir firmando esas facturas\". El infante de marina relata que fue entonces cuando llegó la presión de los mandos para que siguiera firmando, pero él se negó. \"Sentía que era así como estaba haciendo bien mi trabajo\", explica. \"Empezaron las amenazas, pedí un cambio de destino que no se concedió... Y más tarde comprendí porqué. La venganza fue una bajada de mis calificaciones brutal\". Con un descenso de casi dos puntos, su coronel cercenó sus posibilidades de volver a ascender, teniendo en cuenta que estos se deciden \"por décimas\". El encontronazo con los mandos terminó con un tribunal médico que dictaminó que había \"perdido las actitudes psico-físicas\" necesarias para el servicio. Supuso su pase a retiro con una pensión permanente. \"Yo les dije que quería curarme, que si de verdad estaba enfermo, que me curaran, porque yo quería estar en servicio. Pero lo más fácil para ellos fue declarar que yo tenía un 25% de discapacidad. Es penoso que a mi me estén dando un sueldo por esa discapacidad, la cual no tengo, y esté paseándome por mi pueblo. Mientras, personas de verdad dependientes no tienen un sueldo para poder vivir y a mí, por unos malversadores, me quitan de en medio de esa manera\", acusa. La imagen de Zaida: \"Déspota y demasiado ambiciosa\"Otro de los puntos clave en la estrategia para desactivar los daños potenciales de las denuncias es desprestigiar al militar que las realiza entre sus compañeros. Sembrar de dudas a los militares que podrían apoyar las manifestaciones del \"rebelde\". Así fue en el caso de Maciá, en el de Segura —que vio como se filtraba una imagen \"machista y autoritaria\" de él en la prensa— y también en el de Cantera: Fuentes militares manifiestan que algunos mandos se han esforzado por extender la imagen de una Zaida \"déspota\" y muy exigente con los soldados. La comandante, que también contaba con unas calificaciones excelentes antes de que decidiera denunciar el acoso sexual del coronel Lezcano, pasó entonces a ser una persona \"demasiado ambiciosa\". En privado, algunos mandos han explicado a los soldados que \"todo su caso lo ha provocado ella por una vacante que no le dieron\", aseguran dichas fuentes.", "title": "La cúpula militar fuerza las bajas por depresión y usa el acoso para ocultar abusos de los mandos", "url": "http://www.publico.es/politica/caso-zaida-cantera-y-estrategia.html", "keywords": "Cantera,caso,estrategia,Ejercito,Zaida", "date": "2015-06-09", "id": "bbb82682da8c56751230ade57c9488b977aca4fd", "summary": "El 'caso Zaida Cantera' lleva a televisión la estrategia de los altos mandos para desactivar a los militares que denuncian: guerra psicológica, ataques a su imagen como profesionales y represalias constantes"}]