[{"article": "Portada de 'La vida en series', la nueva revista de eldiario.es El poder, el amor, el orgullo, la envidia, el deseo, la traición… todos los grandes temas del ser humano están en las series de televisión. Hay muchos ejemplos de hasta qué punto la ficción también sirve para entender la realidad. Desde el periodismo, con nuestro enfoque, hemos querido hablar de series de televisión en el último número de la revista de eldiario.es llevando el debate más allá del mero entretenimiento (que tampoco está mal): de cómo sirven para explicar la vida, todo lo humano.Si necesitabas una excusa para apoyar el periodismo independiente, ya tienes una: si te haces socio de eldiario.es antes de que termine el miércoles día 10, recibirás gratis la revista en casa. 'Vivir juntos o morir solos', por Juan Luis Sánchez A través de 84 páginas de reportajes, análisis, opiniones a cargo de firmas de eldiario.es y de autores invitados, intentamos captar el momento con todos sus matices: Ignacio Escolar, Isaac Rosa, Javier Gallego, Juan Luis Sánchez, Elena Cabrera, Lucía Lijtmaer, Iñigo Sáenz de Ugarte, Ana Requena, Susana Alosete, Borja Cobeaga, Paula Corroto, Edu Galán, Miriam Lagoa, Antonio Rico, Jesús Travieso, Daniel Sánchez, Manel Fontdevila y Bernardo Vergara.El diseño ha estado a cargo de Susana Millán; la infografía, repartida a lo largo de todas las páginas, es de Cova Fernández; las ilustraciones son de César Tezeta, Luis Demano, Aníbal Hernández, Suha y Belén Espejo. 'Betty Draper y el capitalismo como síntoma', por Lucía Lijtmaer Los socios de eldiario.es recibirán gratuitamente la revista en la dirección postal que aparece en su perfil de socio. Asegúrate de que la que consta es la correcta y está completa. Aquí tienes una guía explicativa de cómo actualizar tus datos de perfil.En caso de que prefieras la versión digital, la recibirás junto con todos los socios residentes en el extranjero en unas semanas. Tan solo marca la casilla de confirmación en tu perfil. 'Daenerys contra la casta', por Iñigo Sáenz de Ugarte Además, puedes hacérsela llegar a quien tú quieras como un regalo muy especial, invitando a esta persona a formar parte de la comunidad de eldiario.es. Tendrá todas las ventajas que tú como socio ya dispones además de apoyar un periodismo libre, independiente y con especial enfoque en los derechos sociales.PINCHA AQUÍ PARA HACERTE SOCIO ANTES DE QUE ACABE EL MIÉRCOLES 10 Y RECIBE GRATIS EN TU CASA ESTA REVISTAY como la cosa va de series, gracias a la colaboración de filminampliamos nuestra oferta. Todos nuestros socios, también los que os hagáis esta semana, van a recibir un código a través del correo electrónico para ver de forma gratuita House of Cards, la serie original producida por la BBC en 1990. Hazte socio ahora y recibe en tu casa gratis la revista de eldiario.es mientras ves House of Cards en filmin.", "title": "'La vida en series': revista de eldiario.es sobre la ficción que cuenta y explica la vida real", "url": "https://www.eldiario.es/redaccion/vida-revista-eldiarioes-secuencias-ficcion_6_394470576.html", "keywords": "ficcion,eldiarioes,revista,vida,secuencias", "date": "2015-06-02", "id": "f3fc1daa55e603b136f44d86c32fbcc95e85ed63", "summary": "eldiario.es dedica su nueva revista monográfica a cómo las series de televisión retratan todos los grandes temas del ser humanoSon 84 páginas a cargo de las firmas de eldiario.es y de autores invitados: Ignacio Escolar, Isaac Rosa, Lucía Lijtmaer, Javier Gallego, Juan Luis Sánchez, Ana Requena, Borja Cobeaga y Edu Galán, entre otrosSi te haces socio antes de que acabe el miércoles 10 de junio, recibirás gratis la revista en casa y nos ayudarás a seguir haciendo periodismo a pesar de todoAdemás de la revista, nuestros socios recibirán un código para ver gratis House of Cards en filmin"}]