[{"article": "Coincidiendo con la publicación de nuestra nueva revista \"La vida en series\", en donde analizamos cómo se reflejan en la vida pública y política diferentes series que han formado y forman parte de nuestro día a día televisivo, eldiario.es en colaboración con filmin ofrece a todos sus socios la posibilidad de ver de forma gratuita la serie producida por la BBC \"The House of Cards\". Todos los socios de eldiario.es recibirán por correo electrónico un código válido para la plataforma filmin hasta el 9 de julio. Sin embargo aquellos socios que estéis dados de baja de los Boletines para socios no lo recibiréis, pero podéis solicitarnos el código directamente escribiendo a socios@eldiario.es. Con este código podrás disfrutar completamente gratis de uno de los episodios de esta serie. Si lo deseas, puedes ver la serie completa. Para ello, pídenos un segundo código a través de este formulario: Hemos guardado unos cuantos códigos que están esperando a los primeros en hacerse socio. Rellena este formulario y, además de todas las ventajas que supone ser socio de eldiario.es y apoyar un periodismo independiente que demandas y te mereces, podrás ver también \"The House of Cards\" en filmin completamente gratis.", "title": "La producción británica \"The House of Cards\" gratis para nuestros socios", "url": "https://www.eldiario.es/socios/produccion-britanica-The-House-Cards_6_397620247.html", "keywords": "House,produccion,Cards,britanica,The", "date": "2015-06-11", "id": "0d7c9007628af98e2504f6a25a03fe6fb1d52426", "summary": "Enviaremos un e-mail con un código de filmin para ver uno de los episodios de esta serie producida por la BBC en 1990Si quieres darte un atracón, te ofrecemos también la posibilidad de ver la serie completa en filminSi no eres socio estás a tiempo de disfrutar de esta serie. Hazte socio aquí"}, {"article": "El problema no está en que el presidente de RTVE, José Antonio Sánchez, \"vote al PP y vaya a seguir votando al PP\"; eso es asunto suyo, como si no vota o se golpea con una piedra en un pie. Lo indecente es que haya convertido la televisión pública de todos en otra televisión privada de su partido que seguimos pagando entre todos. Y que lo exhiba sin pudor en el mismísimo Parlamento. \"RTVE, en el desarrollo de su actividad, no adoptará posicionamiento ideológico más allá de la defensa de los valores constitucionales\", dice el mandato legal al que está sometido José Antonio Sánchez y que incumple de forma flagrante, obscena, desnudando su soberbia en la sede de la soberanía nacional. ¿Alguien se imagina al presidente de la BBC en el Parlamento británico despreciando a un diputado de la oposición y a los ciudadanos que representa mientras presume de que él vota al partido en el Gobierno? Yo no.El presidente de RTVE no solo vota al PP: también cobró del PP. José Antonio Sánchez aparece en los papeles de Bárcenas. El tesorero del PP apuntó tres sobres a su nombre en la contabilidad B: algo más de un millón de pesetas entre 1994 y 1995. En aquella época trabajaba como periodista en ABC, como cronista parlamentario. Él mismo lo admitió recientemente ante el Congreso: “En una empresa privada yo podía compatibilizar mi trabajo y hacía trabajos para el Partido Popular. Eso es cierto”.José Antonio Sánchez, eso también es cierto, informaba en su diario sobre el PP al mismo tiempo que cobraba del PP. Era, literalmente, un periodista a sueldo del PP. Lo sigue siendo hoy.El presidente de RTVE –que llegó a la tele estatal después de hundir otra tele pública, Telemadrid– fue nombrado sin consenso por la mayoría absoluta del PP, cobró del PP, vota al PP y también miente para el PP. Lo hace a diario en unos informativos cuyos propios periodistas denuncian como manipulados y lo hizo también en su última comparecencia en el Congreso, la misma donde presumió de voto, al asegurar que el hundimiento de la audiencia de la televisión pública es culpa de la herencia recibida, de “los socialistas”. Es falso.La 1 era líder de audiencia cuando Mariano Rajoy llegó. Hoy es la tercera, a bastante distancia de Telecinco y de Antena 3. Todas las grandes cadenas generalistas han descendido en share en estos años por la sencilla razón de que ahora hay más canales, pero ninguna se ha desplomado tanto como TVE. Los informativos de La 1, bajo el PP, también han dejado de ser los más vistos, después de 65 meses como líderes. Al Telediario de la noche ya no solo le ganan sus equivalentes en las privadas; también pierde frente a 'El Intermedio', de La Sexta. No solo en audiencia: muchas noches, también en rigor periodístico, a pesar de que se supone que el Gran Wyoming presenta un programa de humor.En la última noche electoral, el especial de La Sexta dobló en audiencia al que hizo la televisión estatal con muchísimos más medios. ¿La respuesta del presidente de RTVE? Despreciar a La Sexta: \"TVE nunca lo hubiera hecho así\" porque [la cadena pública] se mueve \"en el mundo de las generalistas normales\", aseguró. Y mostrarse \"orgulloso\" de un programa, el suyo, que para el propio Consejo de Informativos de TVE fue \"un ejemplo de mala práctica periodística, manipulación progubernamental y falta de independencia\".Con todo, José Antonio Sánchez está cumpliendo con el encargo que recibió del Gobierno, que no tiene mucho que ver con recuperar ni la audiencia ni el prestigio ni la solvencia ni la independencia de RTVE; nadie en su sano juicio nombraría con ese objetivo a alguien que antes hundió en la irrelevancia a Telemadrid.El actual presidente de la televisión pública está allí para apretar las tuercas a una redacción que durante los años de Fran Llorente aprendió que podía ser libre, y que ahora se resiste a claudicar. Sánchez ha vuelto para recuperar los modos y las técnicas de U.R.D.A.C.I., los que llevaron a la tele a las condenas por manipulación informativa. José Antonio Sánchez estaba allí, era el director general durante aquellos años de propaganda que, sin embargo, no impidieron que el PP perdiese las elecciones.Sánchez es también ese votante del PP que ha nombrado como director de RTVE en Catalunya al jefe de prensa del PP catalán. Sin complejos. Sin rubor.Los tres Consejos de Informativos de RTVE –el de la radio, el de la tele y el de Internet– han pedido la dimisión de Sánchez. Dará exactamente igual. Ese periodista al servicio del PP seguirá al frente de la televisión gubernamental, que no pública. Que alguien como Sánchez sea el máximo responsable de RTVE deja claro cuál es el modelo que Mariano Rajoy querría imponer a todos los medios de comunicación, esos ingratos que “martilleamos” sobre la corrupción.Dice el Gobierno que sus problemas son \"de comunicación\", pero no es una autocrítica: es una crítica a los medios que no se pliegan. Y Sánchez, y su manera de hacer televisión, es lo que entienden desde La Moncloa por resolver esos problemas. Es lo que querrían que fuesen todos los demás canales, especialmente La Sexta, una empresa privada a la que estos supuestos liberales presionan sin descanso.Y este es el Gobierno que acusa a la oposición de querer poner las instituciones del Estado a su servicio, acabar con la libertad de prensa y pervertir la democracia. ¿Más o menos de lo que ya lo hace el PP?", "title": "Ese periodista a sueldo del PP, que vota al PP y que también miente para el PP", "url": "https://www.eldiario.es/escolar/periodista-sueldo-PP-vota-miente_6_397620271.html", "keywords": "PP,sueldo,vota,periodista,miente", "date": "2015-06-11", "id": "958bc6d5e11b81f0f69305627a9243535c74b07c", "summary": "El presidente de RTVE ha convertido la televisión pública de todos en otra televisión privada de su partido que seguimos pagando entre todos"}, {"article": "MADRID.- La tendencia de la Comisión Europea a negociar acuerdos comerciales de espaldas a la ciudadanía le ha jugado una nueva mala pasada esta semana. Si el Europarlamento suspendía la votación del informe de posición de la cámara sobre el TTIP de este mismo miércoles (y también el debate al respecto) al no haber logrado un acuerdo entre los partidos que conforman la Gran Coalición (socialistas, conservadores y liberales), Izquierda Unida aprovechaba para pedir cuentas a la Comisión sobre las negociaciones de otro acuerdo secreto, el TiSA, sobre las que ha dado cuentas este diario desvelando en exclusiva en España la última filtración de Wikileaks al respecto del tratado de servicios.Así, la formación ha registrado toda una batería de preguntas para la Comisión, que deberá responder por escrito a cuestiones sobre el peligro para la seguridad alimentaria, medioambiental o farmaceútica que supondría la eliminación de barreras comerciales que promueve el TiSA, o sobre la posibilidad de que Bruselas esté incumpliendo la Convención de Viena sobre el Derecho de los Tratados, que establece que estos acuerdos deben someterse a debate democrático. Eso no está ocurriendo en el caso del Trade In Services Agreement (TiSA), que hoy negocian cincuenta países, entre ellos tres paraísos fiscales, con Suiza y Panamá a la cabeza, y no está previsto que el telón del secreto se levante, al menos, hasta cinco años después de la aprobación del acuerdo, para el que no hay una fecha fija. \"¿Considera la Comisión que tienen legitimidad democrática para ser parte de estas negociaciones sin haberse debatido antes en ninguna institución electa por sufragio universal?\", cuestionan los eurodiputados del grupo de la Izquierda Unitaria Europea Marina Albiol, Javier Couso, Paloma López, Lidia Senra (AGEe) y Ángela Vallina, subrayando las \"enormes consecuencias\" que tendrá el acuerdo sobre los habitantes del Viejo Continente. Peligro de desregulación financiera IU: \"El TiSA pretende eliminar la capacidad de los Estados de regular sobre determinados elementos del sector servicios\" IU recuerda que según la Comisión Stiglitz de Naciones Unidas \"la falta de regulación financiera ha sido la causa de la crisis global que tan nefastas consecuencias ha tenido para la economía y el empleo en el conjunto de la UE\". Por ello alerta de los riesgos de eliminar \"el derecho democrático de los estados a regular su propia economía\", algo que defienden los tres paraísos fiscales que participan en las negociaciones, y que chocaría frontalmente contra el paquete de transparencia fiscal presentado por la Comisión, que oficialmente defiende seguir una línea de actuación totalmente distinta.La formación cuestiona también si esta eliminación de barreras comerciales podría suponer un riesgo \"en las condiciones de vida\" de los europeos, al aceptar entrar en el mismo marco de países como Estados Unidos, donde la \"desregulación\" en materia de seguridad medioambiental \"ha puesto en peligro la vida de numerosas personas y ha generado enfermedades entre la población al no existir límites en, por ejemplo, los vertidos contaminantes que realizan determinadas industrias\". En materia de seguridad alimentaria, IU sostiene que con el acuerdo \"se abriría la puerta a productos que no han sido testados\" de acuerdo a los estándares europeos, más exigentes.Además, Albiol, Couso y el resto de parlamentarios advierten de que el TiSA \"pretende eliminar la capacidad de los Estados de regular sobre determinados elementos del sector servicios\". \"Se pone en riesgo la regulación de servicios básicos como las comunicaciones o el transporte, con el riesgo que comportaría dejar a parte de la ciudadanía excluida de ellos\", reza el escrito.Las preguntas de IU llegan en un momento delicado para la Comisión y para quienes defienden a capa y espada este tipo de acuerdos de corte neoliberal. Las presentaron en el registro del Europarlamento este mismo martes, el día en que el presidente de la Cámara canceló la votación del miércoles, una de las más mediáticas de toda la legislatura, y que habría mostrado la gran división con respecto al TTIP existente en el parlamento. Sólo un día después, este jueves, el secretario de Estado de Comercio, Jaime García Legaz, deberá comparecer ante la Comisión de Economía del Congreso para dar cuentas sobre el TiSA a raíz de las revelaciones de Wikileaks y este diario. Hace apenas un año el TiSA o el TTIP eran absolutos desconocidos para la opinión pública, y hoy los detractores de ambos acuerdos sacan pecho porque la presión ciudadana haya logrado meterlos en la agenda pública, hacerlos visibles a pesar de los intentos de los negociadores por mantenerlos en la sombra.", "title": "Bruselas tendrá que dar explicaciones por escrito sobre sus negociaciones secretas del pacto TiSA", "url": "http://www.publico.es/internacional/wikileaks/pacto-secreto-tisa-ue.html", "keywords": "pacto,secreto,TiSA,Bruselas,Wikileaks", "date": "2015-06-11", "id": "aa8ed26373ae38a9d25e8746a6f8c55ea7d7351d", "summary": "IU presenta en la Eurocámara una batería de preguntas a la Comisión Europea sobre los peligros del acuerdo para la seguridad alimentaria, medioambiental y farmacéutica, y sobre el peso de tres paraísos fiscales y de las multinacionales en las negociaciones, celebradas de espaldas a la ciudadanía."}, {"article": "Actualizado:23/06/2015 11:26hEl nuevo paradigma del consumo de contenidos musicales empieza a abrirse camino en la sociedad. Las descargas digitales de canciones aumentan cada año, mientras la venta de discos físicos disminuye. Frente a esta situación, las propuestas que prometen convertirse en el estándar más utilizado de aquí a unos años se encuentran las llamadas plataformas en «streaming».A su favor, se encuentran la gran facilidad de uso, el acceso a millones de canciones de manera rápida, crear listas personalizadas en donde albergar la música de los artistas preferidos. Pero bajando al terreno, la mayoría de las propuestas ya iniciadas y las que vendrán próximamente contemplan varias similitudes, y algunas diferencias.Por lo pronto, el siguiente invitado a la fiesta, Apple Music, llegará con algunas ventajas frente a sus competidores. Estará preinstalado en los terminales iPhone y ofrecerá soporte al sistema operativo Android, actualmente el de mayor penetración del mundo, así como en PC gracias a su cliente para escritorio, algo que también cuentan sus rivales. Con lo cual, presumiblemente, y aunque solo se a modo de prueba, muchos usuarios decidirán probarlo. Convencerles será otra cosa, pero tiene un camino esperanzador, según destacan medios especializados.Mayor número de cancionesEl sustituto natural de iTunes incorporará algunos detalles interesantes, tales como el acercamiento de artistas con sus fans, componentes sociales y contará con un catálogo inicial de canciones que alcanza los 37 millones de títulos, algunos de los cuales serán exclusivos para la empresa de la manzana, como Taylor Swift. Frente a esta próxima apuesta se encuentra Spotify (30 millones de canciones), Deezer (35 millones), Google Play Music (20 millones) o Rdio (20 millones). Y, además, todos los reproductores permiten acceder sin conexión. Sin embargo, toda la biblioteca de iTunes no estará disponible para su reproducción en «streaming», lo que puede ser un freno a su adopción. Eso sí, en caso de haber adquirido un álbum de un grupo denominado (dígase AC/DC o The Beatles, bandas que se han mostrado reacias a este tipo de consumo) éste podrá transferirse fácilmente y escucharse, claro está. El toque humanoApple ya tiene una cierta experiencia en este terreno, con lo cual reconvertirse a un sistema de suscripción le permite arrancar con una base importante. A diferencia de sus rivales, ofrecerá digamos un aspecto humano, dado que contará con especialistas de la industria para hacer la selección de listas de temas, que prometen ajustarse a las preferencias de los usuarios. Sin embargo, las recomendaciones personalizadas de servicios como Spotify o Pandora también funcionan bastante bien, sobre todo, gracias a sus algoritmos de recomendación. La plataforma sueca cuenta ya con unos 20 millones de suscriptores y su alcance le coloca en la primera posición de este negocio de la música digital. Según recogen los medios especializados «Slash Gear» y «9to5Mac», la calidad de sonido de Apple Music será de 256 kbps, inferior a la de sus rivales, dado que Spotify, por ejemplo, permite llegar hasta 320 kbps. Precios similaresApple Music también contará con sus propios acceso a emisoras de radio en vivo, llamada Beats One en honor a la empresa de auriculares adquirida el pasado año. A partir del 30 de junio comenzará a rodar Apple Music con una cuota de suscripción de 9.99 dólares al mes (presumiblemente será de 9.99 euros en España cuando esté disponible, pero no ha trascendido oficialmente). También habrá un plan familiar para un máximo de seis usuarios, disponible por solo 14.99 dólares al mes (Spotify, por ejemplo, tiene varios planes familiares que parten de dos usuarios por 14.99 euros al mes). Esta cuota se repite entre todos los rivales, con lo cual el precio prácticamente no será un componente excesivamente decisorio para decantarse por uno u otro.Los periodos de prueba, eso sí, son dispares en función del servicio. Mientras Apple asegura que ofrecerá un periodo gratuito de hasta 3 meses, Spotify ofrece una versión libre pero con anuncios (o tres meses por 0.99 céntimos), al igual que Deezer (versión gratuita, ahora también para Mac). Tampoco ofrece esta posibilidad Google Play Music, aunque sí ofrece una prueba gratuita de un mes. A favor de Google se encuentra la posibilidad de almacenar en la nube más de 50.000 canciones.CompatibilidadesOtro aspecto a tener en cuenta es la compatibilidad. Mientras Apple Music promete utilizarse con Apple TV y altavoces Sonos, Spotify cuenta con mayor trascendencia, dado que está presente en forma de aplicación para «Smart Tv», consolas de sobremesa como PlayStation 4 e, incluso, en las consolas para coches inteligentes. El «dongle» HDMI Google Chromecast permite Rdio y Deezer.", "title": "Apple Music frente a sus rivales Spotify, Deezer, Rdio y Google Play Music", "url": "http://www.abc.es/tecnologia/electronica-sonido/20150611/abci-apple-music-spotify-comparativa-201506111436.html", "keywords": "apple,comparativa,music,spotify", "date": "2015-06-11", "id": "74c3b853ae752404e397a20e9fa38fe058dc02bb", "summary": "El consumo de música digital contará en otoño con una nueva plataforma, que aspira a revolucionar la industria"}]