[{"article": "MADRID.- El Gobierno ha decidido cerrar el Instituto Cervantes en Gibraltar porque considera que el \"rendimiento\" de esta institución no es suficiente. La vicepresidenta Soraya Sáenz de Santamaría ha anunciado hoy esta medida tomada por el Consejo de Ministros esta mañana y que supone un nuevo gesto de acoso al Gobierno del Peñón que encabeza Fabián Picardo prácticamente desde que Mariano Rajoy llegó a La Moncloa, en noviembre de 2011.La portavoz del Ejecutivo, sin embargo, ha argumentado el cierre del Cervantes en Gibraltar por que en el último año, y según datos de la propia institución, sólo se han realizado cuatro exámenes de obtención del diploma de idioma español (DELE).Sáenz de Santamaría no ha sido, pues, tan explícita como el ministro de Asuntos Exteriores, José Manuel García-Margallo, cuando el pasado mes de febrero, respondiendo a una publicación del diario ABC que adelantaba el cierre del Instituto, aseguraba que \"no fue una buena idea tener un Cervantes en un territorio que consideramos español\". El jefe de la Diplomacia española fue más gráfico a este respecto y aseguró que en Gibraltar, \"salvo los simios, todo el mundo habla español\". La decisión de cerrar el Instituto Cervantes en el Peñón entra en la lógica de la estrategia del Ejecutivo para con el mandato de Picardo en Gibraltar. De hecho, cuando habló hace meses de los \"simios\" del Peñón, García-Margallo sostuvo que había sido un \"absurdo\" la decisión del Gobierno de José Luis Rodríguez Zapatero de abrir el Cervantes en 2011, pues implicaba hacer \"cesiones\" que implican reconocer a unas \"autoridades fruto de una Constitución que la comunidad internacional declaró inválida\".La decisión del Consejo de Ministros de este viernes se encuadra en la intención del Gobierno de dar la vuelta a la situación de igualdad frente a Londres y Madrid en la que el Ejecutivo de Zapatero situó a Gibraltar y reivindicar así la españolidad del Peñón.", "title": "​El Gobierno cierra el Instituto Cervantes en Gibraltar, \"territorio nacional\"", "url": "http://www.publico.es/culturas/gobierno-cierra-instituto-cervantes-gibraltar.html", "keywords": "Gibraltar,cierra,Gobierno,Cervantes,Instituto", "date": "2015-06-12", "id": "88fb2e9d3c3016efade004f0e5144c9f5d058093", "summary": "La vicepresidenta argumenta que la institución sólo ha examinado a cuatro personas para obtener el diploma del idioma español."}, {"article": "Conocer una localidad o una comarca también es sinónimo de disfrutar de su gastronomía. Y, ¿quién no se toma una cerveza cuando está disfrutando de unos días de vacaciones? En Aragón hay una gran variedad de cervezas artesanas repartidas por todo el territorio que ofrecen sabores únicos y muy cuidados.Por ejemplo, de los Pirineos no hay que irse sin probar la Pirineos Bier. Elaborada en Hecho, ofrece cinco variedades: rubia, tostada, negra, de trigo y roja. Esta última lleva en el mercado apenas dos meses. “No son cervezas excesivamente fuertes y todas ellas están elaboradas sin aditivos. Tan solo tienen agua, malta, lúpulo y levadura”, destaca uno de los promotores de Pirineos Bier, Fernando Borruel. Una de las características que hace única a esta cerveza es el agua: “Es muy importante en la elaboración de la cerveza, es prácticamente el 95%. En Pirineos Bier el agua confiere un sabor extra a la cerveza porque estamos en pleno Pirineo. Con los mismos ingredientes pero sin este agua saldrían unas cervezas completamente diferentes”, remarca Borruel.También en Huesca, pero en Los Monegros, se elabora la República Monegría. En este caso, los que opten por la rubia podrán saborear dos tipos de malta con un aroma a caramelo y frutas; y los que prefieran la negra se encontrarán con tres maltas y notas de regaliz y café.En Belver de Cinca (una localidad que se ubica a una media hora de Monzón) se elabora Gisberga. La de trigo es una cerveza fresca con aroma de frutas cítricas mientras que la Porter es negra y junto con el regaliz y el café contiene notas de chocolate y frutos secos.Y en el caso de recorrer la Comarca de La Litera hay que degustar Seelen, una pequeña cervecería artesanal localizada en Vencillón que ofrece cuatro variedades. La primera de ellas es la Bitter, de color marrón y aromas de fruta madura. También tienen cerveza roja, la Red Ale, que destaca por su carácter dulce. La Seelen estilo Kölsch es de alta fermentación con notas de cereal y la Porter es negra con aroma a chocolate y café.Y en el Sobrarbe, en la localidad de La Cabezonada, se produce la Cerveza Rondadora. La empresa, creada por seis amigos, utiliza el agua de un manantial a mil metros de altitud y con un importante carácter mineral. La Rondadora Blanca se define como una cerveza fresca, refrescante y frutal.En la provincia de Zaragoza tampoco faltan las cervezas elaboradas de forma artesanal. De Mequinenza sale la Picarda. Esta cerveza se puede disfrutar a través de dos variedades, la rubia (que cuenta con tonos florales) y la tostada (con cuerpo y aroma a regaliz).Una de las cervezas más conocidas de la provincia de Teruel es Ordio Minero. Elaborada en la localidad de Blesa, esta cerveza negra busca guardar en un botellín la esencia minera de la zona. Para saber si lo consigue, lo mejor es probarla.Por su parte, la localidad de El Pobo de la Sierra también cuenta con su propia micro-cervecería, que capta el agua de un manantial de la sierra de El Pobo, a unos 1.700 metros de altitud. Rebeca Jordán es una de las creadoras de Cerveza Castel, que puso a la venta sus primeros botellines en otoño de 2012. Elaboran cerveza rubia, tostada, “Ipa” (con más carga de lúpulo) y “More Taste” (tipo belga, con más sabor y graduación).“No paramos de hacer pruebas. Hace unos tres meses también hemos puesto a la venta cerveza negra y ahora estamos trabajando en la de trigo”, detalla Jordán, que define las cervezas Castel con dos palabras: “Aroma y sabor”. Y los que quieran conocer más de cerca cómo se elaboran estas cervezas no tienen por qué quedarse con las ganas. Por ejemplo, las instalaciones de Ordio Minero y de Rondadora ofrecen visitas guiadas previa reserva. Seguro que alguna cerveza se ha quedado en el tintero por lo que lo más recomendable es, en cada pueblo de Aragón, preguntar por las cervezas artesanas de la zona.", "title": "De cervezas por Aragón", "url": "https://www.eldiario.es/aragon/viajes_y_turismo/cervezas-Aragon_0_397911204.html", "keywords": "cervezas,Aragon", "date": "2015-06-12", "id": "265deaef04d14b477dc15da97f5d18ed3bd8b992", "summary": "En la Comunidad existen cerca de una decena de productores de cervezas artesanasSe elaboran con materias primas de alta calidad y sin procesos ni tratamientos industriales como los filtrados o los pasteurizados"}]