[{"article": "Actualizado:16/06/2015 20:37hJosé Ignacio Ceniceros nació el 11 de mayo de 1956 en Villoslada de Cameros (La Rioja). Presidente del Parlamento riojano desde 1999 y alcalde de su pueblo natal desde el pasado sábado tras conseguir su lista municipal mayoría absoluta el 24 de mayo, es la persona propuesta para suceder a Pedro Sanzy gobernar así La Rioja durante la próxima legislatura con el apoyo de Ciudadanos. Miembro de la candidatura autonómica del PP en el número 5, es un hombre muy bien considerado dentro del partido. Diplomado en Educación General Básica (EGB) en la especialidad de Filología francesa, profesor y funcionario del cuerpo de Justicia de la Administración del Estado, ejerció su primer cargo de representatividad pública en la Cámara Alta, como senador electo del Partido Popular por la circunscripción de La Rioja, durante la legislatura 1989-1993 de las Cortes Generales. En esos años fue vicepresidente segundo de la Comisión de Peticiones y vocal de las Comisiones de Justicia y de Educación. Logró acta de diputado en el Parlamento riojano en 1995 y regresó a la Cámara Alta en calidad de senador autonómico. Actuó como vocal en las Comisiones de Defensa, Justicia y General de la Comunidades Autónomas y fue miembro suplente de la Diputación Permanente del Senado hasta julio de 1999. Miembro de la Junta Directiva Nacional del Partido Popular, ocupó la Secretaría General del PP riojano entre 1988 y 1990, con Joaquín Espert como presidente, y de nuevo desde 1993 hasta 1999 con Pedro Sanz como nuevo líder regional del partido.", "title": "Ceniceros, el sustituto natural de Pedro Sanz al frente del Gobierno de La Rioja", "url": "http://www.abc.es/local-la-rioja/20150616/abci-perfil-ceniceros-ignacio-presidente-201506162012.html", "keywords": "perfil,ignacio,presidente,ceniceros", "date": "2015-06-16", "id": "7ddd50c001a357a7a2dc45bda3544b1c5d32654e", "summary": "La apuesta personal del expresidente de la Comunidad, él sí goza del apoyo de Ciudadanos"}]