[{"article": "El inglés Lewis Hamilton(Mercedes), líder del Mundial de Fórmula Uno, saldrá primero este domingo en el Gran Premio de Austria, que se disputa en el circuito de Spielberg (Estiria), donde igualó las 45 'poles' del alemán Sebastian Vettel (Ferrari), que arrancará tercero. Hamilton, doble campeón del mundo de F1, cubrió los 4.318 del Red Bull Ring en un minuto, ocho segundos y 455 milésimas, 200 menos que su compañero y rival alemán Nico Rosberg, que, al igual que él, se salió de pista en el último intento, lo que no evitó una nueva primera fila de Mercedes.Hamilton, de 30 años, igualó las 45 'poles' de Vettel -que saldrádesde la segunda fila junto al brasileño Felipe Massa (Williams)-,la tercera marca histórica en la Fórmula Uno, sólo por detrás delfallecido brasileño Ayrton Senna -triple campeón del mundo, con 65- y del 'hombre récord' de la F1, el séptuple campeón mundial alemán Michael Schumacher, que arrancó 68 veces desde el primer puesto.El madrileño Carlos Sainz (Toro Rosso), que acabó decimotercerola calificación, fue el mejor español y arrancará duodécimo,beneficiándose de la sanción de diez puestos del ruso Daniil Kvyat(Toro Rosso), idéntico motivo por el cuál el venezolano lo harádesde la décima plaza en lugar de la undécima. Los dos pilotos de McLaren, el español Fernando Alonso -cuyomonoplaza se volvió a averiar durante el tercer y últimoentrenamiento libre, anterior a la calificación- y el inglés JensonButton, sancionados ambos con 25 puestos en parrilla, saldrán desde el fondo de la misma.Alonso, que añadió cinco plazas por cambiar la caja de cambios ala sanción de veinte puestos por modificar piezas de su motor-motivo de la sanción a Button-, arrancará penúltimo y deberá hacer un 'drive through' o paso por la calle de garajes.Button saldrá el último y deberá, además, hacer un 'stop and go'(parada en garajes con tiempo de penalización). Los McLaren tendrán delante, en la penúltima fila, a los Red Bulldel ruso Daniil Kvyat y del australiano Daniel Ricciardo,sancionados asimismo con diez plazas por modificar sus unidades de potencia.En la antepenúltima hilera lo harán los Manor, equipo en el queel español Roberto Merhi volvió a derrotar a su compañero inglésWill Stevens. Por delante de ellos lo harán, en decimotercera posición, el mexicano Sergio Pérez (Force India), decimosexto en calificación, pero que avanza tres puestos por sanciones ajenas, al igual que el finlandés Kimi Raikkonen (Ferrari), sorprendentemente eliminado en la Q1, pero que saldrá decimocuarto.", "title": "Hamilton logra la 'pole' en Austria", "url": "http://www.publico.es/deportes/hamilton-logra-pole-austria.html", "keywords": "Austria,pole,logra,Hamilton", "date": "2015-06-20", "id": "da86159c6ae32da79076c6b4cdd1ba2da8284ca9", "summary": "Alonso arrancará penúltimo y deberá hacer un 'drive through'"}, {"article": "El delantero brasileño del FC Barcelona, Neymar Junior, no jugará más en la Copa América de Chile después de que la CONMEBOL le haya sancionado con cuatro partidos por su acción con Pablo Armero al término del choque entre Brasil y Colombia. De este modo, se pone fin a este asunto, que se lió un tanto ayer jueves, cuando el organismo anunció inicialmente un castigo de dos encuentros, lo que dejaba a la estrella de la 'canarinha' sin poder jugar hasta unas teóricas semifinales, para posteriormente dejarlo, de forma provisional, en uno y estudiar su lance detenidamente. \"Al jugador de la selección nacional de Brasil, Sr. Neymar da Silva, una suspensión por cuatro partidos (incluyendo el partido de suspensión automática ya impuesto) y una multa de 10.000 dólares como consecuencia de su expulsión y hechos posteriores ocurridos en el encuentro disputado contra la selección nacional de Colombia el pasado 17 de junio\", señaló el Tribunal de Disciplina de la CONMEBOL. De todos modos, el organismo también confirmó que esta sanción es \"recurrible ante la Cámara de Apelaciones\" por lo que la selección brasileña podría aún lograr alguna reducción de esta suspensión para poder contar con Neymar en rondas futuras. El atacante fue expulsado por roja directa después de que diese un pelotazo en la espalda al colombiano Armero al término del partido que significó la derrota de la 'canarinha' por 1-0, donde ya había visto una amarilla que le dejaba sin poder jugar el último partido del Grupo C ante Venezueloa. Posteriormente, el azulgrana mantuvo un lance con Murillo antes de que apareciera el sevillista Carlos Bacca y le propinase un fuerte empujón, acción por la que fue también expulsado por el chileno Enrique Osses. El goleador colombiano ha sido sancionado con dos partidos, por lo que no podrá jugar ante Perú ni el hipotético cruce de cuartos, más una multa de 5.000 dólares, un castigo que, en cambio, no se puede recurrir.", "title": "Neymar se queda sin Copa América", "url": "http://www.publico.es/deportes/neymar-queda-copa-america.html", "keywords": "Copa,queda,America,Neymar", "date": "2015-06-20", "id": "39e69c63909dd98b4022f2de41fb71c755229c0c", "summary": "La CONMEBOL sanciona al delantero con cuatro partidos"}]