[{"article": "Agua, mucha aguaUn joven se lanza de cabeza en unas de las piscinas del centro de Madrid - efe«Arde la calle al sol de Poniente, hay tribus ocultas cerca del río, esperando que caiga la noche. Hace falta valor, ven a la escuela de calor». Tenía razón Radio Futura cuando cantaba que hacía falta valor, porque con las altas temperaturas salir por la ciudad se está convirtiendo en un deporte de alto riesgo.Para ayudar a sobrevivir a esta ola de calor, ABC te ofrece los consejos más refrescantes:Tomar duchas o baños de agua fría con frecuencia.Y si eso de estar gastando agua para mantenerte fresquito te da pereza, tienes la opción de ir a una de las múltiples piscinas que abren en la Comunidad de Madrid hasta septiembre. [Aquí, las mejores piscinas de Madrid]Bajar las persianas y abrir las ventanasSe recomienda bajar las persianas y abrir las ventanas para evitar el calor - abcSi vas a estar estos días en el «calor» de tu hogar tal vez te convenga el siguiente consejo:Mantener las persianas bajadas y las ventanas abiertas.Aprovecha ese momento de paz y penumbra para montarte tu propia sala de cine en casa. Este mes hay cientos de estrenos de películas en DVD como «El Francotirador», de Clint Eastwood, «Perdiendo en Norte», de Nacho G. Velilla, «Mommy», de Xavier Nolan, o la polémica «The Interview», de Evan Goldberg y Seth Rogen. Palomitas, ligerísima brisa y el mejor cine. Comer mucha fruta y verdurasEl melón es una opción estupenda para tomar algo fresco y sano en los días de calor - oscar huertasEvitar comidas copiosas, tomar verduras y frutas. Comer menos cantidad y más veces al día. Una buena alimentación es básica para que no nos dé un «yuyu» en estos días tan calurosos. Por eso, es importante no llenar demasiado el estómago y tomar cosas fresquitas. Las frutas de temporada, además de estar deliciosas, son la opción más refrescante: sandías, melones, fresquillas o cerezas, pueden ser una opción ideal para merendar en la piscina o en cualquier sombra. [Aquí los alimentos más sanos para disfrutar en verano]Evitar la comida caliente y el alcohol¿A que no apetece un potaje en pleno julio? - abcMás consejos para una buena dieta:No ingerir comidas calientes ni abusar de las bebidas alcohólicas. En estos días de tanto calor la tentación de tomar una copita puede ser tentadora, pero lo mejor es no sucumbir al menos hasta que caiga la noche. Tampoco es una opción recomendable ponerse a comer potajes de la abuela, o cocidos madrileños. Todo lo que sea comida caliente y abundante puede caernos mal al estómago. Mantenerse hidratadoBeber por lo menos tres litros de agua es esencial - abcLas temperaturas estarán cerca de los 40º, por eso es imprescindible mantenerse hidratado a lo largo del día, de ahí nuestro siguiente consejo:Beber por lo menos tres litros de agua por día, incluso sin tener sed.Cuando hace mucho calor perdemos líquidos por la sudoración. El agua templada es ideal para estos casos (mejor que la fría, aunque lo perfecto es beberla de las dos formas). Cuidado con los niños y los mayoresHay que estar especialmente atento a los niños y a los mayores - fotoliaVerificar con frecuencia el estado de niños y mayores. Hay que tener en cuenta que el calor no afecta a todo el mundo por igual. Por ese motivo debemos estar especialmente atentos a los niños y a los mayores ya sea en la calle o en casa, y comprobar que estén correctamente hidratados.El Ayuntamiento de Madrid sugiere además tener en cuenta el servicio de teleasistencia domiciliaria por si las altas temperaturas afectasen a los mayores en exceso.Evita la calle durante las horas de más calorJóvenes combaten el calor en la fuente de plaza de España - eduardo san bernardoSi es impresincible salir a la calle, también hay que tener en cuenta ciertas consideraciones.Evitar salir a la calle durante las horas centrales del día (entre las 12.00 y las 18.00 horas).Lo mejor para estos días es esperar a las 20 horas, cuando el calor aprieta menos ya que el mediodía puede ser especialmente bochornoso. Si tienes suerte puede que hasta se levante un poco de brisa. Para entretenerte puedes organizar divertidas comidas caseras con los tuyos.[Aquí te enseñamos unas originales recetas para hacer helado]Cuidado con el deporteUna niña juega a la pelota en la playa de Madrid - efeReducir la actividad física, sobre todo al aire libre en las horas centrales del día. Hay que tener mucho cuidado con el deporte en verano. La fiebre por el «runnin» no es excusa para no ser precavido. Lo mejor es realizar las actividades físicas a primera hora del día o a última de la tarde y siempre manteniendo una correcta hidratación. Descansa y protégete del solLa sombra es un buen aliado para combatir el calor - eduardo san bernardoConsejos para salir al aire libre:Si hay que realizar actividades en el exterior durante las horas de calor, no olvidar el descanso y la protección del sol.Una gorra puede ayudar. También evitar estar durante un tiemp0o muy prolongado bajo el sol. Lo bueno es buscar sombra e ir descansado y, por supuesto, tener cuidado con la piel y protegerse de los rayos del sol.[Consejos para un buen bronceado]Evitar alcohol y cafeínaTomar alcohol o cafeína puede hacer que te deshidrates durante una ola de calor - maya balanyaEn la línea de los consejos sobre una buena alimentación está el próximo:Evitar el alcohol y la cafeína, que pueden deshidratar. Aprovechando el tiempo libre que tenemos en verano es muy tentadora la idea de ir a tomar una cerveza, un vino o un café a una terraza. Pero estas bebidas no funcionan como el agua, pueden ser peligrosas para nuestro organismo. Por lo tanto lo mejor es evitarlas en la medida de lo posible. Utiliza ropa holgada y complementos contra el calorChica toma el sol en bikini en el Templo de Debod - eduardo san bernardoUsar ropa de tejidos naturales, ligera, holgada y de colores claros. Protegerse con sombrero, gafas de sol y cremas protectoras solares.Hay que escoger muy bien la ropa en estos días de altas temperaturas. Las prendas pegadas no nos harán ningún bien, por el contrario la ropa de tejidos ligeros y amplia nos ayudará a no tener tanto calor. No dejes a los niños dentro del cocheUnos niños juegan en verano en el parque Juan Carlos I - efeY como último consejo para los que vayan a salir de casa:Nunca dejar a niños en el interior de un vehículo cerrado. Ni las ventanillas bajadas ayudan en estos días de temperaturas extremas. Lo mejor es no dejar ni niños ni mascotas dentro del coche para evitar los golpes de calor. Y el mejor consejo que se puede dar para aquellos que estén de vacaciones es el siguiente: ante el calor, refúgiate en alguna de las magníficas playas que ofrece este país. Las únicas olas que deberían importar son las del mar.", "title": "Consejos para superar la ola de calor y no morir de aburrimiento", "url": "http://www.abc.es/madrid/tops/20150628/abci-ola-calor-consejos-201506271310_1.html", "keywords": "calor,consejos", "date": "2015-06-27", "id": "d91303ec73b4d77dcb0e550fc60e17fd9beb3336", "summary": "Las altas temperaturas pueden ser un peligro. Haz estos días de calor más llevaderos con nuestras recomendaciones"}]