[{"article": "Actualizado:05/11/2016 02:12hLas peores perspectivas de desarrollo de negocio en el sector aéreo, especialmente después del triunfo del Brexit, y la incertidumbre sobre el futuro más inmediato del entorno macroeconómico, se han revelado como un fuerte lastre para las compañías aéreas. El último exponente ha sido el de IAG —la sociedad que agrupa a las aerolíneas Iberia, Vueling, British Airways y Aer Lingus—, que ayer comunicó que rebaja drásticamente sus previsiones de inversiones anuales. La firma dirigida por Willie Walsh detalló en su tradicional jornada con los inversores que durante los próximos cuatro años destinará un promedio anual de 1.700 millones de euros a inversiones, una cifra inferior en un 32% a la que contemplaba anteriormente (2.500 millones). El «holding» hispano-británico castiga esta partida de gasto con el fin de mimar al accionista y mantener invariable su política de dividendos (con un beneficio por acción del 12% durante dicho periodo). De hecho, el capítulo de inversiones es prácticamente el único perjudicado por ese entorno negativo: IAG prefiere conservar a toda costa las estimaciones de margen de beneficio operativo (entre el 12% y 15%) y mermar su impacto en el aumento de capacidad de las aerolíneas, que se reduce a la parte baja de la horquilla de entre el 3% y el 4% anual, y en el beneficio bruto de explotación más gastos de arrendamientos (Ebitdar), que se quedaría en 5.300 millones, frente a los 5.600 millones anteriores. En el caso de Iberia el aumento medio anual de capacidad será del 4% y en Vueling, del 7%.", "title": "IAG rebaja su objetivo anual de inversiones en un 32%", "url": "http://www.abc.es/economia/abci-rebaja-objetivo-anual-inversiones-32-por-ciento-201611050212_noticia.html", "keywords": "plan,inversiones", "date": "2016-11-05", "id": "e38f121aa9bca811ac1bd8644448749c55b03ca9", "summary": "El «holding» de Iberia y British Airways destinará 1.700 millones al año"}, {"article": "Actualizado:07/11/2016 18:00hFaltan apenas tres días para que Estados Unidos elija nuevo presidente, y los mercados financieros, siempre sensibles a cualquier acontecimiento relevante, aguardan expectantes. Ni la demócrata Hillary Clinton ni el republicano Donald Trump despiertan grandes simpatías entre los inversores, que temen tanto una victoria del polémico magnate como un triunfo mayor del esperado de la candidata demócrata que le permitiese aplicar íntegramente su programa electoral.Entre las medidas de Clinton que más preocupan a Wall Street figuran el aumento de los impuestos a las grandes empresas y a los hogares con mayores ingresos, la imposición de una tasa anual que grave el pasivo de los grandes bancos, un impuesto especial al conocido como «high-frequency trading» (la compraventa de acciones en apenas fracciones de segundo a través de algoritmos informáticos) y la obligación a las compañías farmacéuticas de reducir el precio de los medicamentos.«Si Clinton gana la Casa Blanca y logra obtener mayoría en el Senado -órgano que compone el Congreso estadounidense junto con la Cámara de Representantes- podría aplicar sin oposición sus medidas estrella, lo que tendría un impacto negativo en la Bolsa estadounidense», advierte Stefan Kreuzkamp, responsable de Inversiones de Deutsche Bank. El banco alemán cree que los sectores más afectados a corto plazo por una arrolladora victoria de los demócratas serían el sanitario, el financiero y el energético, y pronostica un ligero aumento de la rentabilidad de los bonos del Tesoro americano. En idéntico sentido se pronuncia el banco de inversión Goldman Sachs, que ha comprobado que cuando las opciones de los demócratas de controlar ambos poderes se han incrementado según las encuestas, el S&P ha reaccionado con caídas. «Los mercados prefieren un gobierno dividido antes que uno monocolor». Kreuzkamp, por su parte, explica en un informe enviado a los inversores que dicho escenario tendría una duración «breve», puesto que la hipotética mayoría de Clinton en el Congreso podría evaporarse en las elecciones de mitad de mandato de 2018 si ésta no se muestra partidaria de alcanzar acuerdos con los republicanos más moderados. No obstante, el experto cree que lo más probable es una victoria de los demócratas en la Casa Blanca y en el Senado, pero no en la Cámara de Representantes, donde se mantendría la mayoría republicana. Este es precisamente el escenario que los mercados dan por descontado y, de cumplirse, reaccionarían positivamente y divisas como el peso mexicano rebotarían. En el terreno monetario, el analista cree que si Clinton alcanza la presidencia Janet Yellen repetiría al frente de la Reserva Federal en 2018, por lo que la política monetaria del país se mantendría como hasta ahora.Una victoria de Trump hundiría el S&P500Sin embargo, lo que de verdad temen los inversores es una victoria del republicano Donald Trump, doblemente perjudicial por inesperada y por lo indefinido de sus propuestas económicas. «Trump es como la caja de bombones de Forrest Gump», explica gráficamente Peter Boockvar, analista de The Lindsey Group, en The New York Times: «Nunca sabes lo que te va a tocar».Deutsche Bank cree que su victoria «cogería a los mercados por sorpresa», lo que provocaría una caída de los indicadores bursátiles y del rendimiento de los bonos norteamericanos. Según un informe publicado por Justin Wolfers y Eric Zitzewitz, el triunfo del magnate podría hundir el S&P500 hasta un 12% en un escenario de elevada volatilidad en el que también se verían contagiados los principales mercados mundiales, que registrarían descensos de entre el 10 y el 15%. El departamento de inversiones de Citi, por su parte, advierte en una nota enviada a sus suscriptores de que el índice norteamericano caería un 5% «inmediatamente después de la victoria de Trump», y advierte también que con el republicano al frente de la Casa Blanca «el país reduciría su crecimiento y habría incluso riesgo de recesión».Este escenario también causaría una pequeña conmoción en el mercado de divisas, con el peso mexicano y sobre todo el dólar registrando fuertes descensos frente al euro y al yen. «Sus propuestas en política exterior, comercio e inmigración tendrán indudablemente efectos negativos en el crecimiento de Estados Unidos a largo plazo», afirma Kreuzkamp, que también ve temibles las amenazas del magnate de «acabar con oligopolios que dominan sectores estratégicos». Su fuerte temperamento también sería un freno para los inversores: «Probablemente tardarían en darse cuenta de si, como él dice, su carácter es su punto fuerte», concluye con ironía.Un aperitivo de lo que estaría por llegar en caso de victoria de Trump ya se vivió durante la pasada semana. El viernes, el S&P500 cerró con su novena caída consecutiva, una racha de descensos que no se veía en 36 años, mientras que el Dow Jones acumuló su séptimo descenso consecutivo. Aunque ambos indicadores se mantienen por encima del cierre del año pasado, el Dow Jones acumuló un descenso semanal del 1,5 %, el S&P 500 perdió un 1,9% y el Nasdaq cedió un 2,8%.", "title": "Los mercados temen que Trump gane… y que Clinton arrase", "url": "http://www.abc.es/elecciones-estados-unidos/abci-mercados-temen-trump-gane-y-clinton-arrase-201611050337_noticia.html", "keywords": "eeuu,mercados,elecciones", "date": "2016-11-05", "id": "18b68b69438f98984e3562853afa294ac7cb0f1d", "summary": "Los inversores esperan que la candidata demócrata se siente en la Casa Blanca pero que la mayoría del Congreso sea republicana. Cualquier otro escenario -en especial una victoria del magnate- dispararía la volatilidad"}, {"article": "MADRIDActualizado:25/09/2017 09:01hPolémico y sin pelos en la lengua, Donald Trump se erige como una de las figuras más queridas, y también más odiadas, en las elecciones de Estados Unidos. La incontinencia verbal de la que lleva haciendo gala durante años ha logrado polarizar a electores, población y opinión pública. El rey de la controversia ha intentado moderar su postura, su lenguaje y su comportamiento en los últimos meses de campaña. Sin éxito. Acompañado de su séquito y con su incombustible tupé rubio, de su boca han salido exabruptos que han convertido sus actos públicos en auténticos espectáculos.Contra los mexicanosCombativo contra la inmigración ilegal, ha prometido deportar a millones de indocumentados si llega a la Casa Blanca. El magnate norteamericano, de raíces escocesas y germanas, tiene su foco puesto, sobre todo, en quienes llegan desde el país vecino: México.1. «Construiré un muro magnífico —nadie puede construir muros mejor que yo, creedme— y no saldrá caro. Lo haré en la frontera sur y haré pagar a México por él. Quedaos con mis palabras».2. «Cuando México nos envía a su gente, no manda lo mejor, sino a gente con muchos problemas que nos transmiten los problemas a nosotros. Traen drogas, delincuencia, violaciones. Aunque reconozco que algunos son buenas personas».3. Irónico, también ha reprobado la actitud permisiva que muestran sus adversarios políticos —los demócratas— en su política migratoria. «Estados Unidos invitará a El Chapo, el rey mexicano de la droga que acaba de escapar de prisión, para convertirlo en ciudadano americano, ya que nuestros “líderes” no saben decir que no».Contra los musulmanesAnte la oleada de atentados perpetrados por grupos yihadistas o por lobos solitarios que ha sacudido a Occidente y consciente de que uno de los pilares de su campaña es la garantía de la seguridad nacional, Trump se ha mostrado cada vez más contrario a la presencia de musulmanes en el país.4. «Pido el bloqueo completo y total a la entrada de musulmanes en EE.UU», declaró tras la matanza de San Bernardino (California), donde dos personas inspiradas por Daesh asesinaron a 14 personas. También instó a estudiar el cierre de las mezquitas. El revuelo llegó hasta Reino Unido, donde se presentó ante el Parlamento una petición con más de 100.000 firmas para que Trump no pudiese entrar en Gran Bretaña. La demanda fue rechazada.5. Su temor a que el terror de la yihad se implante en Estados Unidos también le ha hecho cargar contra los refugiados, sospechosos de pertenecer a Daesh: «Son todo hombres, y todos parecen tipos fuertes. Hay muchos hombres, más que mujeres. Podría ser una de las mayores estratagemas de todos los tiempos. Un ejército de 200.000 hombres quizás. O si envían 50.000 o 80.000 o 100.000... Es una posibilidad. No sé si es así, pero sería posible».Contra las mujeresCasado tres veces, con cinco hijos y siete nietos; el multimillonario se considera un enamorado de las mujeres. Sin embargo algunas de sus declaraciones han hecho que sus detractores lo califiquen de machista y misógino.6. «No importa lo que los medios escriban de ti mientras tengas al lado a una mujer guapa con un buen culo», declaró en la revista «Esquire» en 1991.7. «Cuando eres una estrella, te permiten hacer lo que quieras. Puedes hacer lo que quieras. Agarrarlas por el coño... Puedes hacer cualquier cosa…». Así presumía Trump de los privilegios de los que gozaba gracias al dinero y al poder en un vídeo grabado en 2005 y que el diario «The Washington Post» sacó a la luz el pasado mes de octubre.8. «Si Ivanka no fuera mi hija, quizás saldría con ella», confesó en 2006.9. La incisiva periodista Megyn Kelly le preguntó en la cadena Fox sobre los insultos que había lanzado a algunas mujeres a las que tachó de «puercas gordas, zorras y animales repugnantes». Tras el debate, el magnate aseguró: «Uno podía ver que (a Kelly) la sangre le salía por los ojos, que le salía por todas partes». Algo que se interpretó como una referencia a la menstruación. Contra las famosasEl magnate norteamericano, que no deja títere con cabeza, también ha cargado la artillería pesada contra algunas estrellas de la prensa, la televisión y el celuloide estadounidenses.10. El 28 de agosto de 2012 publicó un tweet en que decía: «Arianna Huffington es fea por dentro y por fuera. Entiendo que su exmarido la dejase por un hombre. Tomó una buena decisión». La fundadora del Huffington Post se divorció del congresista Michael Huffington, después de que este anunciase que era gay.11. A la presentadora de televisión Rosie O’Donnell también la juzgó públicamente por su aspecto físico. «Es desagradable tanto por dentro como por fuera. ¿Cómo está en televisión? Si yo dirigiese \"The View\" (programa que presentó entre 2006 y 2007), la despediría. Quiero decir, miraría directamente a su cara gorda y fea y le diría “Rosie, estás despedida”. Todos somos un poco regordetes pero Rosie es peor que muchos de nosotros».12. De Angelina Jolie dijo en una entrevista con Larry King en la CNN: «Ha estado con tantos hombres que me hace parecer un bebé. Ni siquiera me parece atractiva».13. A la ex Miss Universo venezolana Alicia Machado la tildó de «máquina de comer» y la bautizó con el apodo de «Miss Peggy» («Miss Cerda»). Había engoradado desde su coronación. También la llamó «Señorita Trabajadora Doméstica» por ser latina. Algo que utilizó Hillary Clinton como arma arrojadiza en sus encendidos debates cara a cara.Contra sus rivales políticos14. Acerca de su adversaria política en su camino hacia la presidencia de Estados Unidos, Hillary Clinton, aventuró: «Si no puede satisfacer a su marido ¿cómo piensa satisfacer a América?». Se refería a los líos de faldas que tuvo su marido, Bill Clinton, durante sus años de mandato (1993-2001).15. Durante el tercer —y último— debate electoral que protagonizaron los dos candidatos el pasado 19 de octubre, a Trump, casi en un susurro, se le escapó que su contricante le parecía «una mujer repugnante» («a nasty woman») mientras ella hablaba acerca de los presupuestos del estado. Aunque el odio hacia su rival ya quedó claro cuando en un acto de campaña dijo: «Hillary es el mismo diablo. Representa lo peor del capitalismo corrupto».Vídeo del tercer debate presidencial protagonizado por Donald Trump y Hillary Cliton- YOTUBE16. Contra el todavía dirigente Barack Obama lideró una cruzada que pretendía demostrar que, en realidad, el presidente no había nacido en Estado Unidos: «Una \"fuente extremadamente creíble\" ha llamado a mi oficina y me ha dicho que el certificado de nacimiento de Barack Obama es un fraude».Rayando el narcisismo17. «Mi belleza reside en que soy rico», reconocía un bromista Tump, consciente del porqué de su supuesto éxito entre las féminas. «Todas las mujeres en \"The Apprentice\" –programa que presentó en la cadena NBC- coqueteaban conmigo, consciente o inconscientemente. Era lo que se esperaba».18. «Mis dedos son largos y bonitos como, bien está documentado, otras partes de mi cuerpo».19. «Tengo a la gente más leal. ¿Alguna vez habéis visto algo así? Podría disparar a gente en la Quinta Avenida y no perdería votos»., declaró, henchido de orgullo, durante su mitin de campaña en Iowa.Admirador de líderes internacionales20. Sobre el dictador norcoreano Kim Jong-un, Trump aseguró que «hay que reconocer su mérito». ¿La razón? «Tenía como 26 o 25 años cuando murió su padre, se imponen a unos generales duros y de repente entra, toma el poder y es el jefe».21. El intercambio de halagos con el presidente ruso, Vladimir Putin, no cesa desde hace meses. Llegó a decir que era «un gran honor recibir elogios de un hombre tan respetado en su propio país y en el exterior».22. El pasado mes de febrero, Trump retuiteó una frase que se le atribuye al exdictador italiano Benito Mussolini: «Es mejor vivir un día como un león que cien como una oveja». La lluvia de críticas que le cayó por haber citado a un dirigente fascista que se enfrentó a Estados Unidos durante la Segunda Guerra Mundial, le obligó a justificarse en la cadena de televisión NBC: «Sé quien dijo la cita. ¿Qué diferencia supone eso? Que la dijera Mussolini u otra persona... Es, sin duda, una cita muy interesante».A favor de las armasObama ha intentado erradicar el libre uso de armas de fuego en su país a los largo de sus dos mandatos. Trump, sin embargo, apuesta por inentivarlo. 23. «La posibilidad de que Hitler lograra sus objetivos habría disminuido si la gente hubiera estado armada».24. «Las víctimas del ataque contra el semanario satírico galo Charlie Hebdó habían tenido más oportunidades de defenderse si hubieran llevado armas encima».En boga del cambio climático25. «Está helando y nevando en Nueva York. Necesitamos el calentamiento global».26. «El concepto de calentamiento global fue creado por los chinos, para volver a la industria manufacturera estadounidense poco competitiva».", "title": "Las frases más polémicas de Donald Trump", "url": "http://www.abc.es/elecciones-estados-unidos/abci-frases-mas-polemicas-donald-trump-201611050337_noticia.html", "keywords": "polemicas,trump,frases", "date": "2016-11-05", "id": "e2ee90ad375fc319f6b4f539d948697451a9096d", "summary": "Los comentarios del presidente electo acerca de los latinos, los musulmanes o las mujeres han levantado ampollas dentro y fuera de Estados Unidos"}, {"article": "Actualizado:05/11/2016 19:18hTodo ocurría este miércoles sobre las cinco y media de la tarde. Unai, de 12 años de edad, regresa a casa después de hacer deporte con sus compañeros. Su actitud no despierta ninguna sospecha en su entorno. Según el relato de los hechos, su abuela lo deja solo para ir a buscar a su otra nieta y, es en ese momento, cuando se lanza al vacío desde su domicilio familiar, un tercer piso del barrio de Urkizu de Éibar, en Guipúzcoa. Antes había escrito una nota, hallada por los agentes, en la que cita los nombres de tres menores del equipo de balonmano con el que acababa de entrenar, según el diario El Correo, a los que responsabiliza supuestamente de su decisión final. Fuentes cercanas al club deportivo niegan que Unai fuera objeto de burlas o agresiones de otros menores en la pista. El departamento de Educación también rechaza que sufriera acoso en su instituto, mientras la Fiscalía investiga ya unos hechos en los que no se descarta ninguna hipótesis. El caso de Unai recuerda el de otros trágicos desenlaces como el de Diego, de 11 años, que el pasado otoño se suicidaba en Leganés tras dejar una carta de despedida en la que señalaba al colegio. Caso archivado judicialmente y recurrido por sus padres. Suicidios como el de Arancha, de 16 años, acosada presuntamente hasta mayo del año pasado en este instituto de Usera, en Madrid. O como el de Alan, Carla o Jokin, entre otros.Los últimos datos globales oficiales son de 2014, año en el que según el INE suicidaron hasta 10 menores, uno más que en 2013, que acabó duplicando, eso sí, el número de casos del año anterior. -Redacción-", "title": "Se investiga el suicidio por posible acoso de un niño de 12 años", "url": "http://www.abc.es/espana/abci-investiga-suicidio-posible-acoso-5198046045001-20161105011017_video.html", "keywords": "suicidio,nino,anos,investiga,posible,acoso", "date": "2016-11-05", "id": "1982f17e9a56634e4810c1ff42c3c09a4a25877f", "summary": "Todo ocurría este miércoles sobre las cinco y media de la tarde. Unai, de 12 años de edad,..."}]