[{"article": "Actualizado:26/11/2016 15:08hEl líder de Podemos, Pablo Iglesias, ha afirmado hoy, sobre la muerte del líder de la Revolución cubana Fidel Castro, que «con sus luces y sombras se va un referente de la dignidad latinoamericana y de la resistencia soberana». Iglesias ha puesto estas palabras en la red social Twitter tras la muerte a los 90 años de Castro. «Con sus luces y sombras se va un referente de la dignidad latinoamericana y de la resistencia soberana. Adiós Fidel», ha escrito el líder de Podemos en un tuit, que ha acompañado con un vídeo de «Llegó el comandante y mandó a parar» del cantautor cubano Carlos Puebla, conocido como «el cantor de la revolución cubana».El coordinador federal de Izquierda Unida, Alberto Garzón, ha asegurado mientras que Castro fue «un referente del socialismo y de las causas de los oprimidos» y ha señalado: «Su pensamiento y ejemplo pervive». Garzón ha hecho estas afirmaciones en un par de tuits en los que también afirma que Castro «fue una de esas personas que desafiaron a lo establecido, empujados por un sueño: un mundo más justo, una sociedad sin clases». Asimismo IU, en su cuenta de Twitter, ha enviado «el más grande de los abrazos al pueblo hermano de Cuba». El secretario de Organización de Podemos, Pablo Echenique, ha señalado al respecto que ha sido un líder político con luces y sombras, que es historia y que intentó plantear una organización de la sociedad diferente a un capitalismo que es cada vez más salvaje. Echequine, que ha participado en la capital tinerfeña en un acto de la ruta #AtarseLosCordones de Podemos, ha señalado que Castro es un icono del siglo XX y ha comentado que se puede estar más o menos de acuerdo con cuanto hizo, pero en Cuba, ha añadido, intentó las cosas de manera distinta. El secretario de Organización de Podemos ha pedido respeto para el pueblo cubano y ha insistido en que se ha muerto una figura histórica más allá de si se es partidario o no de lo que representa Fidel Castro.En Madrid, la alcaldesa Carmena ha afirmado que la figura de Fidel Castro «siempre será un emblema del siglo XX de que hay que seguir luchando por mayor justicia e igualdad» aunque también ha subrayado los «errores» como el no tener «capacidad para amoldarse al desarrollo democrático» que se necesitaba en aquellos momentos. Carmena ha subrayado que Castro se había apartado hace tiempo de la vida política y ya no disponía del peso político que ostentó en Cuba, si bien ha destacado que las personas de su generación le ven como una persona que tuvo «capacidad de luchar por un mundo más justo» y que generó «unas realidades que no se pueden olvidar».La coordinadora general de Podemos Andalucía, Teresa Rodríguez, ha asegurado a su vez que Castro encarnó «la historia de la dignidad no solo de Cuba, sino de América latina en su defensa y su lucha contra el control y el dominio de los Estados Unidos». No obstante, ha asegurado que ahora es \"un reto la democratización de la isla. «Fidel es una historia del siglo XX en un pueblo que decidió funcionar de otra manera, pero también de un pueblo del que Eduardo Galeano dijo que no es el paraíso pero tampoco el infierno», ha remarcado Rodríguez.La diputada y dirigente de Podemos Carolina Bescansa, ha afirmado desde Santander que el fallecimiento de Fidel Castro «cierra un ciclo» en la historia del pueblo cubano, y se ha mostrado convencida de que «más temprano que tarde», el proceso de transición en el que Cuba está «ya desde hace años», culminará en la «democratización plena» y la «elección democrática directa de los responsables legislativos y ejecutivos». Por su parte, el PCE emitió un comunicado en el que afirmaba que representa «lo mejor» de la lucha permanente por la justicia, la paz, la solidaridad y el socialismo. Centella, su máximo dirigente, ha subrayado la «enorme tristeza» de toda la militancia del PCE por la muerte de quien fue «ejemplo de revolucionario y luchador», que representa «lo mejor que ha dado América Latina y el Caribe en la batalla por la justicia, la paz, la solidaridad y el socialismo». «Amigo del pueblo español, ejemplo para todos los pueblos que plantan cara al imperialismo en todo el planeta», se refieren a él como un «político preclaro y de extensa visión», hasta el último momento «una guía para toda la izquierda mundial en análisis y alternativas en la lucha de los pueblos contra el capitalismo y el imperialismo»", "title": "Fidel Castro, \"un referente de la dignidad\" para los dirigentes de Unidos Podemos", "url": "http://www.abc.es/espana/abci-fidel-castro-referente-dignidad-para-dirigentes-unidos-podemos-201611261407_noticia.html", "keywords": "izquierda,espana,castro", "date": "2016-11-26", "id": "e603b3369702b5391bfef1634ee2d07585ef4f27", "summary": "Pablo Iglesias le dedica un emotivo tuit al dictador mientras que Garzón le destaca como un hombre que buscó «un mundo más justo, una sociedad sin clases»"}, {"article": "Hola de nuevo amigos Un poco más de pisapraismo vertical, o lo que es lo mismo, el arte de pasear por las paredes Seguimos por el Congosto de Terradets, puerta de la Conca de Tremp, Lérida Y hoy, tras recorrer ayer la pared por la CADE, la surcaremos por la ultraclásica Reina-Puig En comparación con su vecina, esta tiene un \"plus\" de dificultad, y nos exigirá escalar en libre un pelín más, y \"artificiar\" un poco si no dominamos con soltura el séptimo grado O sea que como yo, a darle a la pedala como un titán No la definiría como vía de iniciación de escalada semi-equipada en tapia. En esta ruta, el arte en la colocación de seguros flotantes puede evitarnos más de un susto, ya que está mucho menos equipada que su vecina, tiene pasos más obligados, y los tramos de artificial, son de casi uso obligado del estribo si no se domina el séptimo grado. Son según reseña, 15 largos, 530 metros y orientación sur. Reequipada por la EMMOE en 1.999. Escapes por la Falsa Feixa en R6 y la Feixa en R10.El recorrido es a partir del L4 de una lógica aplastante. Rectilíneo y evitando los techos que cortan el camino con intrépidas travesías, surca la pared por sus debilidades, Pese a estar bastante equipada, será conveniente llevar un juego de friends (0,5-2), fisureros, cintas sabineras y un estribo. L1, IV. 50m. Comienza en el canto del túnel del tren (tantear roca al inicio), y continúa en diagonal ascendente hacia la derecha, por lo evidente hacia el dado. “R” unos metros a la izquierda del mismo. L2, IV+.30m. Travesía hacia la izquierda, después plaquitas y fisuras. No confiar en la objetividad del cuarto grado propuesto.L3, V+. 40m. Escalar la placa, bien asegurada a la par que lavada. Después, tendencia a derecha.L4, III+,.30m. Trepar el diedro hasta una repisa.L5, V+.40m.: Escalar el diedro, bien asegurado y sobado. Una vez superada una gran sabina, buscar la “R” a la izquierda en una repisa.L6, V. 35m. Salimos recto, buscando un diedro protegido por unos bloques que desploman un poco. Más vistoso que difícil. Salida a la Falsa Feixa (escape). L7, V+/Ae. 25. Superar el desplome en A0 si nuestra técnica y fuerza nos lo permite, si no, sacar estribo. Salida en libre interesante.L8, V/Ae. 40m.Artifical equipado, que a los más altos permite hacerlo en A0, y a los demás en estribo. Libre asequible pero no fácil.L9, V.45m. Travesía hacia la izquierda. Buscar un parabolt (importante localizarlo antes) y subir a la vira que hay encima. Seguir a la izquierda hasta el árbol donde montamos “R”.L10, IV. 50m.: Muro corto y fácil, y continuar hasta una gran encina. Estamos en la Feixa (escape).L11, IV. 40m. trepar un diedro tumbado por la derecha, y después andar por la vira a la izquierda hasta la “R”, común con la CADE.L12, V.30m.: Largo muy bueno, por placa fisurada, con tacto tipo “coral”. Dirigirse en diagonal al borde izquierdo del gran techo. L13, V.40m. El “largo” de la vía. Solo por escalarlo, se debería ir a la Reina-Puig. Espectacular travesía bajo el gran techo. Más impresionante que difícil. Una vez lo pasamos, subir arriba y hacer flanqueo a la izquierda. ATENCIÓN AL ROCE.L14, V+/Ae. 20m. Paso más obligado de la vía a criterio del autor. Salir por difícil y pulida fisura vertical para flanquear a la izquierda bajo un desplome, donde encontraremos un parabolt. Salida fina y obligada. Un último apretón otro paso desplomado nos deja en la penúltima reunión.L15, IV+. 30m. Precioso final para una gran ruta. Largo de placa asequible, mantenido en el IV+, prácticamente desequipado, con un único y solitario viejo clavo que puede que ni veamos. Horario, entre 5 y 7 horas será lo normal para una cordada eficaz. Al loro si nos entretenemos, que son muchos metros, se puede hacer larga....Primer largo, fácil y lavado 2º largo, travesía sobre el río y enderezamiento final Y los \"polluelos\" en el nido Largo largo, el 3º, vertical y se deja proteger bien Patio y verticalidad a pocos metros del río Largo de transición Para ir a por el largo clave de esta primer tercio Pasos \"pretones\" de V+ de los de antes lavados con salida en travesía Salida a la Falsa Feixa, y continuaremos por los largos claves para el que no domine el 7º grado o el artificial básico Con sus pasos en libre obligado entre reuniones El 9º largo, travesía fácil hacia la izda para ir a buscar la Feixa, pero fácil también de saltarse le bolt que mnarca la salida hacia arriba Los largos finales, espectaculares Y bajo el característico techo amarillo de la pared, qué decir Glorioso y asequible largo, más impresionante y psíquico que técnico y físico Y secuencia del penúltimo largo, éste sí que nos hará apretar, en libre 6b/+, o V+/6a obligado con A0 por medio Y secuencia del amigo Joan intentándolo en libre, con el consiguiente vuelaker a 460 metrazos del suelo Y por fín, tras unas agradables horicas en pared Vamos llegando alumnos y alumno jefe (yo aprendo algo de ellos todos los días ) a la cima de las Bagasses Donde nos arretratamos para la posteridad, sabiendo que tarde o temprano, nuestros caminos se volverán a cruzar, en cualquier Unidad de Montaña, y volveremos a disfrutar del monte juntos Un poco reseña, como no Fuente: El silencio mineralUn saludo desde el Centro", "title": "Terradets, vía Reina-Puig, 530 m., V+/Ae (V+/A0 oblig)", "url": "https://www.eldiario.es/campobase/el-mentidero-alpino/Terradets-via-Reina-Puig-VAe-oblig_6_584501560.html", "keywords": "Terradets,via,VAe,oblig,Reina-Puig", "date": "2016-11-26", "id": "12a1181d876be7127d64f887806f88e4f2863b47", "summary": "La \"Reina-Puig\", vía lógica y elegante, nace en diciembre de 1.973 de la mano de José Puig y Gabriel Reina. Tercera ruta de la Pared de las Bagasses, es como su vecina CADE, clásica entre clásicas, pero en comparación con ella, esta tiene un \"plus\" de dificultad, y nos exigirá escalar en libre un pelín más, y \"artificiar\" un poco si no dominamos con soltura el séptimo grado...."}, {"article": "MadridActualizado:06/02/2018 13:41hLos accidentes aéreos casi nunca suceden por una solo causa. Tampoco el del Concorde. Para que el avión comercial más veloz del mundo ardiera sin control se dieron muchas causas desafortunadas. Evitables algunas e impredecibles casi todas. El vuelo 4590 de Air France duró apenas 118 segundos, pero su destino se torció mucho antes de tomar pista.Fragmentos de la rueda pinchada del ConcordePara conocer las causas que condenaron al primer avión supersónico hay que retroceder cinco minutos en la secuencia de los hechos. Un avión McDonnell Douglas DC-10 de la compañía Continental Airlines despegó justo delante del Concorde. En el inicio del vuelo, una tira metálica de unos 40 centímetros de largo por tres de ancho se desprendió sobre la pista. El Concorde se preparaba entonces para despegar. Eran las 16.40 horas del 25 de julio. —¿Cuánto combustible hemos usado? —preguntó el comandante Christian Marty.—Llevamos 800 kilos ahí —respondió el ingeniero de vuelo.—¿800 kilos? —volvió a preguntar el comandante Marty—. Vale.Según el informe emitido después del accidente, el Concorde superaba en una tonelada el peso máximo, pero esto tampoco influyó en el trágico desenlace. A las 16.42 horas llegó un mensaje a la cabina a través del interfono.—Adelante, Christian.El Concorde comenzaba la maniobra de despegue con toda la pista del aeropuerto Charles de Gaulle por delante.—Cien nudos (185 km/h) —confirmó el copiloto.Cuando el avión llevaba una velocidad de 323 kilómetros por hora, una rueda del tren de aterrizaje pisó la tira metálica que el McDonnell Douglas perdió minutos antes. Era una hoja rugosa y torcida, de 40 centímetros, suficientes para rajar el neumático. En ese momento, un fragmento de la rueda impactó contra uno de los depósitos de combustible. Según el informe de Oficina de Investigación y Análisis e Incidentes de Aviación Civil (BEA), el trozo de goma pesaba 4,5 kilos.Comenzó a escucharse un ruido en la cabina.—Cuidado —dijo el copiloto.«Está ardiendo, eh»La transcripción de las grabaciones recoge ahora el comentario del ingeniero de vuelo. Primero se escucha un dudoso «stop», pero ya era tarde. El avión había cruzado el punto de no retorno y se estaba quedando sin pista. A consecuencia del impacto, el combustible se había derramado por el ala izquierda del Concorde. En cuestión de milésimas, el avión empezó a arder.—Fallo en el motor 2 —informó a cabina el ingeniero de vuelo.—Está ardiendo, eh —escucharon los pilotos a través del interfono.—Cerrar el motor 2 —pidió el ingeniero de vuelo.—Procedimiento de incendio en el motor —se escucha decir al comandante Marty.Trayectoria que siguió el Concorde antes de despegar. Imagen de las manchas que dejó antes de iniciar el vuelo - Bureau d'Enquêtes et d'Analyses (BEA)El avión levantó el vuelo herido de muerte. Tal y como se observa en las grabaciones y en el rastro de combustible que el Concorde dejó en la pista, la aeronave inició el vuelo escorándose hacia la izquierda. Para colmo, al bajo rendimiento de los motores se le sumó un segundo problema: el tren de aterrizaje. «Esas llamas hicieron que el Concorde perdiera empuje en los motores 1 y 2 y que el tren de aterrizaje no pudiera subir», resume Francisco Cruz, experto en seguridad aérea. «Eso hizo al avión incontrolable. Acabó estrellándose por una pérdida de control».—Mira la velocidad aerodinámica, la velocidad aerodinámica —señaló el copiloto.—Engranaje en retirada —se escucha decir al comandante.Hace un minuto que a Christian Marty le han dado permiso para despegar. Se escucha una alarma en cabina. El humo que sale del motor se ha colado por los conductos del aire acondicionado y ha hecho saltar la alarma de incendio del baño.—Has cerrado el motor 2 —interviene el comandante.—Lo he cerrado —responde el ingeniero de vuelo.—La velocidad aerodinámica —vuelve a insistir el copiloto—. El mecanismo no retrocede —dice en alusión al tren de aterrizaje.- ReutersPara entonces, de los cuatro motores del Concorde solo funcionaban dos. Además, al tener el tren de aterrizaje abierto, era incapaz de ganar altura. Estaban a unos 70 metros del suelo, volando en línea recta y dejando una estela de humo negro tras de sí. En cabina pensaron hacer un aterrizaje de emergencia en el aeropuerto de Le Bourget, a unos 20 kilómetros de allí, pero el avión no estaba para grandes hazañas.—Le Bourget, Le Bourget —se escucha decir al copiloto.—Muy tarde —responde el comandante según la transcripción de la caja negra—. No hay tiempo.El controlador aéreo les dio prioridad para volver a pista, pero a Christian Marty le faltaban manos para enderezar el avión, que se estrelló junto al «Hotelissimo» de La Patte d'Oie, muy cerca del aeropuerto. Habían pasado 118 segundos desde que el avión enfiló la pista de despegue. En total murieron 113 personas: los 100 pasajeros (96 de ellos turistas alemanes), los nueve miembros de la tripulación y cuatro huéspedes del hotel.¿Por qué se incendió el avión?La versión oficial apunta que la tira metálica que pisó el Concorde se desprendió de uno de los motores del McDonnell Douglas DC-10. «Tenía los bordes muy irregulares, y no porque el Concorde le hubiera pasado por encima, sino porque la cortaron de forma irregular cuando se fabricó», dijo en un documental David Learmount, experto en aviación comercial. Para colmo, la investigación concluyó que la tira fue incluida en el avión 16 días antes de que se desprendiera.Los investigadores de la BEA demostraron que el impacto en el depósito provocó un abollón hacia fuera. Fue un proceso bastante complejo Francisco Cruz , experto en seguridad aérea Encontrar la procedencia del metal fue un cuestión de descarte y revisión ocular. Sin embargo, explicar por qué el depósito se rompió de dentro a fuera resultó más complicado. Tras una serie de pruebas, en la BEA comprobaron que el golpe del neumático provocó una serie de presiones en el depósito que le que hizo estallar. «Es un proceso un poco complejo», explica Francisco Cruz, experto en seguridad aérea. «Los investigadores de la BEA demuestran que cuando se produce el impacto en el depósito surge un abollón hacia fuera. Esto se explica por un fenómeno físico y químico en el combustible que hace que explote. Es un proceso bastante complejo». La presión y el exceso de combustible (necesario para cruzar el Atlántico) tuvieron la culpa.En resumen, el informe de la BEA apunta a una sucesión de infortunios: una chapa en el suelo, un neumático que vuela, un depósito que se abolla... Conviene decir que al avión supersónico no lo retiró el accidente del 25 de julio de 2000, sino las circunstancias de la época. Su elevado consumo, el temor tras el 11-S y algunas pegas ambientales (como el ruido) hicieron que las aerolíneas optaran por aviones más sencillos.", "title": "Una chapita de 40 centímetros acabó con el Concorde", "url": "http://www.abc.es/economia/abci-chapita-40-centimetros-acabo-concorde-201611260201_noticia.html", "keywords": "accidente,grabaciones,concorde", "date": "2016-11-26", "id": "fbb01369ca8c696af3f9b98ef20e40755ed596c5", "summary": "El accidente que destrozó al avión supersónico se inició de la forma más impredecible: un pinchazo"}, {"article": "Actualizado:26/11/2016 12:56hSteven Gerrard anunció esta semana su adiós y las muestras de cariño desde entonces han sido multitudinarias para uno de los mejores jugadores de la historia del Liverpool y del fútbol inglés.Una de los más bonitos homenajes ha sido el de Luis Suárez. El delantero del Barcelona estuvo cuatro años en Anfield y allí compartió vestuario con Gerrard, algo más que un compañero de equipo, según detalla el uruguayo en una carta que ha hecho pública en Twitter «A un capitán. A un compañero. A un amigo»Llegué a Liverpool, de un club histórico a otro. Y entre mis compañeros, Steven Gerrard. Un referente en el club, en la Premier League y fuera de ella. Un achicador de espacios, un goleador, un rematador, un pasador. Un jugador único.A medida que pasaban las semanas Steven fue mostrándome a ese líder que es. Lo ganador y ambicioso que era en los terrenos, pero también un compañero cercano y constante. Alguien que me apoyaba, siempre, y que me enseñaba sacando lo mejor de mí.Steven, muchas gracias por tanto. Por estar conmigo en los momentos más difíciles de mi carrera, por apoyarme incondicionalmente y por regalarme tantos consejos. Nuestra relación va más allá de los terrenos de juegos. Siempre estuviste a mi lado, incluso cuando muchos se alejaban. Me hiciste recapacitar en muchas ocasiones, compartimos muchas charlas e intentaste siempre enseñarme… como un hermano mayor enseña a su hermano chico.Vivimos muchos momentos juntos y peleamos por hacer grandes cosas para el club que defendíamos, y esto siempre estará grabado dentro de mi.Amigo, YNWA", "title": "La conmovedora carta de Luis Suárez para Gerrard", "url": "http://www.abc.es/deportes/futbol/abci-desgarradora-carta-luis-suarez-para-gerrard-201611261251_noticia.html", "keywords": "luis,despedida,suarez,carta,gerrard", "date": "2016-11-26", "id": "0624b5a24bfedb650fcb07595d86f634793622f7", "summary": "El delantero del Barcelona se despide de su antiguo compañero con una emotiva misiva"}, {"article": "@CdelCastilloMMADRID.- \"Un futuro asegurado tanto si continúas con nosotros como si decides volver a la vida civil\", promete la página web del Ministerio de Defensa a aquellos que están meditando unirse a las Fuerzas Armadas. Algo cuestionable si se atiende a las protestas de estos militares, como la que se ha producido la mañana de este sábado en Madrid, donde unos 500 han entregado una queja ante la Defensora del Pueblo por la situación de desamparo cuando son despedidos por Defensa al cumplir 45 años. \"Los militares han constatado que no se encuentran en esa situación que desde Defensa están pregonando\", ha explicado a Público Jorge Bravo, secretario general de la Asociación Unificada de Militares Españoles (AUME), tras entregar en las oficinas de Dolores Becerril las instancias de aquellos soldados que no han podido desplazarse a la capital. \"Esto afecta a la parte más débil de la pirámide, la parte que tiene menos instrumentos de defensa y capacidad de reivindicación\" Bravo ha expresado su sorpresa por el buen seguimiento que ha tenido la acción convocada por esta asociación profesional —única figura asociativa disponible para los militares, que tienen prohibido sindicarse—, ante el tiempo tan desapacible con el que convive esta semana la capital, con frío y lluvia que podrían haber desincentivado a los asistentes. \"La tensión de la gente es mayor de la que pensábamos, a pesar esfuerzos que ha hecho el Ministerio de Defensa por contrarrestar esta queja\", ha afirmado. El medio millar de militares que han acudido a la cita han protestado por el desarrollo que ha tenido la Ley de Tropa y Marinería puesta en marcha en 2006. En ella se establece que los soldados que no consigan una plaza permanente como militar de carrera deberán abandonar el Ejército a los 45 años. A cambio, la norma promete ofrecer una formación para la vida civil a los militares y puestos de trabajo acordados con empresas, así como un seguimiento de sus primeros pasos profesionales al abandonar el cuerpo. Sin embargo, los soldados y marineros denuncian que Defensa no les está dando esa formación, por lo que salen de las Fuerzas Armadas \"con una mano delante y otra detrás\", ha explicado Mariano Casado, abogado de AUME. \"Esto es la crónica de un problema anunciado. Las unidades del Ministerio dedicadas a este tema están diseñadas a modo de unidad militar. Para hablar con la sociedad civil hay que conectar con el tejido empresarial: no por ser coronel eres la persona más idónea para ello\", ha explicado Casado.El letrado ha denunciado que esta situación \"afecta a la parte más débil de la pirámide, la parte que tiene menos instrumentos de defensa, menos capacidad de reivindicación\", ya que solo es despedida la tropa y marinería y no los cuadros de mando. Los oficiales y suboficiales pueden desarrollar toda su carrera profesional como militares. Apoyo de Unidos Podemos y Jueces para la Democracia Diputados como Miguel Ángel Bustamante y Tania Sánchez, vocales de Unidos Podemos (UP) en la comisión de Defensa en el Congreso de los Diputados, han mostrado su apoyo a la protesta acompañando a los militares que hacían cola frente a la sede de la Defensora del Pueblo para entregar su queja. Este grupo fue el único que votó a favor de una PNL para instar el Gobierno a tomar medidas que protejan a los soldados que están quedando en la calle. PP, PSOE y Ciudadanos la rechazaron, impulsando la creación de una subcomisión —que contó también con el voto a favor de UP— para estudiar una reforma de la Ley de Tropa y Marinería. En 2018 un millar de militares abandonarán las Fuerzas Armadas. En la próxima década, serán entre 2.400 y 3.300 anuales Según un estudio elaborado por AUME, el próximo año unos 400 militares perderán su trabajo al cumplir 45 años. A partir de 2018 serán un millar al año y, a lo largo de la próxima década, entre 2.400 y 3.300 anuales. En diez años el coste de la asignación que recibirán estos soldados y marineros sin trabajar legará a 10.000 millones de euros. También ha estado presente en la protesta el ex Jefe del Estado Mayor de la Defensa, Julio Rodríguez. El general retirado ha destacado la dificultad que tienen los militares para manifestarse: \"Si le hacen aquí una foto mañana le marcan\". A su vez, ha pedido mayor voluntad para solucionar los problemas que padecen las Fuerzas Armadas. \"Aunque sean medidas impopulares, pero deben tomarse ya antes que el problema se siga agravando\", ha explicado, haciendo referencia a la reducción de la dimensión de los ejércitos.Ignacio González Vega y Begoña López Aguilar, portavoces de Jueces para la Democracia, también han apoyado la concentración, recalcando el recorte de derechos que sufren los militares y \"anacronismos\" como las sanciones de privación de libertad de carácter administrativo o la Justicia Militar y el Código Penal Militar, que \"debería desaparecer\". \"Solo hace falta voluntad política, se puede hacer vía ley orgánica\", ha dicho López Aguilar.", "title": "Los soldados muestran la \"tensión\" por los despidos a los 45 años ante la Defensora del Pueblo", "url": "http://www.publico.es/politica/soldados-muestran-tension-despidos-45.html", "keywords": "soldados,tension,muestran,despidos,45", "date": "2016-11-26", "id": "9d8409ae877a92d5bb8297d29094cb9390aaad13", "summary": "Al menos 500 militares de tropa y marinería entregan sus quejas por ser discriminados por su edad para continuar en las Fuerzas Armadas, algo que no sufren los cuadros de mando"}]