[{"article": "MadridActualizado:22/11/2016 14:52hEl secretario político ha fijado en la relación actual el límite a su ligazón con Izquierda Unida o partidos como Equo. «Ya compartimos grupo confederal, iniciativas políticas y polos electorales». Durante una rueda de prensa en el Congreso de los DIputados ha contestado con un «rotundamente sí» a mantener ese espacio de trabajo. Mientras que a cualquier fórmula que signifique la disolución de alguna de las marcas en la otra ha contestado con un «rotundamente no». «Si me pregunta si queremos mantener esos polos electorales, rotundamente sí; si me pregunta por la disolución de alguna de estas fuerzas, rotundamente no», ha señalado Errejón.El número dos de Podemos ha señalado que «la unidad de la izquierda es importante pero que por encima está la unidad popular». Errejón ha mantenido conversaciones en las últimas horas tanto con Echenique, Garzón y Pablo Iglesias sobre este tema. Y de la conversación con el líder del partido ha concluido que éste no va a plantear crear un único partido con IU.Errejón se ha escudado también en que «ni la militancia de IU ni la de Podemos tienen la intención de disolverse. Esa propuesta no está sobre la mesa y si alguien la tiene, la discutiremos en nuestra asamblea».Ya por la mañana en Twitter muchos de sus partidarios apostaban claramente por este camino después de las palabras ayer de Alberto Garzón de «superar IU» lo antes posible.El director del Instiotuto 25M, Jorge Lago, muy cercano a Errejón aseguraba que «sin duda será necesario encontrarse y sumar fuerzas, de cara a las distintas elecciones que vengan, con las fuerzas políticas que mantengan una misma determinación contra los recortes de derechos y el secuestro de la democracia, pero no podemos disolver y arruinar la fórmula que nos ha permitido llegar más lejos que nunca».Para Lago Podemos fue la fórmula de articular un movimiento político muy heterogéneo capaz de atraer a más sectores de los que nunca antes habían podido captar los partidos a la izquierda del PSOE. Y se muestra contundentemente contrario una suma con IU más allá de la relación actual: «Hay que decirlo claro, esa hipótesis o formula se arruina si Podemos se disuelve en una suma de siglas de partidos de izquierda, fórmula una y mil veces ensayada y que no ha conseguido, en las últimas tres décadas».", "title": "Errejón y sus afines cierran el paso a la fusión con IU: \"Rotundamente no\"", "url": "http://www.abc.es/espana/abci-errejon-y-afines-cierran-paso-fusion-rotundamente-no-201611221452_noticia.html", "keywords": "iglesias,podemos,errejon,garzon", "date": "2016-11-22", "id": "f3c351f581226a01760b010825fbea88c627d31b", "summary": "El número dos de Podemos señala que «la unidad de la izquierda es importante pero que por encima está la unidad popular»"}, {"article": "MADRIDActualizado:22/11/2016 18:48hLa tormenta tropical Otto, que se ha formado este lunes sobre el suroeste del Caribe, se ha fortalecido este martes con vientos máximos sostenidos de 110 kilómetros por hora. Está a punto de convertirse en huracán que se acerca a las costas de Costa Rica y Nicaragua.El Gobierno de Costa Rica ha declarado una alerta roja para la costa del Caribe norte y parte de la frontera con Nicaragua. También ha ordenado evacuaciones obligatorias en esas zonas ante la inminente llegada de la tormenta. «Solicitamos la colaboración de la gente. No vamos a permitir que se nos quede gente en zonas de alto riesgo que nos ponga a lamentar pérdidas de vidas que pudieron ser evitadas», ha declarado el presidente costarricense, Luis Guillermo Solís, en una conferencia de prensa. El mandatario ha explicado que la mejoría del tiempo que experimenta hoy el país es «engañosa», pues la nubosidad está siendo atraída por la tormenta, la cual se encuentra a 450 kilómetros al este de la costa caribeña costarricense.Esta ventana de buenas condiciones servirá para que el Ministerio de Seguridad lleve a cabo la evacuación en el Caribe norte del país y una parte de la zona fronteriza con Nicaragua, en comunidades como Barra del Colorado, Tortuguero, Puerto Lindo, Parismina, Boca Tapada, Pacuare, Las Barras, Delta Costa Rica e Isla Calero. La población de estas comunidades, la mayoría de ellas de difícil acceso, se calcula en unas 4.000 personas, que serán evacuadas hoy por aire y en embarcaciones. «Estas personas en zonas de riesgo van a ser trasladadas a zonas de seguridad. No es algo sencillo ni una decisión tomada a la ligera. El impacto sobre Costa Rica será serio», ha advertido Solís.Por otra parte, tres personas han muerto este martes en Panamá por incidentes relacionados con las fuertes lluvias que ha provocado la tormenta. Un deslizamiento de tierra ha atrapado a nueve personas; se salvaron siete. La tercera víctima es una niña que esperaba a su madre en el interior de un coche. Un árbol cayó sobre el vehículo.Una evolución impredecibleEl director del Instituto Meteorológico Nacional costarricense, Juan Carlos Fallas, ha dicho en la conferencia de prensa que la tormenta se encuentra estacionada en el mar Caribe y su trayectoria aún no se puede predecir con certeza. Sin embargo, Fallas ha comentado, la hipótesis que maneja el Centro Nacional de Huracanes de Estados Unidos indica que el fenómeno se moverá hacia el noroeste y tocaría tierra el jueves en la fluvial Isla Calero, en la costa del Caribe norte de Costa Rica, y la comunidad de Bluefields, en Nicaragua.En su boletín de las 12.00 GMT, el Centro Nacional de Huracanes de EEUU (NHC) ha indicado que Otto, probablemente la última tormenta de esta temporada de huracanes en la cuenca atlántica, se mantiene «estacionaria». Los científicos del NHC, con sede en Miami, han advirtido de que Otto experimentará un «fortalecimiento adicional» en las próximas 48 horas, por lo que se espera que se convierta en huracán mañana miércoles.", "title": "La tormenta tropical Otto, a punto de convertirse en huracán en el suroeste del Caribe", "url": "http://www.abc.es/sociedad/abci-tormenta-tropical-otto-punto-convertirse-huracan-suroeste-caribe-201611221835_noticia.html", "keywords": "otto,tormenta", "date": "2016-11-22", "id": "3d13f5af7de93f3dd4f77306206ce11a0096469a", "summary": "Mientras que el Gobierno de Costa Rica ha declarado una alerta roja, en Panamá se han registrado tres muertos"}, {"article": "LondresActualizado:22/11/2016 18:07hEl consejero de delegado del grupo IAG, Willy Walsh, afirmó hoy que las aerolíneas británicas perderán competitividad tras el Brexit (salida del Reino Unido de la Unión Europea), si el Gobierno de Londres no rebaja las tasas sobre la aviación comercial.Walsh calificó de \"suicidio\" el plan de aumentar a partir de abril el \"Air passenger duty\" (APD, tasa sobre el pasajero aéreo) para los vuelos de larga distancia que despegan del Reino Unido.\"Es un suicidio porque el Reino Unido no podrá mantener su posición de competitividad global si es el mercado de aviación con los impuestos más altos del mundo\", indicó Walsh en el congreso anual de la Asociación de Operadores Aeroportuarios británica, celebrado en Londres.Para el responsable de IAG (matriz de Iberia, Vueling, British Airways y Aer Lingus), en caso de que el Gobierno decida no rebajar ese impuesto, \"no incentivará nuevas relaciones comerciales, nuevas exportaciones, nuevas relaciones con otros países\".De acuerdo con Airlines for Europe (A4E), grupo que representa los intereses de aerolíneas como easyJet y Ryanair, los pasajeros han pagado 31.000 millones de libras (36.270 millones de euros) desde que el Reino Unido introdujo en 1994 la tasa APD, que consideran el impuesto de aviación más elevado del mundo.El Gobierno autónomo de Escocia se ha comprometido a recortar en un 50% ese tributo para los vuelos que despeguen de sus aeropuertos a partir de abril de 2018 y ha puesto sobre la mesa planes para retirarlo por completo en el futuro.En el conjunto del Reino Unido, a partir del 1 de abril de 2017 la tasa por pasajero en vuelos de larga distancia pasará de 73 a 75 libras (de 85 a 87 euros) para la clase turista y de 146 a 150 libras en primera (de 170 a 175 libras).", "title": "IAG considera un \"suicidio\" que el Reino Unido suba las tasas de la aviación tras el Brexit", "url": "http://www.abc.es/economia/abci-considera-suicidio-reino-unido-suba-tasas-aviacion-tras-brexit-201611221802_noticia.html", "keywords": "tasas,brexit", "date": "2016-11-22", "id": "2f3cbc48a37921e520b74752d4c505a00a90c55a", "summary": "Willy Walsh, consejero delegado del conglomerado, cree que este impuesto «no incentivará nuevas relaciones comerciales, nuevas exportaciones, nuevas relaciones con otros países»"}, {"article": "La Generalitat de Catalunya se prepara para lanzar el impuesto a las bebidas azucaradas en una prueba pionera en todo el país, aunque el gobierno español también podría también estar planteándoselo. Por supuesto las asociaciones de fabricantes están en contra porque el encarecimiento de sus productos hará disminuir el consumo y sus beneficios.Hace tres años, Coca Cola, Pepsi y otros fabricantes presionaron, a través del embajador estadounidense, al anterior presidente de la Generalitat, Artur Mas, para que no impusiera la tasa, con éxito. Ha continuación se exponen diez motivos por las que un impuesto sobre bebidas azucaradas es necesario y urgente. 1. La toxicidad del jarabe de maíz de alta fructosaEl jarabe de maíz de alta fructosa es el endulzante que llevan la mayor parte de las bebidas azucaradas, como Coca Cola, Nestea y Fanta y muchas otras. Se trata de un jarabe conseguido artificialmente a partir del almidón del maíz, en el que se obtiene una gran cantidad de fructosa, un azúcar parecido a la glucosa, pero que se metaboliza de una manera distinta y del que algunos cinetíficos aseguran que produce cáncer.Así, la fructosa tiene más poder edulcorante, con lo que aumenta la sensación de querer más. Por otro lado, estimula la insulina, con lo que ni se retira del torrente sanguíneo rápidamente ni genera sensación de saciedad, por lo que no nos sentimos llenos. Además, la fructosa se metaboliza en el hígado en forma de triglicéridos, que van a acumularse como pliegues grasos cuando no son enviados al torrente sanguíneo, con el consiguiente peligro de sedimentarse en arterias y venas.2. El poder adictivo del azúcarEl mecanismo del placer que nos provoca tanto la glucosa como la fructosa, ambos azúcares presentes en las frutas y la miel en forma de una molécula llamada sacarosa, es altamente adictivo y está destinado a que no podamos dejar de comer hasta que no nos quepa realmente más. A pesar de que altos niveles de glucosa en sangre resultan tóxicos, estamos diseñados para que el dulce nos vuelva locos de gusto y nos enganche.Este comportamiento tiene una explicación: nuestros antepasados -y no solo los remotos- no tenían acceso a fuentes de energía tan potentes como la miel todos los días, ni todos los meses y, a veces, tampoco todos los años. Encontrar un panel era algo excepcional y era importante almacenar toda la energía que contenía porque nunca se sabía cuándo se volvería a comer. En tiempos en que la abundancia no era la norma, era importante tener reservas para resistir la eventual carestía.Pero hoy en día, cuando la oferta no solo alimentaria sino especialmente de azúcares simples como la glucosa y la fructosa supera con mucho a la demanda, su consumo continuo mantiene al metabolismo en un continuo estado de excepción que acaba por alterarlo. Pero dado su poder de adicción y la oferta, muchas personas no pueden dejar el azúcar, igual que pasa con el tabaco.3. La cantidad de azúcar que lleva una bebidaUna lata de Coca Cola de 330 mililitros contiene entre nueve y doce cucharillas de azúcar, que son entre 35 y 40 gramos, según los países. Esto quiere decir que una botella de litro puede contener más de cien gramos de azúcar que van directos a la sangre. Y en el caso de los zumos industriales, bebidas energéticas o tes helados, los porcentajes de azúcar pueden ser mayores. Estas cantidades, con independencia de la toxicidad, cubren sobradamente las necesidades alimentarias diarias, por lo que todo lo que comamos además irá a acumularse como grasa. 4. Las enfermedades que puede provocarLa obesidad en si que provocan estos excesos de azúcar es una enfermedad en sí que debilita nuestra capacidad de movimiento y nos destroza la espalda, las rodillas, los tobillos y otras articulaciones. Además, nuestra respiración empeora mucho y nuestro corazón se atrofia al tiempo que el sistema circulatorio se llena de triglicéridos que amenazan con taponar nuestras venas. También forzamos con tanto azúcar el páncreas, el hígado, el colon, la flora intestinal, etc., disparando el riesgo de padecer diversos cánceres.Pero la principal enfermedad que provocan las bebidas azucaradas es la diabetes de tipo II, que se ha disparado en los últimos treinta años, cuando era un tipo de diabetes casi inexistente antes de la expansión de las bebidas azucaradas. En Estados Unidos uno de cada tres nuevos casos de diabetes está directamente relacionado con el consumo de bebidas dulces.5. El número de muertes anuales por su consumoEn 2015, diversos estudios del Imperial College de Londres y la Universidad de Harvard, entre otras instituciones, aseguraron que el consumo de bebidas con jarabe de maiz de alta fructosa provoca 184.000 muertes anuales. De ellas, 133.000 serían por diabetes de tipo II, otras 45.000 por enfermedades del sistema circulatorio y el corazón y 6.450 por cáncer. En México las amputaciones debidas a la diabetes se han disparado hasta 75.000 al año. 6. La plaga de obesidad de la que son en buena parte responsablesComo hemos explicado, tanto la fructosa como el exceso de energía que se consume en forma de comida cuando la glucosa cubre todas las necesidades, va a parar alas células grasas, o adiposas. Es decir, que las personas que consumen un litro de Coca Cola diaria, tres latas, y además tienen una dieta sólida adicional, que es lo normal, acumulan el peso de esta dieta en forma de grasa.En España este hecho ha disparado el sobrepeso y la obesidad infantil hasta niveles del 41% de los niños entre tres y nueve años. Si siguen por este camino, es probable que no lleguen a los veinte años una cuarta parte de ellos. En Estados Unidos, donde la obesidad y el sobrepeso afectan a casi el 75% de los adultos, se calcula que estas alteraciones matan a 400.000 personas anualmente. 7. La ineficacia del etiquetado actualEl etiquetado de las bebidas dulces se basa en calorías y no en los porcentajes de azúcares, que aunque sí aparecen, lo hacen en letra pequeña. Además, el contenido calórico no tiene en cuenta el poder tóxico ni adictivo del jarabe de maíz de alta fructosa. En Europa se propuso un etiquetado basado en un semáforo nutricional que indicara en rojo los elementos peligrosos, como los azúcares, la sal o las grasas, pero fue rechazado por el parlamento Europeo por la presión de Nestlé y Kraft entre otros. 8. La corrupción que existe en el sectorSe sabe que todas las empresas de bebidas azucaradas, así como sus asociaciones, financian a investigadores, fundaciones, asociaciones y colegios profesionales para que defiendan que la culpa de la obesidad es de las grasas y la falta de ejercicio. En España en concreto, y por dar algunos ejemplos, la Academia Española de la Nutrición y Ciencias de la Alimentación recibió 224.000 euros de Coca Cola entre 2010 y 2015.La Asociación Española de Dietistas y Nutricionistas fue financiada con 64.000 euros de la misma empresa entre 2011 y 2013 y la Asociación Española de Pediatría cobró 300.000 euros de Coca Cola entre 2010 y 2015. Estos datos se conocen porque Coca Cola los hizo públicos y en su listado figuran muchas otras empresas e incluso la Universidad Complutense.Además, la industria azucarera ha llegado a pagar, en calidad de 'asesoramiento', a como mínimo a la mitad de los directivos de la Agencia Europea de la Seguridad Alimentaria (Efsa), que son los que deben decidir si las bebidas y alimentos con azúcares añadidos pueden ser tóxicos. 9. Los buenos resultados en los países que los han instauradoEn México la instauración de un impuesto sobre el consumo de bebidas azucaradas ha supuesto una caída anual del 15% en las ventas. Hungría también ha tenido buenos resultados y el Reino Unido ultima la entrada en vigor del impuesto para 2018. Además, el dinero recaudado se puede destinar a cubrir los gastos sanitarios de las personas diabéticas y obesas.10. Los edulcorantes artificiales están bajo lupaLos edulcorantes bajos en calorías se cree que también son responsables de la plaga de obesidad porque aunque no aportan energía, sí inducen al trastorno metabólico al enviar una señal de dulce al hipotálamo, que la procesa creando más ansia de comer. Es decir, aunque ellos mismos no engorden, generarían ganas de seguir comiendo e inhibirían la sensación de saciedad. Adicionalmente pueden provocar que todo lo que se coma acompañado de una bebida con azúcares bajos en calorías, sea directamente transformado en grasas. Además te recomendamos:", "title": "Diez razones para estar a favor de un impuesto a las bebidas dulces", "url": "https://www.eldiario.es/consumoclaro/cuidarse/impuesto-bebidas_azucaradas-cocacola-fanta_0_583042217.html", "keywords": "bebidas azucaradas,fanta,impuesto,cocacola", "date": "2016-11-22", "id": "c0d096f16d6e8783619ead500ac508798d59a4cd", "summary": "Toda una serie de enfermedades y trastornos se han disparado con el aumento del consumo de las bebidas con jarabe de maíz de alta fructosa. "}, {"article": "MadridActualizado:22/11/2016 15:34hEl ex coordinador federal de IU y actual parlamentario en Asturias, Gaspar Llamazares, ha acusado este martes al actual líder de la formación, Alberto Garzón, de proponer « sumergir IU en Podemos», ha dejado claro que él no estará de acuerdo con esa propuesta.En un debate en La Sexta, Llamazares ha afirmado que él está de acuerdo en que «hay que lograr un mayor nivel de acuerdo amplio en la izquierda», pero cree que Garzón «no está proponiendo» eso cuando habla de «superar IU». «Está proponiendo sumergir IU en Podemos y yo creo que eso no hay que hacerlo», ha respondido.Llamazares ha reaccionado con escepticismo a las últimas palabras de Garzón, en las que ha asegurado que «en ningún caso» quiere disolver IU. Para su antecesor, eso es como el cuento de «Pedro y el lobo»: «Decimos continuamente que hay que superar IU, luego lo desmentimos y lo volvemos a decir y así se crea ese poso de que no es necesario, que es prescindible IU».", "title": "Llamazares acusa a Garzón de querer \"sumergir IU en Podemos\"", "url": "http://www.abc.es/espana/abci-llamazares-acusa-garzon-querer-sumergir-podemos-201611221534_noticia.html", "keywords": "llamazares,gazon", "date": "2016-11-22", "id": "6de8ac4e1b01078cd8541cc1a48501ba9ea4dc3b", "summary": "El ex coordinador federal cree «hay que lograr un mayor nivel de acuerdo en la izquierda», pero no eliminar IU"}, {"article": "Dos mujeres. De un lado tenemos a Carmina, una maestra jubilada del idílico municipio asturiano de Villaviciosa que comete un pequeño error de percepción al escuchar el soniquete de la lotería de Navidad. Su familia y amigos, el pueblo entero, en lugar de decirle: oye, que la tele hablaba del sorteo del año pasado, deciden engrandecer la equivocación y engañar a la pobre mujer. Del otro a una actriz de 81 años. Nuria Espert. Todavía resuenan –un tanto sepultadas por numerosos impactos noticiables- sus palabras al recibir hace unas semanas el Premio Princesa de Asturias de las Artes 2016. Tan dispares las situaciones y hablan de lo mismo. De la consideración de la mujer mayor que apenas mejora con los años. Al tiempo que se acrecientan barreras de incomprensión entre viejos y jóvenes en general. Hay matices a tener en cuenta.Nuria Espert conmocionó a buena parte del auditorio y la audiencia al recitar un monólogo de “Doña Rosita, la soltera” de García Lorca, en sus palabras de aceptación. Traía un discurso necesario sobre un problema latente del que no se habla en profundidad. Aun siendo decisivo. “Muchachos y muchachas me dejan atrás, porque me canso”, “ya soy vieja”, “¿es que no tiene derecho una mujer a respirar en libertad?”, se lamentaba Doña Rosita, viva y vibrante en la voz de Nuria Espert. A partir de los 30 o 35 años como máximo, la mujer es “mayor”, la obligan a ser mayor si se deja. Cada década que pasa añora la cifra pérdida. Ay, si tuviera por los menos 40, 50… Lo han convertido en un problema específico de las mujeres. Añadido, porque hay otro común con los hombres: la edad, la vejez, con todos sus eufemismos, algunos francamente estragantes: Tercera, ancianidad, “mayores”, “nuestros mayores” (ay), o simplemente “de”, “de edad” están llegando a decir. Como para no ofender. No ofender desde luego a un colectivo numeroso, con capacidad adquisitiva –aunque no por igual distribuida ni mucho menos- y derecho a voto, lógicamente que les convierte en muy decisivos en las urnas.No es un grupo homogéneo en modo alguno, pero al hablar de él se unifica en dos conceptos simultáneos: la gerontocracia que supuestamente practican, y la gerontofobia que provocan. Para algunas personas de simpleza superlativa, los seres humanos se vuelven idiotas según cumplen años. Es como si al soplar las velas de la tarta se nos fueran detrás unos miles de neuronas. Salvo que sean ricos y poderosos. El nuevo presidente deEstados Unidos, Donald Trump, tiene 70 años y no es la característica que más preocupe en él. De hecho es que no parece que su peculiar forma de ser haya aparecido recientemente, venía de serie como en tantos otros.No deja de ser curioso que en la parte gerontócrata no se mencionen las aptitudes, como sí ocurre con los viejos sin poder. Se rigen por distinto baremo. No nos han contado jamás las enfermedades o mermas del Marqués de Villar Mir, 85 años, por poner un caso. Si algún día una noticia de la tele le induce a confusión. Nadie vituperó a Emilio Botín por llegar hasta los 80 años dirigiendo un banco todopoderoso. La gerontocracia, la elevada edad de quienes en España dirigen las principales empresas, es un hecho, aunque haya asistido a algunos relevos. Nadie asegura, por cierto, que los sucesores de 50 no vengan con los mismos defectos y virtudes. Unos cuantos ya se han visto.Muchos políticos son mayores: Teófila Martínez, 69. Celia Villalobos, 67. García Margallo, el compungido exministro de Exteriores, tiene 72 años. Como la alcaldesa de Madrid, Manuela Carmena. Por los 66 anda Jorge Fernández Díaz cuyas conversaciones con Dios y con su ángel Marcelo datan ya de bastante tiempo atrás. Su gran amigo, el poderoso Isidró Fainé, ha cumplido 74 este verano, fecha en la que dejó la presidencia de La Caixa, nominalmente, si bien conserva la de otras influyentes entidades.En cuanto a los gerontócratas de moda, Felipe González va por los 74 y Juan Luis Cebrián cumplió 72, el 30 de Octubre. Precisamente al día siguiente de que España tuviera el gobierno por el que tanto había trabajado: el del PP de Mariano Rajoy, con la ayuda de Ciudadanos y el PSOE. El decisivo y fulminante episodio ha demostrado que las malas artes no son patrimonio exclusivo de una edad, un género, o una latitud geográfica. Y se practican en norte, centro y sur, hombres y mujeres, viejos y jóvenes, cuando son múltiples los matices a tener en cuenta.La imagen del anciano que juega al dominó con Rajoy o se deja achuchar por María Dolores de Cospedal, no se corresponde con todos los mayores de 60 años. Pero es cierto que de esta franja se nutren los votos tanto de PP como de PSOE. Deciden gobierno. Esta otra gerontocracia contribuye a incrementar la gerontofobia. El número, un gran número, es poder.El dato es que se ha invertido la pirámide poblacional. 11,5 millones de electores cuentan con 60 o más años. Es casi el 31,7% del censo que convoca a 36 millones de personas. Por el contrario, disminuye con fuerza el número de votantes menores de 30 años que no llegan a representar el 15%. España es el país más envejecido de una Europa envejecida, según algunos baremos. PP, PSOE y Ciudadanos han votado ya en el Congreso para rechazar el voto a los 16 años y para mantener el voto rogado que, debido a sus impedimentos, está privando de ejercer su derecho a miles de jóvenes emigrados por falta de oportunidades aquí. Esto es, por cierto, lo que siempre mantuve, antes de pasar por los rigores caudinos de los Goebbles de corrala y pandereta con su manipulación de tuits.Cada poco, este martes en el Congreso, se despliega la Espada de Damocles sobre el futuro económico y de supervivencia que para millones de personas constituyen las pensiones. Y es como si la ministra Báñez hablara para un inmenso horizonte de Carminas con billetes de lotería por caducar. Según costumbre, asegura que no peligran las pensiones pero ha vaciado prácticamente la hucha. Quedan 16.000 millones de las 66.815 que recibió el PP del gobierno de Zapatero en 2011. Se han utilizado para pagar otros apartados, como la deuda pública que crece en gran parte por culpa del rescate al sector bancario. Un corazón neoliberal lo que le pide es suprimir o reducir este gasto. No lo harán de forma drástica, nadie, ningún partido, por lo que se juegan en votos. De entrada. El PP ya busca nuevas argucias. Encandilados con esas pensiones en permanente objetivo de la tijera, los viajes del Imserso y la adulación, la realidad no ofrece tantas venturas. Ha regresado a España el tercermundista “colchón familiar”. El 40% de los pensionistas mantiene a su familia, hijos y nietos, y otro 40% más les presta algún tipo de ayuda. Muchos se ocupan de los niños mientras los padres trabajan que no deja de ser un esfuerzo aunque se haga con gusto. La mitad de las pensiones en España están por debajo del umbral de la pobreza, no llegan a percibir 667 euros al mes, el límite que marca la exclusión social. Lo que muchos saqueadores de las arcas públicas se gastan en un fin de semana, lo que cobran en una o dos tertulias de un par de horas quienes intentan llenarles la cabeza de insidias.Los ancianos de hoy se nutren de generaciones que tuvieron que luchar mucho para salir adelante. A través de la dictadura franquista y la Transición, además; épocas que marcan. Algunos viven como dádivas del gobierno lo que son derechos que se labraron. No es entendible que prime el miedo a fantasmas imbuidos cuando es el tiempo de las últimas oportunidades para afrontar los retos. El ahora o ya nunca. El tiempo de hacer lo que viene en gana, sin miedo. Es un contrasentido votar a quien suprime los cuidados cuando más se necesitan. A quien siembra pantanos a los pies de los jóvenes y diezma a los trabajadores en activo que son quienes mantienen las pensiones por el método establecido (existen otros). Y hay algo seguro por este camino: los que difícilmente cobrarán pensión serán los jóvenes de hoy que tantos escollos tienen para trabajar por el presente de sus vidas. Se precisa una reflexión para restaurar el contrato social que permita el bien de todos, el bien común.Y queda la mujer, la mujer mayor. “A ésa ya no hay quien le clave el diente. Y yo lo oigo, y me digo: adelante, con la boca llena de veneno y unas ganas de dormir y descansar… Me acuesto y me levanto con el más terrible de los sentimientos que es el de tener la esperanza muerta\", escribió Federico García Lorca en la España de 1935. Su última obra de teatro, antes de ser asesinado por los fascistas. Nuria Espert la lanzó como un grito en el Teatro Campoamor de Oviedo ante miradas que se conmovían, sabiendo, y miradas cortas que no entendían nada. La mujer añade con los años, fealdad, al parecer, y se utiliza su aspecto físico para insultarla a la mínima controversia. Aquí, en el reparto de la peor parte, hermanan a Carminas y Nurias, a cualquiera, a todas siempre que ellas lo permitan.La vejez es uno de los grandes tabúes de la sociedad de la ignorancia. Convive la incomprensión y el halago interesado. Ay, el “nuestros mayores” que impele a estampanar a los repulidos seres que lo dicen. Aquellos tiempos del respeto a la experiencia, pasaron. En esta sociedad, se desprecia la vejez. Se la criminaliza, aludiendo a pastillas y geriátricos. Vejez no es sinónimo de senilidad, por más que se empeñen. Ni llegan a coincidir necesariamente. Miren en el escenario a Mick Jagger (73) o Bruce Springsteen (67) y dígannos quiénes necesitan “la pastilla” y un asilo. La actriz británica Angela Landsbury acaba de subirse de nuevo al escenario recién cumplidos los 91 años. Ha estrenado en Broadway, 'The chalk garden' una obra que siempre quiso hacer. Hay quien no se deja cortar las alas. Ilógico tirar piedras a la casa, a la etapa de la vida, en la que todos terminamos. De no fenecer en el intento. Injusto, jubilar proyectos y esperanzas por mandato del calendario. Errático, cortar caminos a los jóvenes, refugiados en el egoísmo que caracteriza esta época. Mantener la curiosidad intelectual es básico para estar vivo con todas las consecuencias. El compromiso con los demás, indispensable para ser persona. Y de personas hablamos.", "title": "Entre la gerontocracia y la gerontofobia", "url": "https://www.eldiario.es/zonacritica/gerontocracia-gerontofobia_6_583101726.html", "keywords": "gerontocracia,gerontofobia", "date": "2016-11-22", "id": "1c28647dda234758b8a797c7f4607e0de99c0c36", "summary": "Para algunas personas de simpleza superlativa, los seres humanos se vuelven idiotas según cumplen años. Es como si al soplar las velas de la tarta se nos fueran detrás unos miles de neuronas. Salvo que sean ricos y poderososCada poco, este martes en el Congreso, se despliega la espada de Damocles sobre el futuro económico y de supervivencia que para millones de personas constituyen las pensiones. Casi  el 31,7% del censo electoral tiene 60 años o más. Por el contrario, disminuye con fuerza el número de votantes menores de 30 años que no llegan a representar el 15%. "}]