[{"article": "Actualizado:25/11/2016 08:47hDesde el subfusil Thompson (mal llamado «ametralladora»), hasta la pistola Colt 1911 (una de las más conocidas del ejército americano por su potencia). Las películas bélicas nos han hecho creer que estas eran las dos armas más extendidas entre los paracaidistas de la 101ª División Aerotransportada. Esos combatientes que, horas antes del Desembarco de Normandía, se dejaron caer tras las líneas de defensa alemanas para atrapar a los germanos en un terrible fuego cruzado y para proteger los vitales puentes que llevarían a los aliados al interior de Francia.Sin embargo, la realidad es que -a pesar de lo que nos dice Hollywood- las armas más extendidas entre los «paracas» de la 101 eran la carabina M1A1 (una evolución del modelo M1 modificada especificamente para tropas aerotransportadas) y el fusil M1 Garand (el de dotación de la infantería estadounidense). Hoy, estas dos son también las más utilizadas por los grupos de recreación histórica españoles que dan vida a las unidades paracaidistas de la Segunda Guerra Mundial. Y todo, bajo un precio sumamente asequible gracias a la marca hispana «Denix».La carabina M1Una de las dos armas principales que portaron los paracaidistas de la 101ª División Aerotransportada en Normandía fue la variante M1A1 de la carabina M1. Esta última era uno de los pertrechos principales en el arsenal de las tropas de segunda línea de los Estados Unidos de América. Es decir, de aquellos soldados que (por estar asignados a una batería de artillería, cargar con una ametralladora pesada, o encontrarse destinados en una unidad dedicada a labores de intendencia) necesitaban un fusil más ligero que el M1 Garand (de unos 4 kilos) o las pesadas Thompson (de 5).Esta carabina, concretamente, se ideó en 1942 con el objetivo de que las tropas auxiliares tuvieran la capacidad de defenderse de las agresivas tácticas de ataque germanas. Y es que, mediante la « Blitzkrieg» o «Guerra relámpago», los alemanes rompían la primera línea de defensa enemiga y se lanzaban con sus unidades mecanizadas contra la retaguardia contraria. Un lugar en el que podían causar estragos destruyendo polvorines o convoys de suministros defendidos, únicamente, por soldados equipados con poco más que armas cortas tales como pistolas. Así pues, la necesidad de contar con un arsenal más potente para rechazar estos posibles golpes de mano provocó que EEUU se planteara la creación de un arma ligera y de fuego rápido. De esta forma nació la carabina M1. «Tras numerosas pruebas, se adoptó el diseño de la firma Winchester […] el 22 de octubre de 1942», explica la revista especializada «Les Cosaques» en su dossier «Carabina M-1». El resultado fue un arma relativamente corta (90 centímetros aproximadamente) pero con cierta cadencia de fuego al contar con un cargador de 15 cartuchos que disparaba en modo semiautomático. Con ella, además de las unidades anteriormente seleccionadas, se dotó a algunos oficiales.El arma (elaborada en madera y metal con una culata fija) usaba un cartucho más propio de pistola, que de fusil. «La carabina usaba un calibre de 30. Seria una especie de 9 mm largo. El arma no era muy potente ni un alcance muy extenso, pero tenía una cadencia de fuego alta» explica, en declaraciones a ABC, Joan Parés (miembro del grupo de recreación histórica « First Allied Airborne Catalunya» -especialistas en la 101ª División Aerotransportada-). El arma debió ser útil, pues se fabricaron 6.200.000 unidades hasta el final de la Segunda Guerra Mundial y fue modifica dando como resultado hasta 15 modelos diferentes. Con todo, y aunque fue bien recibida entre las tropas a las que iba destinadas, la carabina M1 también tenía algún pequeño problema además de su escaso alcance. «En la Segunda Guerra Mundial esta carabina no llevaba bayoneta. Es lógico porque habitualmente se entiende que la bayoneta es una extensión del arma que permite al soldado usarla como una lanza. Con un arma tan corta es un poco absurdo, ya que no tiene la suficiente extensión como para causar un daño severo. Pero es algo normal en este tipo de armas cortas y ligeras», completa el experto.El modelo «paracaComo arma ligera que era, la carabina M1 atrajo sobremanera a las recién creadas divisiones de paracaidistas estadounidenses. Entre ellas, la 101ª División Aerotransportada (activada el 16 de agosto de 1942). La razón era sencilla: estos combatientes necesitaban contar con un arsenal lo más ligero posible para saltar desde los cielos. Y es que, a menos peso tuviera su arma, más cosas podrían llevar consigo para sobrevivir una vez que se encontraran solos, y tras las líneas enemigas, en las playas de Normandía. Así pues, y con el fin de hacer la M1 (de poco más de 3 kilos) más adaptable si cabe a los paracaidistas, se rediseñó la carabina para sustituir su culata fija de madera por una plegable (y mucho más ligera) de metal. Dicho modelo (de apenas 2.800 graamos) fue desarrollado por una subdivisión (Inland) de la actual « General Motors» (que llegó a fabricar un total de 2.650.000). El resultado fue un arma sumamente compacta, pero resistente y que podía abrirse con facilidad. La variante fue denominada «Carabina Cal .30 M1A1» y fue entregada, a partir de octubre de 1942, a la 82ª y a la 101ª divisiones aerotransportadas. «La 101ª División usó esta carabina, que era muy ligera. Sin embargo, muchos soldados preferían el fusil Garand por tener un calibre y una potencia de fuego más alta. Además de contar con una cadencia de fuego decente al disparar 8 cartuchos en semiautomático. Eso sí, los que llevaban la carabina ahorraban en peso y podían llevarla en una bolsa desechable que se ataban y que tiraban una vez que llegaban al suelo», añade Parés en declaraciones a ABC.Así define el popular historiador Antony Beevor estas armas en su obra «El Día D. La batalla de Normandía»: «El arma personal del soldado normalmente era una carabina con afuste, desmontado en parte, metido en una bolsa llamada “estuche del violín”, que se llevaba atada con unas correas cruzando el pecho». Se fabricaron aproximadamente 150.000 de estas carabinas modificadas para los paracaidistas, y fueron muy bien acogidas. Tanto, que este modelo (y el mismo M1) se fue actualizando para participar en varias guerras posteriores. «Después se usó en la guerra de Corea y continuó hasta los primeros años de Vietnam», completa el recreador histórico.Otras armas de los «paracas»La otra arma principal de los paracaidistas de la 101ª División Aerotransportada en el Día D fue el M1 Garand, el fusil dedotación usado por la infantería del ejército americano. Su característica principal era que podía disparar hasta ocho cartuchos de forma semiautomática sin necesidad de ser amartillado. Eso le otorgaba una ventaja sobre los fusiles mono-tiro de rusos, británicos y alemanes. Aunque también le hacía perder un poco de precisión. «El Garand tenía un alcance de aproximadamente 1.000 metros, lo que le daba una gran ventaja sobre el resto de armas», explica Parés en declaraciones a ABC.Además de estas armas, los paracaidistas de la 101ª también contaban con pistolas Colt 1911. Un tipo de arma corta que no todos llevaban por no ser reglamentaria. «Al principio de la guerra se dotó a las unidades con Colt 1911, pero el ejército las terminó retirando. Algunos paracaidistas la llevaban, pero solo los que se la pudieron guardar, pues no era de dotación en el 44. Oficialmente solo la portaban algunos mandos o servidores de ametralladoras. Tenerla era casi un premio. Además, era muy querida. En el Pacífico, por ejemplo, se contaba que un disparo de esta pistola podía arrancar la mano a un japonés por su gran calibre», completa el experto.Por otro lado, el recreador histórico afirma que los paracaidistas de la 101ª no solían portar (salvo casos raros) subfusiles como la Thompson. «Solo se dotaba a elementos muy especializados del ejército. El problema es que en las películas suele aparecer mucho porque los subfusiles son muy espectaculares por disparar fuego automático. Pero hay que tener en cuenta que su alcance era de entre 400 y 500 metros, y el Garand lo doblaba, por lo que era preferido. Además carecía de precisión por contar con un cañón muy corto», añade el recreador. Con todo, tan cierto como esto es que se pudo ver a algún «paraca» con ella.Según Parés, otro tanto sucedía con los alemanes, a los cuales solemos ver en las películas con el característico subfusil MP40. «Es cierto que los alemanes tenían más armas automáticas que los aliados, pero también es verdad que lo que más utilizaban era el fusil Kar 98. Si ves las películas, parece que al final de la guerra todos llevaban MP40 o MP44, pero no. Tuvieron armas de todo tipo y de toda procedencia», añade el experto.SI QUIERES CONOCER EL EQUIPO COMPLETO DE UN PARACAIDISTA DE LA 101 AEROTRANSPORTADA, SIGUE ESTE ENLACE: Así iban equipados los paracaidistas de la 101ª División Aerotransportada en el Desembarco de Normandía.Recreando la M1A1En palabras de Parés, a día de hoy bastante sencillo adquirir una réplica de la carabina M1A1 gracias a marcas como « Denix». Una empresa española que fabrica «objetos de recreación» (que no armas, como ellos mismos señalan).«”Denix” te permite adquirir una copia en madera y metal por unos 150 euros. Es algo que, cuando empecé con la recreación hace 12 años, parecía imposible. Además, ofrecen los dos modelos, tanto el de culata fija, como el de la culata plegable para paracaidistas», explica el experto. Tal y como determina, esta empresa ha logrado posicionarse como una de las mejores del mercado. «Cuando vas a recreaciones en otros países, puedes ver sus réplicas. Se exportan a todo el mundo», determina.«”Denix” ha permitido generalizar la compra de réplicas de armas de la Segunda Guerra Mundial por un precio razonable. Te dan la oportunidad de tener réplicas de armamento original como el Garand cuando, anteriormente, era algo imposible por menos de 500 euros. Elaboran réplicas muy fidedignas. Sus ventajas son el precio y que las puedes encontrar en bastantes tiendas del país. En el caso de la M1A1, con todo, y por ponernos puristas, tiene un tornillo donde no toca. Encima del cañón. Además, a veces el color de la madera (el teñido) esta un poco pasado de tono. Pero es algo para recreadores sumamente puristas», añade Parés.¿La ley permite portar réplicas de armas?El problema es que la replica está hecha para tenerla en un domicilio. En ese caso no hay ningún problema porque, según la ley, es un ornamento. Cuando la sacas fuera empiezan los problemas. Estas sacando un trozo de madera y metal que simula un arma, y puede dar lugar a equívocos.Hay cierto vacío legal. Nosotros, cuando organizamos eventos, pedimos permiso a la Guardia Civil para que nos deje utilizarlas. Los agentes vienen, revisan las réplicas y te dan la autorización. En cierto modo es lógico. Si vas por la calle con un rifle colgado de la espalda (aunque sea una réplica) puedes causar el pánico. Pero, si es un evento autorizado, no hay problema.La M1A1 de «Denix», calidad españolaVentajas-Precio reducido.-Te permite accionar el gatillo.-Es de las más fiables del mercado.-Puedes encontrarla en casi cualquier tienda especializada.Inconvenientes-En ocasiones, el color de la madera es diferente al original.Características de la réplica (datos de armasdecolección.com)-Peso: 2300 gramos.-Tamaño: 90 centímetros.-Fabricada en madera y metal.-Incluye correa de tela.-Cuenta con un mecanismo simulador de carga y disparo.-Cargador extraíble.", "title": "las armas con la que la 101ª Aerotransportada aniquiló a los nazis en Normandía", "url": "http://www.abc.es/historia/abci-abc-historia-recomienda-carabinas-m1a1-armas-101-aerotransportada-aniquilo-nazis-normandia-201611250137_noticia.html", "keywords": "recreacion,carabina,historica,m1a1", "date": "2016-11-25", "id": "e58bba7908fa568a18fff6bf50611f45202422ae", "summary": "Ideada como una evolución del modelo M1, era sumamente ligera y se diseñó especificamente para poder ser transportada por los paracaidistas norteamericanos"}, {"article": "MADRIDActualizado:25/11/2016 21:38hLa vida es un poco maniática. Aunque la química y la física le ofrecen un repertorio muy amplio de opciones para hacer reacciones y construir la estructura de los seres vivos, tiene la costumbre de siempre escoger las mismas opciones, como si tuviera un color favorito. Por ejemplo, cuando construye proteínas con aminoácidos casi siempre escoge las formas L y casi nunca las formas D (L y D son tipos de moléculas con la misma composición pero que se diferencian en la colocación de sus componentes). Pero si hay una «manía» que intriga a los científicos es por qué la vida está hecha básicamente de carbono y no de silicio, cuando este elemento que tanto se usa en los chips resulta tener unas propiedades químicas muy similares a las del carbono y además es el segundo más abundante en la Tierra, después del oxígeno. El carbono y el silicio se parecen tanto que algunos han propuesto que podría haber vida extraterrestre basada en silicio. Pero desde este jueves no hay que mirar a las estrellas para encontrar formas de vida extravagantes. Investigadores del Instituto Tecnológico de California han presentado en Science un artículo en el que demuestran que es posible hacer que los seres vivos produzcan componentes de la vida extraños basados en el silicio. En concreto, han logrado crear una enzima que produce enlaces entre el carbono y el silicio. Esto permitirá explorar los límites de la vida y crear medicamentos y aplicaciones completamente novedosas. «Lo más importante es que hemos podido demostrar que la vida puede crear cosas totalmente nuevas que no existen en la naturaleza», ha explicado a ABC Frances H. Arnold, investigadora del Instituto Tecnológico de California (Caltech) y coautora del estudio. En concreto, han conseguido modificar una enzima que ya existía e introducira en una bacteria para que produzca moléculas de carbono-silicio.Si bien ya hace muchos años que los investigadores usan métodos químicos para crear compuestos de carbono-silicio, con el fin de obtener catalizadores y enzimas de interés industrial, por ejemplo, esta ha sido la primera vez que se ha logrado producir estos compuestos a través de un método biológico.Vida sintéticaTal como ha escrito Hendrik F. T. Klare, en un artículo también publicado en Science y que ha acompañado a esta investigación, quizás lo más sorprendente es que este método artificial es extremadamente eficiente. A pesar de haber sido creado en el laboratorio, las enzimas han mostrado tener una gran flexibilidad y versatilidad. «Teniendo en cuenta el hecho de que las enzimas naturales han evolucionado para llevar a cabo funciones muy bien definidas sobre sustratos muy específicos, es impresionante que apenas un puñado de mutaciones permitan reprogramar una enzima natural para catalizar una reacción que antes solo podían hacer los químicos sintéticos», ha escrito Klare.Gracias a esto, los investigadores han creado una enzima que podría usarse para hacer nuevos catalizadores y medicamentos, y además han abierto un campo nuevo repleto de posibilidades. «Hemos demostrado que podemos crear compuestos muy selectivamente con este método, así que creo que mucha gente va a tratar de explorar nuevas aplicaciones», ha dicho Arnold.Las diatomeas tienen «esqueletos» de silicio, pero este forma parte de moléculas inorgánicas (sin carbono). En la Tierra, ningún ser vivo incorpora silicio en sus moléculas orgánicas o se basa en el primero, a pesar de sus similitudes químicas con el segundo - Gordon T. Taylor, Stony Brook UniversityPero lo que los científicos no han hecho, todavía, es crear un organismo realmente basado en silicio. En primer lugar la bacteria que han modificado solo puede vivir en las delicadas condiciones de los laboratorios y nunca crecería en el exigente entorno natural. Para continuar, solo han conseguido que una enzima incorpore estos extraños enlaces, pero solo cuando se le de la «comida» y los sustratos necesarios.Los límites de la vidaPero aparte de esto, esta investigación también podría ayudar a entender por qué la vida apenas aprovecha el silicio y, por qué no, si en realidad podría basarse en este elemento. «Ahora también podemos preguntarnos por qué la vida no incorpora silicio en las biomoléculas y averiguar cuáles son los costes y los beneficios de introducir el silicio en las moléculas».El silicio no sustituye al carbono ni está presente en las moléculas orgánicas (compuestas por este átomo) de los seres vivos, (aunque sí forma parte de los componentes inorgánicos de algunos seres vivos, como las diatomeas). Y no se sabe por qué. Una posible explicación es que el silicio, el segundo elemento más abundante de la Tierra detrás del oxígeno, suele estar enterrado y capturado por fuertes enlaces dentro de los silicatos, lo que dificulta el acceso de los organismos a este átomo.Una enorme expansión de la química«Pero si piensas en una imagen global, es muy excitante. Hemos mostrado que las enzimas pueden hacer reacciones totalmente nuevas, y que podemos incorporarlas a sistemas naturales», ha dicho Arnold. «Esto puede expandir enormemente la química».A la pregunta de si también podría expandir la biología y crear seres vivos basados en silicio, la investigadora ha dicho: «No es imposible de imaginar. Sería divertido».Enzima prestadaPara conseguir que una bacteria produjera compuestos de carbono-silicio, los científicos «extrajeron» una enzima ya existente de un microorganismo marino que vive en aguas termales en Islandia: Rhodothermus marinus. La «introdujeron» en una bacteria que es el caballo de batalla de los laboratorios, Escherichia coli, y la modificaron para que «aprendiera» a producir eficazmente compuestos de este tipo. Para ello, forzaron la aparición de mutaciones la enzima, y esperaron a que pasaran varias generaciones de bacterias (cosa que ocurre en cuestión de minutos en el laboratorio) para escoger a la bacteria más eficaz (esto se llama evolución dirigida). Gracias a esto, consiguieron que esta enzima, que nunca produciría estos compuestos extravagantes en medio natural, los fabricara en el laboratorio y además con mucha eficiencia.En biotecnología es muy habitual que las bacterias hagan funciones artificiales, pero esta es la primera vez que se logra que un ser vivo introduzca silicio en sus moléculas orgánicas - NIAIDTal como informa Nature, Arnold ganó este año un millón de dólares en el «Millenium Technology Prize» por la técnica de la evolución dirigida, que desarrolló en 1990. Desde entonces, este método ha permitido desarrollar nuevos medicamentos o incluso nuevos detergentes. La creación de enlaces carbono-silicio promete con ampliar aún más las posibilidades de esta tecnología.", "title": "Crean una forma de vida extravagante capaz de producir moléculas con silicio", "url": "http://www.abc.es/ciencia/abci-crean-forma-vida-extravagante-capaz-producir-moleculas-silicio-201611251819_noticia.html", "keywords": "silicio,carbono", "date": "2016-11-25", "id": "145602037a736b456b50b678795b999c2590c518", "summary": "Han logrado que una bacteria introduzca átomos de silicio, un elemento similar al carbono pero que casi nunca forma parte de los seres vivos, dentro de sus moléculas. Esto puede expandir enormente la química y a la biología"}, {"article": "MadridActualizado:25/11/2016 10:26hQueda menos de un mes para el gran día, ese en el que la ilusión aflora y el aliento se contiene. Pero para calentar motores antes del sorteo de la Lotería de Navidad, quizás sea buen momento para replantearse su viejo sueño de ser lotero y abrir una administración de lotería. Sin embargo, antes de aventurarse debe saber algo: cumplirlo será mucho más difícil que abrir una charcutería, librería o tienda de ropa... y sensiblemente más caro. Los despachos de loterías son uno de los negocios más regulados en nuestro país, hay escasez de licencias y la apertura de nuevos locales está sujeta a unos rígidos requisitos. Es decir, que si quiere abrir su propia administración debe estar dispuesto a armarse de paciencia y a sufrir un sensible golpe en el bolsillo.El primer trámite que debe cumplir si quiere convertirse en el nuevo propietario de la administración que desbancará a Doña Manolita o La Bruixa d’Or es hacerse con una concesión de Loterías y Apuestas del Estado (LAE). La oferta puede ser para tres tipos de establecimientos: integrales —aquellas en las que únicamente se vende Lotería Nacional y juegos autorizados por LAE—, mixtos —donde además se ofrecen, por ejemplo, productos de papelería—, o especiales, tal y como publica U. Mezcua.No obstante, conseguir una concesión es algo casi imposible actualmente. LAE lleva desde 2010 sin adjudicarlas, después de un parón anterior de casi cinco años. Además, conseguir una concesión en un hipotético nuevo concurso tampoco sería sencillo, ya que para lograr una concesión se requieren ciertas condiciones muy específicas recogidas en la web de Loterías —como, por ejemplo, que el aspirante renuncie a cualquier puesto en la administración pública—, además de la obligación no escrita pero muy importante de presentar un local de ciertas dimensiones y situado en una buena zona de la ciudad, sin otras concesiones cercanas. En el caso de conseguirlo, adecuar dicho local requerirá de una inversión que puede alcanzar los 120.000 euros.Por ello, la opción más rápida para hacerse con una administración de lotería suele ser adquirir un local ya en funcionamiento. Desde hace seis años, los loteros pueden establecer contratos comerciales con Hacienda en lugar de regirse por el derecho administrativo, lo que permite que los titulares de las administraciones puedan vender su negocio a un tercero. Hasta entonces, transmitir una administración era imposible salvo a los herederos en caso de jubilación o fallecimiento.No obstante, dicha solución no es precisamente barata. La venta de una concesión integral junto con el local completamente equipado oscila entre los 200.000 y los 400.000 euros, mientras que alquilarlo implica desembolsar de 600 a 2.000 euros al mes.", "title": "El negocio (casi) imposible de ser lotero", "url": "http://www.abc.es/loteria-de-navidad/abci-negocio-casi-imposible-lotero-201611251026_noticia.html", "keywords": "navidad,lotero,como,loteria", "date": "2016-11-25", "id": "a52299838d4aa6f1ddf23751cd085d62d9ea9382", "summary": "Abrir una administración de lotería es mucho más difícil que abrir una charcutería, librería o tienda de ropa... y sensiblemente más caro"}, {"article": "“Nadie”, así le dijo Ulises a Polifemo cuando el cíclope le preguntó su nombre. Nadie. “Me impactó mucho eso, que un héroe quisiera llamarse nadie, como una gran crítica a la fugacidad del tiempo. Luego cuando leí al capitán Nemo -que en griego quiere decir Nadie- me interesó esa ironía que permite desacralizar la idea de que hay unos que son alguien y son nadie”.Juan Manuel Roca, fascinado por los nadie, se columpia en las palabras de Homero, o de García Lorca, o de César Vallejo, o de Julio Verne, o de Yannis Ritsos, o de Miguel Hernández, o de José Asunción Silva, o de Nazim Hikmet Ran… La conversación del poeta colombiano invitado a la descarga final de La Surada Poética 2016 es un viaje inagotable por la fuerza de la palabra en castellano, una “lengua que no se quedó enquistada en el tiempo, que sigue viva”. Juan Manuel Roca (Medellín, 1946) ha logrado, con el pasar de los años, ser Juan Manuel Roca. Quiso ser César Vallejo, pero Vallejo ya fue. “Quemé mi primer libro porque era excesivamente y pobremente vallejiano. No podía ser Vallejo: no soy cholo [mestizo indígena], no tengo la raigambre indígena de Vallejo, no tengo la melancolía andina, no tengo el sufrimiento de César Vallejo, ni estuve preso por las huelgas de los mineros de tungsteno. No podía ser César Vallejo, no podía ponerme una trenza a la usanza indígena ecuatoriana… me tocó aceptar que no podía ser él y conformarme con ser Juan Manuel Roca. Ahí empezaron mis tropiezos”.El Premio Nacional de Poesía (Colombia), Premio Lezama Lima (Cuba) o Casa de Las Américas de Poesía (y así hasta llenar varios párrafos) podría pasar inadvertido. Si no escribiera, si no hablara como habla, si no tuviera claro que “aunque no puede vivir de la poesía, no puede vivir sin poesía”. Roca presenta este viernes 25 de noviembre, a las 19.30 horas, su libro 'Las hipótesis de Nadie' en la librería La Vorágine de Santander, que lo ha editado en España, y este sábado estará en esa descarga de viento sur junto a Francesc Bravo, Ritxi Poo, Maribel Fernández Garrido, Pedro Luis Verdejo y Juan G. Quizá, como dice el propio Roca recién llegado de Bogotá a Cantabria, en estos días tengamos la oportunidad de “festejar a Nadie para presumir que somos alguien”.Nadie, si nos aferramos al poema que da título al libro, “puede ser el que nunca fue, / El que nunca será, / El que se cansó de haber sido. / Quizá sea en el país de los desaparecidos / El único aparecido que llamamos fantasma, / El que pone a traquear / Las escaleras en la noche / O tumba una sartén en la cocina, / El que cambia de sitio a los cubiertos / Que no logramos encontrar, / El ladrón de lejanías”.¿Hay brechas entre la poesía en castellano a ambos lados del océano Atlántico?Se puede mirar la poesía a uno y otro lado y encontrar muchas afinidades en cuanto a lo temático y, claro, con ciertas diferencias en el uso del lenguaje. Pero han sido tan grandes esos vasos comunicantes entre las dos culturas que un poeta latinoamericano nos puede llevar en sus cabeceras, en sus influencias, a poetas de España y viceversa. Eso se da, especialmente, desde la época del modernismo, con Rubén Darío a la cabeza y con colombianos como José Asunción Silva. El modernismo fue una manera de devolverle las carabelas a España cargadas de un nuevo sentido de la lengua. La poesía nunca volvió a ser la misma ni siquiera en España. El primer territorio libre de América fue el modernismo.Hay poetas que son como los hombres de Cromañón de todo lo que se ha escrito posteriormente, en España y en Latinoamérica, son poetas que para nosotros han sido infinitamente gestadores, preñadores… En mi caso particular, porque cada uno tiene sus filias y sus fobias, uno de esos poetas de Cromañón que me ha acompañado como una prótesis para caminar en el mundo ha sido Federico García Lorca. En mi adolescencia cayó en mis manos 'Poetas en Nueva York' y fue deslumbrante y siempre me ha acompañado. Nadie ha penetrado de forma sociológica, aguda y libertaria (Lorca decía que todo poeta era anarquista) en esa ciudad. Para mí es el aporte más grande al surrealismo. La mayoría de los poetas de mi generación lo hemos tenido como un poeta de la guarda y lo sigue siendo de muchos poetas jóvenes. En la universidad en la que doy clases, hay que ver cuando los jóvenes leen 'Poeta en Nueva York' como los tumba del caballo, del caballo de la razón, de la mansedumbre, del conservadurismo… Hay más proximidades que reticencias.¿Y de Latinoamérica? ¿Cuáles son sus filias y sus fobias poéticas?A mí el poeta que más me ha deslumbrado de América Latina y que me ha acompañado en mi vida desde que tengo uso de razón poética es César Vallejo. Parte de mi adolescencia la viví con un tío poeta vanguardista de los años veinte, cuando en Colombia no había vanguardias: Luis Vidales. Él puso en mis manos un libro de César Vallejo, recuerdo la edición con una gamuza azul… preciosa. Eso me bajó de una línea de conducta que era casi única en ese momento para mi: la de ser un gran futbolista. Tuve unos días de incapacidad, me puso ese libro tentador y empecé a leerlo. Me deslumbró para siempre. Sonará pedante que un adolescente lea a Vallejo y se deslumbre, pero la verdad es que leí a Vallejo y cambio mi vida. Me emocionaba incluso sin entenderlo, quizá porque la poesía se entiende mejor con la inteligencia del corazón que con la del cerebro. Me fascinó esa manera de ir al hueso del lenguaje, no a la adiposidad del lenguaje, no al pulso lingüístico que encontraba en Neruda, que la verdad nunca ha sido santo de mi devoción. Y ahí decidí dedicarme a escribir poesía, o a algo que se podría llamar poesía… Es un poeta que influyó mucho en lo que yo empecé a escribir.Usted viene de un país que, como mínimo, lleva 60 años en los que las balas han sonado más que las palabras. ¿Qué sentido ha tenido para usted escribir poesía todos estos años?Nuestro anfitrión secreto, José Eustasio Rivera [la entrevista se hace en la librería La Vorágine], en 'La Vorágine' escribe: “Jugué mi corazón al azar y me lo ganó la violencia”. Parece que los colombianos le jugáramos al azar todos los temas y por obvias razones, sociales y políticas, no los termina ganando el tema de la violencia.Sin que sea una cosa programática o fundacional, la poesía colombiana se ha vuelto en momentos de una crisis tan honda, en que lo primero que entra en crisis es la palabra… se ha vuelto una especie de resistencia espiritual. De ahí que el festival de poesía más grande del mundo, y lo llamo de esa forma hiperbólica sin exagerar, es el de Medellín y nació en un momento de la cruenta violencia del narco, de los grandes desplazamientos forzados en el país. Adorno decía que cómo se podía escribir poesía después de Auschwitz. Precisamente, ahí es donde hay que escribirla. Porque la poesía es algo más que un género literario, es una manera de andar por el mundo, de respirar en él. Y lo social y lo político son parte de lo poético.Yo digo que como no se ha podido poetizar la política, se ha politizado la poética y muchas veces de una manera muy pobre: la poesía de puño cerrado, el panfleto, el ideologismo han dejado, además de buenas intenciones, unos registros muy pobres. Desde una orilla, siempre la de la derecha, se critica la poesía política. Y se señala los malos pasos de la poesía política, el mal Neruda, que hay un mal Neruda –diría que Neruda es un gran poeta malo a veces es muy bueno–, Benedetti, aunque sé que me gano muchos líos al decir que es insufrible, y tantos otros, generalmente gente muy afincada en una ideología partidista. Pero la otra vía de la poesía política con un alto rango estético no la señalan: es la de Rene Char y los poetas de la resistencia francesa, la de Yannis Ritsos, la del turco Nazim Hikmet... En nuestro caso, César Vallejo, Miguel Hernández… por supuesto Aimé Césaire, el gran poeta de Martinica, el mejor Bertolt Brecht, Paul Celan... Las circunstancias de que Colombia haya vivido una encrucijada histórica tan dramática y se atreva al canto es muy interesante. Además, a pesar de todo, de que no se edite poesía, de que la poesía está en la trastienda literaria de Colombia, la poesía atrae masas en mi país, no hay nada que atraiga más a los jóvenes. A mayor violencia parece que hubiera una mayor fe en la palabra.En el estado español hay un fuerte movimiento poético de la conciencia crítica. ¿Cree que es necesaria esa etiqueta? ¿Hay algo similar en Colombia?No, en Colombia no existe nada similar, sino de manera periférica. Aunque la revista Prometeo y el Festival de Medellín contienen un aparato crítico. La poesía de la conciencia crítica es fundamental, ahí hay grandes hallazgos, pero creo que es de un activismo más bien reciente y está en formación. El poeta tiene que cumplir un papel necesariamente crítico. Yo me distancio de forma refractaria de poetas que hacen una poesía muy bien elaborada, muy bien hecha y respetable… me parece que lo que no está sucio de realidad –y no hablo de realismo socialista– cojea y se vuelve un objeto, meros aparatos verbales estetizantes, nada más. Hay un cronista colombiano de los años veinte que yo pondría entre los poetas, Luis Tejada, que decía que era muy fácil en un mal poema llevarle a la amada un ramo de rosas porque las rosas tienen una heráldica poética, que lo difícil es llevarle un ramo de zanahorias a la amada y lograr que sea poético.Lo que sí le falta a nuestra poesía, y se lo pediría a la poesía que trabaja lo político y lo social, es la ironía. Hay que quitarle hierro al asunto, hay que oxidar ese hierro, llenarlo de pátina y de orín y desacralizar esos temas.Acaba de publicar una antología de poesía anarquista y a usted se le etiqueta muchas veces como poeta anarquista... ¿Qué significa para usted lo libertario?A mi el rótulo de anarquista me gusta pero no me parece justo. Yo no tengo esa pasión por el otro, no tengo esa capacidad de entregarme por el otro como lo hicieron los anarquistas. Si uno coge el santoral anarquista… ¡caramba! ¡qué coherencia!, ¡qué belleza!, ¡qué entrega! Yo no creo haber hecho nada parecido, pero que mi espíritu ronda esos espacios, sin duda. Poesía y libertad caminan por la misma carrilera.Si uno se pone a pensar en el orden estético, en la narración o desde la teoría filosófica el anarquismo ha generado grandes figuras. Hay muchas referencias anarquistas… Hay un gran fresco del anarquismo que es extraordinario. Y a eso se le adhieren grupos de personas que piensa en contravía de lo establecido y que no son aceite sino arena en la maquinaria del horror. Por ejemplo, los situacionistas, los patafísicos… se mueve un espectro muy interesante para las artes.Yo no me siento anarquista, me siento muy ligado a lo libertario y admiro mucho a los grandes anarquistas, que me han influenciado, sin duda, pero a mí me parece muy grande el rótulo. Hay dos rótulos inmensos que cuando alguien los junta para referirse a mi no sé donde esconderme: poeta y anarquista. Yo le digo a mis amigos que cuando sea grande seré anarquista. Roca es un grande. Un grande de la palabra que ama la conversación y el buen trago compartido. Un poeta a tiempo completo que también navega en el ensayo y que camina el mundo cargado de espejos –“límite del mundo y un más allá del mundo”- y de una ceguera luminosa –“la poesía es una luna que ilumina nuestra oscuridad”. De esas alforjas han salido algo más de una treintena de poemarios, un par de novelas y un puñado de buenos ensayos sobre arte, poesía, memoria y anarquismo. Ahora, en Cantabria, deja la semilla de 'Las hipótesis de Nadie'.", "title": "Juan Manuel Roca: \"A mayor violencia, mayor fe en la palabra\"", "url": "https://www.eldiario.es/norte/cantabria/cultura/Juan-Manuel-Roca-mayor-violencia_0_584091681.html", "keywords": "Manuel,Roca,mayor,Juan,violencia", "date": "2016-11-25", "id": "8642abba9c7ccadb7807b4f8ad8cd78069dd3ec8", "summary": "Doble cita del Premio Nacional de Poesía de Colombia en La Vorágine y en La Surada Poética de Santander para defender la poesía de la conciencia crítica, pero \"no la de puño cerrado, el panfleto\"La editorial de la librería de la cultura crítica presenta su línea 'Poemas (in) surgentes' con el libro 'Las hipótesis de Nadie' este viernes"}, {"article": "MDRIDActualizado:25/11/2016 16:43hCada vez es mayor el número de estudios que demuestran que los cigarrillos electrónicos –e-cigarrillos– no son, ni mucho menos, inocuos para la salud de los ‘vapeadores’, ni activos ni pasivos. Y es que si bien es cierto que, como apuntan muchas investigaciones, estos productos parecen ser menos perjudiciales que el tabaco, ello no implica que su consumo no se encuentre exento de riesgos. De hecho, dos nuevos estudios alertan que el vapor de los e-cigarrillos es responsable de la muerte de numerosas células de la mucosa oral, lo que conlleva un aumento del riesgo de infecciones, y que el consumo de estos productos resulta, cuando menos, tan nocivo para las encías y los dientes como el de los cigarrillos convencionales.Como explica Mahmoud Rouabhia, de la Facultad de Medicina Dental de la Universidad Laval en Quebec (Canadá) y director de la primera de las investigaciones, «contrariamente a lo que uno pueda pensar, el vapor de los cigarrillos electrónicos no es solo agua. Y si bien no contienen los compuestos de alquitrán de los cigarrillos ‘normales’, exponen a los tejidos de la boca y del tracto respiratorio a los compuestos producidos por el calentamiento de la glicerina, el propilenglicol, la nicotina y los aromas contenidos en los líquidos o ‘e-liquid’ de estos productos».Infecciones oralesEl primero de los estudios, publicado en la revista « Journal of Cellular Physiology», tuvo por objetivo analizar el posible efecto del vapor de los e-cigarrillos sobre las células epiteliales de la cavidad oral. Y para ello, los autores diseñaron una pequeña cámara con tejido epitelial bucal suspendido en saliva al que ‘vapearon’ durante varios días –a un ritmo de dos exhalaciones por minuto separadas por cinco segundos y durante 15 minutos diarios.Como indica Mahmoud Rouabhia, «el epitelio de la boca es la primera línea de defensa frente a las infecciones microbianas. Y es que este epitelio nos protege frente a los distintos microorganismos que habitan en nuestra cavidad oral». Contrariamente a lo que uno pueda pensar, el vapor de los cigarrillos electrónicos no es solo agua Mahmoud RouabhiaLos resultados mostraron que en caso de que el tejido no fuera ‘vapeado’, la tasa de muerte celular se estableció en torno a un 2% –es decir, dos de cada 100 células morían de forma espontánea sin ningún tipo de intervención–. Una tasa que, sin embargo, se elevó, y mucho, con la exposición al vapor de los e-cigarrillos: hasta un 18% el primer día, un 40% el segundo, y un 53% el tercer día.En este contexto, hay que tener en cuenta que aún no se sabe si este daño celular acumular conlleva alguna implicación para nuestra salud. Sea como fuere, concluye el director de la investigación, «resulta preocupante. El daño en la barrera defensiva de la boca puede incrementar el riesgo de infección, de inflamación y de enfermedades periodontales. Y a largo plazo, podría incluso incrementar el riesgo de cáncer. Una posibilidad que será objeto de nuestros futuros estudios».¿Fuente de periodontitis?Por su parte, la segunda de las investigaciones, publicada en la revista « Oncotarget», confirma la total falta de inocuidad del vapor de los e-cigarrillos. O cuando menos, en los que a la salud de nuestras encías y piezas dentales se refiere, sobre la que causa un daño similar al del tabaco ‘clásico’.Como apunta Irfan Rahman, del Centro Médico de la Universidad de Rochester (EE.UU.) y director de esta segunda investigación, «hemos observado que cuando los vapores de los e-cigarrillos se queman, provocan que las células liberen proteínas inflamatorias, lo que agrava el estrés celular y provoca un daño que puede conllevar al desarrollo de distintas enfermedades bucodentales. Así, el grado de daño en las encías y la cavidad oral dependerá de cuánto y con qué frecuencia se utilicen los e-cigarrillos».Para llevar a cabo el estudio, los autores expusieron muestras de tejido de las encías –o ‘tejido gingival’– donadas por voluntarios no fumadores al vapor producido por los e-cigarrillos. Y lo que observaron es que este vapor, y muy especialmente sus compuestos químicos aromatizantes, desempeñaban un papel muy importante en el daño del epitelio gingival y de otras células de la cavidad oral. Un daño en el que se incluía la inflamación y lesiones en el ADN, lo que, alertan los autores, puede contribuir a la patogénesis de las enfermedades bucodentales.En palabras de Irfan Rahman, «hemos aprendido que los aromatizantes, algunos más que otros, llegaron incluso a empeorar el daño celular. Hay que recordar que los e-cigarrillos contienen nicotina, compuesto que ya se sabe que contribuye a la periodontitis».En definitiva, concluye el directo del estudio, «hace falta más investigación, caso de estudios comparativos y a largo plazo, para una mejor comprensión de los efectos sobre la salud de los e-cigarrillos. Y en este sentido, sería apropiado que los fabricantes informaran sobre todos los materiales y compuestos químicos contenidos en estos productos para que los consumidores puedan ser más conscientes sobre sus peligros potenciales».", "title": "Los e-cigarrillos son tan dañinos para las encías y los dientes como el tabaco", "url": "http://www.abc.es/salud/sepa/abci-e-cigarrillos-daninos-para-encias-y-dientes-como-tabaco-201611251336_noticia.html", "keywords": "electronico,cigarrillo,periodontitis", "date": "2016-11-25", "id": "7538c6c652bb937f9115b2f36cd6af5037295d12", "summary": "Dos estudios muestran el perjuicio del vapor de los e-cigarrillos sobre la salud bucodental en general y sobre la salud periodontal en particular"}, {"article": "MADRIDActualizado:25/11/2016 08:43hEl torero Javier Castaño ha asegurado en Logroño que se aferró al objetivo de «vérselas de nuevo con los miuras» en Sevilla para tener fuerzas y continuar con el duro tratamiento que le ha permitido superar un cáncer testicular.Castaño (León, 1980) ha participado recientemente en el XL Ciclo de Conferencias del Club Taurino Logroñés, en el que ha reconocido que, desde que se le diagnosticó la enfermedad el pasado mes de enero, tiene la sensación de «ver las cosas de diferente manera».En declaraciones a Efe, ha subrayado que en su vida hay «un antes y un después» y «si algo me ha enseñado la enfermedad es a darle importancia a cosas a las que antes no se las daba». «La enfermedad me ha enseñado a darle importancia a cosas a las que antes no se las daba»«No solo vivo de un modo más intenso las corridas de toros, es que, además, cada momento, cada instante, es ahora mucho más especial», según el torero, porque «cuando pasas por trances tan duros como un tratamiento de quimioterapia, te das cuenta de que ha habido momentos anteriores en mi vida que no los he sabido disfrutar».\"Cuando hace ahora un año preparaba la que ha sido mi decimoquinta temporada, todo lo encaminaba hacia algo especial con un buen número de festejos en plazas importantes\", ha dicho.Sin embargo, «ahora, mirando todo lo que he pasado y tras haber hecho solo nueve paseíllos, tengo que decir que me siento feliz y satisfecho», ha afirmado Castaño, quien ingresó en la Escuela Taurina de Salamanca en 1995.El torero estuvo en Logroño acompañado por el periodista Javier Lorenzo, autor del libro «Castaño, alma de acero», y por responsables de la Asociación Española de Lucha Contra el Cáncer en La Rioja, de la que ponderó la labor que desarrolla esta entidad. «Si lo que he padecido es visto como un ejemplo de superación, doy por bien empleado mi sufrimiento»«Hasta que uno no pasa por situaciones así no se da uno cuenta de la labor que hace esta Asociación, es de elogiar, es un trabajo inmenso que jamás les podremos agradecer», ha puntualizado.Ha indicado que es consciente que hay muchas personas que sufren esta enfermedad y «ojalá pueden ver en mi caso un estímulo como una salida para no rendirse y luchar».«Si lo que he padecido es visto como un ejemplo de superación, doy por bien empleado mi sufrimiento», ha afirmado Castaño, quien, ante su próxima temporada, ha reconocido que despertará cierto «cariño» entre el público.Pero su objetivo está en lograr ser «juzgado» como cualquier otro torero, por lo que su propósito está en que salga una temporada importante a base de «ganarse» los contratos en el ruedo.", "title": "El alma de acero del torero que superó un cáncer testicular", "url": "http://www.abc.es/cultura/toros/abci-alma-acero-torero-supero-cancer-testicular-201611250121_noticia.html", "keywords": "alma,torero,acero,supero,cancer", "date": "2016-11-25", "id": "093733e127a06da6fa537a23a1e408a5b760c971", "summary": "Javier Castaño reapareció con miuras el pasado abril tras vencer la dura enfermedad"}]