[{"article": "MadridActualizado:16/11/2016 09:30hDe película. Eso ha sido lo que le ha ocurrido, según todos los indicios, a un presunto delincuente cuando huía de la Policía Nacional tras la comisión de un robo con fuerza. Todo sucedió en un polígono industrial situado en Leganés cuando cuatro sujetos se adentraron en Legapark –un parque de ocio infantil–, la madrugada del domingo al lunes.De inmediato, saltó la alarma en el establecimiento, situado en el número 5 de la calle del Cobre. El reloj marcaba las dos. Cuando llegó hasta el lugar el coche patrulla, dos de los individuos se dieron a la fuga en un vehículo y los otros dos a la carrera. A uno de ellos le dieron alcance y le detuvieron, mientras que al cuarto le perdieron la pista. Sin embargo, pocas horas después cuando los responsables de un negocio aledaño, Cerrajería Polvoranca, situado en el número 4 de la calle de la Madera, abrieron su negocio, no podían dar crédito a lo que veían.Tendido en el suelo, yacía el cadáver de un joven de 23 años. Llevaba horas muerto y todo indicaba que se había caído del tejado al interior del local al venirse abajo este. Según las fuentes policiales consultadas todo apunta a que fue el individuo que participó en el robo y que trataba de esconderse de los funcionarios con tan mala suerte que perdió la vida.", "title": "Muere cuando huía de la Policía al caer del tejado en el que se escondió tras un robo en Leganés", "url": "http://www.abc.es/espana/madrid/abci-muere-cuando-huia-policia-caer-tejado-escondio-tras-robo-leganes-201611160115_noticia.html", "keywords": "huir,muere,tejado,tras,caer", "date": "2016-11-16", "id": "ff6ca54e4ed0b3e6b7958de41a4e2d7e14abeed4", "summary": "Saltó la alarma del establecimiento que había asaltado con otros tres cómplices. Dos huyeron en coche y él y otro a la carrera. Este último fue detenido"}, {"article": "Actualizado:16/11/2016 11:10hUn íntimo convencimiento de que habitaba una patria imaginaria, creada oportunamente por geodésicos españoles y franceses para justificar en el siglo XVIII las tesis de Newton acerca de la casi redondez de la Tierra, despertó en Javier Vásconez el deseo de continuar la geografía física y ascender por la línea de la mano apuntando directamente a la imaginación con el fin de crear un nuevo espacio deseado por él con soberana libertad. Desde los relatos que inauguraron su narrativa, reunidos en «Ciudad lejana», hasta su última novela, «Hoteles del silencio», su empeño ha sido explícito: inventar una realidad gobernada por unas reglas que no han hecho sino ampliarse con coherencia. Una imagen bastaría para resumir su empeño: la de un hombre recluido en un cuarto de una ciudad andina poseído por la obsesión de inventarle un puerto a esa ciudad para traer el mar a las alturas de la más alta cordillera de América. Una misión insensata que retrata la labor de un creador de ficciones: adelgazar la línea imaginaria que separa la realidad de la fantasía hasta lograr que esa frontera se vuelva invisible.Una ciudad más intuida que descrita, casi borrada por la lluvia constante, es la residencia incómoda de los protagonistas de este autor ecuatoriano. La lluvia pertinaz que la difumina le confiere una presencia intangible, la inconsistencia de un sueño. Desde la vigilia, el personaje que media en la ficción como narrador o desde el que se elige la perspectiva para desarrollar el argumento va rumiando esos sueños, fantasea y da consistencia a lo que apenas era una intuición. Y se aleja saltando en el tiempo y en el espacio de aquella ciudad andina, a la que no obstante regresa inevitablemente, aunque sea para reconocer el horror que le asedia. Una trama simbólica, dominada por la ambigüedad, el misterio y un horror irracionalEse punto de vista es el doctor Kronz en «El viajero de Praga», la deslumbrante primera novela de Vásconez, un personaje ya anticipado en algunos relatos de «Ciudad lejana». Y es el fotógrafo Félix Gutiérrez en «Café concert», el cuento más celebrado del autor. Y la ciudad que van inventando sus criaturas es un Quito asfixiante y umbilical paulatinamente dominado por el misterio y hasta por el mal.Sin ojosSi en «El secreto Vásconez» retrata a un asesino de niñas y crea una novela corta que hace pensar en Dostoyevski, en «Hoteles del silencio» el mal vuelve a elegir a los niños como víctimas pero en una trama más simbólica, dominada por la ambigüedad y el misterio. La ciudad vive atemorizada por la desaparición de niños que cuando sean encontrados habrán arrancado los ojos a sus cadáveres. Un horror irracional, de pesadilla, que aparece sin embargo de fondo, como un eco de aquello que en la ciudad ocupa el comentario de la gente. En primer plano la historia es otra. Un librero, Jorge, anuda su destino al de Loreta, una mujer embarazada empeñada en encontrar al misterioso amante que la ha abandonado.Se diría que los acontecimientos cumplen la misión de asediar al protagonista. La ciudad, la mujer, su propia familia son alarmantemente sórdidos, pero él se empeña en edificar una historia de amor puro en medio de los escombros y la destrucción. Jorge es la mirada oblicua desde la que se registra todo lo que constituye la ficción. Él percibe la lluvia y el sueño, él imagina el antes y el después de Loreta, él construye con su soledad acumulada una nueva ampliación del mundo fiel de este escritor.«Hoteles del silencio». Javier VásconezNarrativa. Pre-Textos, 2016. 330 páginas. 16 euros", "title": "La mirada oblicua de Javier Vásconez", "url": "http://www.abc.es/cultura/cultural/abci-mirada-oblicua-javier-vasconez-201611160132_noticia.html", "keywords": "Hoteles del silencio,Ciudad lejana,Arturo García Ramos,Javier Váconez", "date": "2016-11-16", "id": "38ce55b776a726feedbc560bcf660ca64d1fb9bb", "summary": "En «Hoteles del silencio», Javier Vásconez vuelve invisible la fina línea que separa la realidad de la fantasía"}, {"article": "MadridActualizado:16/11/2016 19:51hUna rebanada de Plutón- James KeaneDespués de un largo viaje de nueve años, el 14 de julio de 2015 la New Horizons, una nave espacial de la NASA del tamaño de un piano, llegaba a Plutón para pasar los siguientes tres meses observando su superficie antes de continuar hacia el cinturón de Kuiper. Durante el sobrevuelo, la sonda observó una brillante región en la superficie del planeta enano que pronto se hizo famosa por su curiosa y llamativa forma de corazón. Pero la nave se centró en una zona en particular, lo que viene a ser el «ventrículo» izquierdo, una planicie de 1.000 km de diámetro llamada Sputnik. Resulta que justo ahí debajo, escondido bajo una capa helada, puede haber un océano líquido viscoso, espeso y frío, compuesto de una especie de escarcha o aguanieve.La idea de que el planeta enano tenga un mar en su interior no es nueva, pero las dos investigaciones independientes que este miércoles publica la revista «Nature» son las más detalladas hasta el momento y pueden ofrecer una explicación convincente a un enigma sobre ese mundo helado en el extremo del Sistema Solar que desconcierta a los astrónomos desde hace décadas. La planicie Sputnik está sospechosamente bien alineada con el eje de mareas de Plutón. La probabilidad de que esto ocurra por mera coincidencia es solo del 5%, por lo que algo, una gran masa hasta ahora desconocida, tiene que interactuar con las fuerzas de marea entre el planeta enano y su luna Caronte para reorientarlo, poniendo la planicie justo en el lado contrario a la cara que da al satélite.La planicie Sputnik «es un gran agujero elíptico en el suelo, por lo que el peso adicional debe de estar escondido en algún lugar debajo de la superficie. Y un océano es la forma natural de conseguir eso», explica Francis Nimmo, profesor de ciencias terrestres y planetarias en la Universidad de California en Santa Cruz y principal autor de uno de los estudios.La cuenca masiva también parece extremadamente brillante en relación con el resto del planeta, y la razón, según sugieren los datos de la New Horizons, es que está llena de nitrógeno congelado. Ese nitrógeno puede estar en constante renovación como resultado de un punto débil en la parte inferior de la cuenca, que puede dejar salir el calor a través del interior del planeta enano, calentando el hielo. La existencia de ese punto débil sugiere que la corteza de Plutón, sobre todo en esta región, debe de ser muy delgada. Si un gigantesco impacto creó la cuenca, también pudo haber provocado que cualquier material debajo de la superficie empujara la fina corteza hacia el exterior, creando una «anomalía gravitatoria positiva», o una gruesa y pesada masa que habría ayudado a alinear la región relativa a Caronte.Pero, ¿qué tipo de material crearía suficiente peso gravitacional para reorientar el planeta en relación con su luna? A partir de los cálculos que comprenden el tamaño de Plutón y su flujo de calor interior, los investigadores encontraron que por debajo de la planicie Sputnik, a esas temperaturas y presiones, puede haber un océano semiderretido, parecido a un gigantesco granizado.En el ecuadorUn gran impacto formó la planicie Sputnik- James Tuttle KeaneAdemás de estar alineado con Caronte, el corazón de Plutón se encuentra casi exactamente en el ecuador, lo que puede haber ayudado a la región a mantener su alineación bloqueada firmemente en su lugar, objetivo al que también contribuyó que la capa de hielo haya persistido durante millones de años. Plutón está casi 40 veces más lejos del Sol que la Tierra, y le lleva 248 años terrestres completar el suyo propio. En las latitudes más bajas, cerca del ecuador, las temperaturas son casi de -204ºC, lo suficientemente frías como para convertir el nitrógeno en un sólido congelado.James Keane, del Laboratorio Lunar y Planetario de la Universidad de Arizona y autor principal del segundo estudio que aparece en «Nature», explica que el nitrógeno congelado ha tirado de todo el planeta, como una peonza con un chicle pegado, en un proceso llamado desplazamiento polar. Los planetas giran de manera que minimicen su energía, de forma que tienden a colocar cualquier masa extra cerca del ecuador, y su déficit en los polos. Por ejemplo, si un volcán gigante creciera en Los Ángeles, la Tierra se reorientaría para situar a la ciudad californiana en el ecuador. Hay otros objetos en el cinturón de Kuiper que son similares a Plutón en tamaño y densidad, por lo que no sería raro que también albergaran océanos bajo la superficie. «Pueden ser igualmente interesantes, no sólo bolas de nieve congelada», asegura Nimmo.", "title": "El corazón de Plutón esconde un océano de escarcha", "url": "http://www.abc.es/ciencia/abci-corazon-pluton-esconde-oceano-escarcha-201611161902_noticia.html", "keywords": "escarcha,oceano,esconde,corazon,pluton", "date": "2016-11-16", "id": "1b05a3e1ecb69b7478b2a15e5a7d1643d21b3927", "summary": "Dos investigaciones independientes en la revista «Nature» resuelven uno de los mayores enigmas del planeta enano"}, {"article": "«Los niños (...) saben que yo no inventé los unicornios, pero he tenido que explicar frecuentemente que en realidad no inventé los hipogrifos», explicó J.K. Rowling en una entrevista de Stephen Fry para BBC Radio 4. Tampoco inventó los dragones, ni los duendes, ni tantas otras criaturas que aparecen mencionadas en el universo mágico de Harry Potter. Pero sí imaginó una historia para ellos. Este viernes se estrena en cines «Animales fantásticos y dónde encontrarlos», que relata los viajes del autor del bestiario que clasifica a estas criaturas en función de su peligrosidad, del 1 al 5, desde bestias «aburridas» a «con reputación de asesinar magos; imposible de entrenar o domesticar». Aunque de ese libro en el que se inspira la cinta es la omnipresente Rowling (también escribe el guión del filme), la firma es de Newt Scamander, el protagonista de la película, al que interpreta el oscarizado Eddie Redmayne. Principalmente, Rowling bebe de la influencia de la mitología griega, ya sea para inspirarse en nuevas criaturas o para emplear las mismas, aunque también frecuenta el folclore británico y escandinavo. Igual que en la película (y el libro) «Harry Potter y el misterio del príncipe» se percibe la influencia del mito de Caronte, el barquero infernal, del que ya escribieron Dante y Virgilio, el autor de la «Eneida» también evocó origen del hipogrifo —que en la película rescatan de la muerte y llamaban Buckbeak— en «Eglogas». Sin embargo, la primera cita referida a esta criatura, frecuentemente representada en blasones heráldicos, aparece en el poema épico del siglo XVI «Orlando furioso», de Ludovico Ariosto, y es un híbrido entre una yegua y un grifo, al que solo montan magos o nobles. En sus libros, replica las esfinges y su devastadora capacidad para matar a todo aquel que no sea capaz de resolver sus enigmas. Lo hace en «Harry Potter y el cáliz de fuego», cuando Harry debe responder correctamente el acertijo si quiere hacerse con el Trofeo de los Tres Magos, aunque la película obvió esta escena. Tampoco se olvida de dragones de pura raza, unicornios y los sabios y misteriosos centauros, que ilustran al mago sobre la sangre del caballo mitológico: «Solo aquel que no tiene nada que perder y mucho que ganar, sería capaz de cometer un crimen —matar a un unicornio para volver a la forma humana, como Voldemort— como este. La sangre de un unicornio te mantendrá vivo, incluso si estás a un paso de la muerte, pero a un precio terrible. Has matado algo puro e indefenso para salvarte y por eso tendrás media vida maldita, desde el momento en que la sangre toque tus labios». Y, aunque frecuentemente la escritora británica se nutre de mascotas reales a las que dota de cualidades mágicas fruto de una desbordante imaginación que le ha valido un éxito literario millonario, también calca personajes mitológicos como el del Can Cerbero. En la primera película de la saga, «Harry Potter y la piedra filosofal», el perro de tres cabezas que adapta al «demonio del pozo» mitológico se llama Fluffy. En lugar de vigilar la puerta del Hades (inframundo griego), el perro gigante criado por Hagrid custodia la cámara donde reposa el objeto inventado por el alquimista Nicolas Flamel, que tenía el poder de crear el Elixir de la Vida y que Voldemort perseguía para volver a su forma humana.Bestiario de algunas criaturas que han aprecido en las películas de Harry Potter, que clasifica el libro «Animales fantásticos y dónde encontrarlos»: -Acromántula (XXXXX): Es originaria de Borneo, donde habita en la jungla impenetrable. Sus características distintivas incluyen un grueso pelo negro que cubre su cuerpo; unas patas cuya envergadura puede alcanzar hasta cuatro metros y medio; sus pinzas, que producen un chasquido peculiar cuando la acromántula está excitada o enfadada; y una secreción venenosa. Esta criatura es carnívora y prefiere las presas grandes. Teje su tela con forma de cúpula sobre la tierra. Se cree que estos animales fueron creados por magos, posiblemente con la intención de que custodiaran moradas o tesoros, como ocurre a menudo con los monstruos criados mágicamente. Aunque poseen una inteligencia casi equiparable a la de las personas, es imposible adiestrarlas, pues son muy peligrosas.-Basilisco (XXXXX): Es una serpiente verde brillante que puede alcanzar más de quince metros de largo. El macho luce una pluma escarlata sobre la cabeza. Tiene colmillos excepcionalmente venenosos, pero su arma más mortífera es la mirada. Cualquiera que mire directamente a sus grandes ojos amarillos morirá al instante.-Fénix (XXXX): Es un pájaro rojo, del tamaño de un cisne, con una gran cola dorada, pico y garras del mismo color. Puede llegar a vivir muchísimo tiempo, ya que se regenera: estalla en llamas cuando su cuerpo comienza a decaer y resurge de las cenizas como un polluelo. Puede aparecer y desaparecer a voluntad. El canto del fénix es mágico: tiene fama de aumentar el valor de los puros de corazón y de infundir temor en el de los impuros. Sus lágrimas tienen grandes propiedades curativas. Fawkes en la película, que salva a Harry Potter, curándole el veneno del Basilisco que corría por su sangre. -Hipogrifo (XXX): Tiene la cabeza de un águila gigante y el cuerpo de un caballo. Puede domesticarse, aunque sólo deben intentarlo los expertos. Cuando uno se aproxima a un hipogrifo, hay que mirarlo a los ojos, sin apartar la vista. Una reverencia mostrará que tenemos buenas intenciones. Si el hipogrifo devuelve el saludo, podemos acercarnos sin peligro. Buckbeak, que se fuga con Sirius Black para que ambos eviten la muerte gracias a un giratiempo con el que Harry y Hermione cambian el pasado. -Hombre lobo (XXXXX): Las personas se transforman en hombres lobo sólo cuando les muerde uno de ellos. No se conoce ninguna cura. Una vez al mes, cuando hay luna llena, el mago o muggle afectado se transforma en una bestia asesina, no importa lo normal y cuerdo que sea en otras circunstancias. Es prácticamente la única criatura fantástica que se dedica de manera activa a cazar a seres humanos, pues los prefiere a cualquier otra presa. El profesor Lupinse transforma en esta bestia una vez al mes, y también lo hará Bill Weasley, el hermano de Ron. -Centauros (XXXX): Tienen cabeza, torso y brazos humanos unidos a un cuerpo de caballo que puede tener cualquiera de los diversos colores de las razas equinas. Habita en los bosques. Desconfían tanto de los magos como de los muggles y, a decir verdad, no nos encuentran muy diferentes. Viven en manadas de entre diez y cincuenta miembros. Tienen fama de estar muy versados en materias de curación mágica, adivinación, arquería y astronomía. Firenze es el más citado, y además de peculiares, estas criaturas odian los insultos, como pudo comprobar Dolores Umbidge. -Grindylow (XX): El grindylow es un demonio del agua de color verde pálido que habita en lagos del Reino Unido e Irlanda. Se alimenta de peces pequeños y es hostil con muggles y magos por igual, aunque se sabe de gente del agua que los ha domesticado. Tiene unos dedos alargados que, aunque pueden hacer presa con una fuerza inusual, se fracturan con facilidad.-Sirena o criaturas del agua (XXXX): Sus prácticas y costumbres tienen un halo de misterio equiparable al que rodea a los centauros, aunque aquellos magos que han aprendido sirenio hablan de comunidades sumamente organizadas que varían de tamaño según el hábitat y que, en algunos casos, disponen de viviendas construidas con mucho esmero. Como los centauros, la gente del agua ha rechazado el estatus de «seres» en favor de la clasificación de «criaturas». Bestiario de algunas criaturas que aparecerán en la película «Animales fantásticos y dónde encontrarlos»:-Bowtruckle (XX): Guardián de árboles y una criatura pacífica y muy reservada, pero, si atacan el árbol donde vive, no es raro que salte sobre el leñador o trabajador forestal que intente dañar su hogar y trate de arrancarle los ojos con sus dedos largos y puntiagudos. El ofrecimiento de unas cochinillas aplacará al bowtruckle lo suficiente para que un mago o una bruja puedan sacar madera de varita del árbol.-Demiguise (XXXX): Este animal es capaz de hacerse invisible cuando se siente amenazado, y solamente magos expertos en su captura pueden distinguirlo. El demiguise es una bestia herbívora y pacífica. Es como un mono cuyos movimientos poseyeran donaire, con ojos grandes, negros y tristes, casi siempre ocultos por su pelo. Todo su cuerpo está cubierto por un pelo largo, sedoso y fino de color plateado. Las pieles de demiguise son muy preciadas, ya que con su pelo se pueden tejer capas invisibles.-Erumpent (XXXX): Es una bestia gris, de gran tamaño y poder y, de lejos, puede confundirse con un rinoceronte. Tiene una piel gruesa que repele la mayoría de los encantamientos y maleficios, un cuerno largo y puntiagudo sobre el hocico y una cola larga que parece una soga. Esta bestia no ataca a menos que se la provoque exageradamente, pero, cuando lo hace, los resultados suelen ser catastróficos. su cuerno puede atravesar cualquier cosa, desde la piel hasta el metal, y contiene un fluido mortal que provoca el estallido de todo lo que haya sido inyectado con él. -Nundu (XXXXX): está considerada la más peligrosa del mundo. Es un gigantesco felino que se mueve silenciosamente pese a su tamaño y cuyo aliento causa enfermedades tan virulentas que pueden aniquilar poblaciones enteras. Nunca ha sido dominado por menos de cien magos capacitados bien coordinados.-Occamy (XXXX): Es una criatura con plumas, dos patas, alas y cuerpo sinuoso; puede alcanzar una longitud de cuatro metros y medio. Se alimenta principalmente de ratas y pájaros, aunque de vez en cuando caza monos. El occamy es agresivo con todos los que se le acercan, en especial si percibe que son una amenaza para sus huevos, cuya cáscara está hecha de la más suave y pura plata.-Swooping Evil (No aparece en el libro y por tanto no está clasificado por el Ministerio de Magia): Criatura alada grande, azul y verde. Es una especie de reptil y a la vez, mariposa. Vive en un capullo grande y verdoso, y especialmente peligroso ya que puede alimentarse de los cerebros de las personas. También posee un veneno que, cuando se diluye adecuadamente, puede ser utilizado para borrar los malos recuerdos.-Thunderbird (No aparece en el libro y por tanto no está clasificado por el Ministerio de Magia): Esta criatura mágica sirve como el símbolo de una de las cuatro casas de la escuela de magia americana Ilvermorny, que lleva su nombre. De gran tamaño, al batir sus alas (tiene 6) puede provocar tormentas y son capaces de sentir el peligro. -Niffler (Se llama escarbato en español) (XXX): es una criatura excavadora que se pirra por cualquier cosa brillante, por lo que suelen ser útiles para buscar tesoros. Aunque el escarbato es amable e incluso afectuoso, puede destruir las pertenencias de la gente y, por tanto, nunca debe estar dentro de una casa. Los escarbatos viven en madrigueras a seis metros bajo tierra y tienen de seis a ocho crías por parto.", "title": "Bestiario de criaturas mágicas de \"Animales fantásticos y dónde encontrarlos\"", "url": "http://www.abc.es/play/cine/noticias/abci-bestiario-criaturas-magicas-animales-fantasticos-y-donde-encontrarlos-201611161940_noticia.html", "keywords": "fantasticos,criaturas,animales,bestiario,donde", "date": "2016-11-16", "id": "0323e6f18ccaba98b1c2fd2a740024ec2164f1c6", "summary": "En Harry Potter, Rowling abordó acromántulas como Aragog, centauros como Firenze y hombres lobo como Lupin; ahora, en el spin-off recrea otras como el Thunderbird, el Occamy o el Nundu, la criatura más peligrosa del mundo"}, {"article": "Actualizado:16/11/2016 16:47hBárbaro para unos y valeroso combatiente para otros, lo que no se le puede negar a Francisco Pizarro (uno de los conquistadores más famosos de la Historia de España) es su capacidad para hacerse con el dominio del Imperio Inca (ubicado aproximadamente en el actual Perú) con apenas dos centenares de hombres. En su camino hacia la fama, este extremeño atesoró grandes victorias. Sin embargo, sobre ellas resuena una cuyo aniversario se cumple precisamente hoy. Y es que, fue un 16 de noviembre de 1532 cuando, tras idear una estrategia envidiable, el ya anciano Francisco Pizarro logró capturar a Atahualpa (décimo tercer emperador de los incas) en la plaza de la ciudad de Cajamarca. Todo ello, a pesar de que el español apenas contaba con centenar y medio de combatientes y, por su parte, el líder nativo sumaba un séquito de 40.000 hombres junto a él (una cifra que varía atendiendo a las fuentes).PARA SABER MÁS: Pizarro, el conquistador que venció a 40.000 soldados incas con 200 españolesEl origen de esta batalla (en la que los incas no pudieron hacer frente al poder de los jinetes y la artillería de Pizarro) se remonta al año 1530. Fue entonces cuando un cincuentón Francisco (el mismo hombre que había viajado al Nuevo Mundo en 1502 y que había participado en dos expediciones fallidas contra el Perú) partió desde Panamá con aproximadamente 180 combatientes y una treintena de jinetes (la mayoría de fuentes dicen 37) hacia Cajamarca: una de las ciudades más importantes del Imperio Inca. ¿Su objetivo? Oficialmente, poner orden en nombre del rey en la zona, donde se estaba librado una encarnizada lucha entre el emperador Atahualpa y su hermano Huáscar. Extraoficialmente: introducirse en el corazón del territorio para dominarlo. A esa región llegó el viernes 15 de noviembre de 1532 bajo el paraguas de una supuesta entrevista personal con el mismo Atahualpa. ¿Un truco? Si, pero el emperador tampoco es que fuera demasiado sincero ya que, a pesar de que acudía a la zona supuestamente para hablar con Pizarro, tenía en su cabeza la idea clara de acabar con aquellos conquistadores que habían penetrado en su territorio con suma facilidad. Un plan perfectoEl sábado 16 de noviembre Pizarro preparó a sus hombres. La misión no era fácil, pues sabía que Atahualpa llegaría cubierto por una infinidad de incas. Pero el premio al que aspiraban era para salivar: la conquista del uno de los imperios más poderosos del continente.Francisco ordenó a sus hombres que estuvieran preparados para cualquier eventualidad. Al fin y al cabo, no sabía cómo serían recibidos por el emperador y la reacción que este tendría tras parlamentar con ellos en Cajamarca. «Decidió que tendría que actuar de manera espontánea. Llegado el momento tomaría una decisión de última hora sobre la estrategia a seguir, ser amable, huir o atacar», explica el investigador Kim Macquarrie en su obra « Los últimos días de los incas».En todo caso, estableció un orden de batalla concreto para -independientemente de lo que se le pasara por la cabeza a los incas- tratar de capturar a Atahualpa. El plan lo ideó de forma que sus hombres pudieran esconderse en los tres edificios que flanqueaban la plaza de la ciudad (un cuadrado de 200 metros de largo por 200 de ancho al que solo se podía acceder por tres entradas). Su objetivo era sencillo: contar con el factor sorpresa, atacar de improviso y hacerse con el emperador. Eso garantizaría la dispersión del ejército enemigo y les permitiría cobrar una importante suma a cambio de la vida del líder. Y el oro, amigos, era el oro. Para empezar, Pizarro dividió a sus jinetes en tres grupos. Cada uno de ellos de unos veinte hombres al mando respectivamente de Hernando de Soto, Hernando Pizarro y Sebastián de Benalcázar. Estas unidades (escondidas en los soportales de los edificios que rodeaban la plaza) serían las encargadas de servir como fuerza de choque principal y tratar de contener al enemigo. Algo nada descabellado si consideramos el miedo que todavía causaban los caballos entre la población.«De las conquistas en todo el Nuevo Mundo tuvieron los indios que el caballo y el caballero eran todo una pieza, como los centauros de la época. […] Comúnmente los indios tienen grandísimo miedo a los caballos; en viéndolos correr, se desatinan de tal manera que, por ancha que sea la calle, no saben arrimarse a una de las paredes y dejarle pasar», se explica en «Comentarios reales del Inca» (de Garcilaso de la Vega).Pizarro, por su parte, se ubicó en un edificio junto a una veintena (entre 20 y 24) de soldados. Una especie de guardia personal cuyo objetivo sería capturar a Atahualpa en el caso de que hubiera posibilidades. A su vez, otro nutrido grupo de infantería (aproximadamente otros 20) tendría que cortar la retirada del emperador cerrando las tres entradas que daban acceso a la plaza. «En otro edificio de la plaza, Pizarro dispuso al artillero griego Pedro de Candía con sus cuatro cañones y ocho o nueve arcabuces, además del resto de la infantería.. Dado que la mayoría de los españoles estarían escondidos dentro de los edificios, siendo prácticamente imposible para ellos ver lo que ocurría en la plaza, el fuego de artillería sería la señal preestablecida para atacar», añade el hispanista en su obra. Al igual que sucedía con los jinetes, la pólvora solía causar terror en los indios. Y eso a pesar de que, como ya explicó ABC en su momento, los arcos eran mucho más efectivos que los arcabuces.Como explica José María González-Ochoa en su obra «Breve historia de los conquistadores españoles», Pizarro dio órdenes a todos sus hombres de quedarse quietos en espera de la señal de ataque (un disparo y el grito de « Santiago y cierra España»). Los únicos que deberían acudir al encuentro de Atahualpa serían Vicente de Valverde (fraile dominico de treinta y tantos) y su intérprete Felipillo. Oficialmente, el religioso tendría que tratar de convencer al inca de que se convirtiera al cristianos (algo que, objetivamente, nadie consideraba viable). La batalla estaba servida.La llegada a la plazaEl día 16, mientras los españoles esperaban con una mezcla de ansiedad y nerviosismo, Atahualpa hizo su llegada a Cajamarca acompañado (atendiendo a las diferentes fuentes) por entre 8.000 y 40.000 hombres. Cuando el sol se encontraba en lo más alto del cielo, el emperador ordenó partir hacia la plaza en busca de Pizarro. Y lo hizo con una sonrisa sabiendo que su hermano -al que consideraba usurpador de una parte del Imperio- había caído presa de sus ejércitos. El día no podía empezar mejor. Ya solo le quedaba aniquilar a aquellos molestos invasores para poder reinar sin mayores dificultades en su extenso territorio.Según explica en sus crónicas Pedro Pizarro (primo de Francisco), Atahualpa iba subido en una rica litera (la cual contaba con almohadas de pluma de papagayo) y rodeado por cientos de combatientes que formaban en falanges: «Dos mil indios iban delante de él, barriendo el camino [empedrado] por el que viajaba. […] Llevaban tal cantidad de servicio de mesa de oro y plata que era maravilloso verlo brillar bajo el sol […] Delante de Atahualpa iban muchos indios cantando y bailando».En principio, la comitiva se detuvo en las afueras de la ciudad. Una mala noticia para los españoles, que habían preparado su trampa en el interior de la plaza. Por suerte, Pizarro solventó esta dificultad enviando a uno de sus hombres (Pedro de Aldana) hasta el campamento de Atahualpa. Este, a pesar de no tener ni idea de cómo debía comunicarse con aquellos indios, logró hacerles entender por señas que su jefe les esperaba para «parlamentar» dentro de la plaza. Picaron el anzuelo y, al poco, unos 600 indios accedieron a la construcción. «Ochenta señores llevaban [al señor inca] sobre sus hombros, y todos llevaban uniformes muy ricos de color azul. El propio Atabilpa iba vestido muy ricamente, con su corona en la cabeza y un collar de grandes esmeraldas alrededor del cuello. Iba sentado sobre un pequeño asiento que tenía un suntuoso cojín», señalaba Miguel de Estete, otro de los combatientes que acompañó a los Pizarro en la expedición. Mientras Atahualpa entraba en la plaza, algunos españoles se orinaron encima por el miedo. Y es que, aunque eran valientes y sabían que debían combatir, no estaban locos.El fraile enfadadoCuando Atahualpa llegó a la plaza, no había ningún enemigo a la vista. Tan solo pudo observar cuatro extraños cilindros de bronce (los cañones) que se hallaban en un extremo. La plaza parecía estar virgen de españoles. Y así fue hasta que, de un edificio cercano, salieron dos figuras. Una de ellas vestida con una túnica (el padre Valverde) y el intérprete, Felipillo. El primero llevaba en su mano un crucifijo y un libro de oraciones (objeto que jamás habían visto los indios). Tras acercarse al emperador, Valverde se dispuso a leerle el manifiesto que -por norma- tenía que proclamarse en todos y cada uno de los lugares se planeaban conquistar. Aquel documento era el llamado «Requerimiento». Y en él se afirmaba (básicamente) que, o se rendían y daban todas sus posesiones a Carlos V, o se podían preparar para ser aniquilados. Esto era lo que se prometía hacer en el manifiesto si los incas no se rendían: «Os certifico que, con la ayuda de Dios, entraremos poderosamente contra vosotros, y os haremos guerra por todas partes y maneras que pudiéramos, y os sujetaremos al yugo y obediencia de la Iglesia y Su Majestad, y tomaremos vuestras personas y de vuestras mujeres e hijos y los haremos esclavos, y como tales los venderemos y dispondremos de ellos como Sus Majestades mandaren, y os daños que pudiéramos. ¡E insisto que las muertes y los daños que de ello siguiesen serán vuestra culpa!».Después de que Felipillo tradujera aquellas desafortunadas palabras (suponemos que no demasiado bien, pues Atahulpa no terminó de enfadarse), el fraile acercó a los morros de su sagrada majestad un libro de oraciones. Desconocemos también para qué, pues aquel personaje jamás había visto uno y desconocía hasta cómo se abría. En todo caso, al líder inca no debió gustarle que invadieran su espacio personal, pues le dio un sopapo al sacerdote.A continuación se sucedió una conversación entre ambos que provocó el aumento de tensión:Atahulpa - «Estoy bien instruído en lo que habéis hecho en el camino y de cómo habéis tratado a mis caciques y robado las casas».Valverde - «Los cristianos no han hecho eso. Sino que habíendose algunos indios llevado sus efectos sin que el gobernador lo supiese, éste los ha despedido».Atahualpa - «Pues bien. No me moveré de aquí hasta que todo me sea devuelto».Tras alzarse sobre su litera, ordenó a los combatientes que le acompañaban que iniciasen el ataque. Valverde entró entonces en cólera. Los presentes dejaron escrito que, totalmente fuera de sí, se retiró hasta la posición de Pizarro e instó a gritos a sus compañeros a asesinar a aquellos infieles por haber mancillado la santas escrituras del Señor: «¡Salid, salid cristianos, arremeted contra estos perros enemigos que rechazan las cosas de Dios! ¡Ese jefe ha echado por tierra el libro de la Ley Divina! ¿No veis lo que ha ocurrido? ¿Por qué ser cortés y servil ante este arrogante perro, cuando las llanuras están llenas de indios? ¡Id y atacadle, pues yo os absuelvo!».Se desata el caosNo había ya posibilidad de parlamento, así que Pizarro se limitó a dar la orden de ataque. A los pocos segundos, Pedro de Candía detonó sus cañones y, a base de bala y metralla (y entre un tremendo estruendo) empezó a aniquilar incas. Sus arcabuceros hicieron otro tanto y, apoyados en trípodes, comenzaron a llenar la plaza de humo con sus continuos disparos. El tronar fue brutal y, como cabía esperar, también lo fue el desconcierto de los enemigos. Acto seguido, los jinetes espolearon a sus caballos para lanzarse contra la muchedumbre mientras, por su parte, los hombres de retaguardia cerraban las tres entradas a la plaza. Los incas habían quedado atrapados en una ratonera. «Los españoles empezaron a acuchillar, empalar, rajar, soltar hachazos y hasta a decapitar a cuantos indígenas tenían al alcance, utilizando sus afiladísimos puñales, lanzas y espadas», explica -por su parte- el hispanista. La vista de los jinetes (enfundados en una coraza y acompañados de sus espadas) causó auténtico pavor entre los incas. De hecho, el terror cundió de tal manera que las primeras líneas de las formaciones se dieron la vuelta y -con gran empuje- iniciaron una retirada desesperada a cualquier precio. La avalancha fue tan grande que, en su intento desesperado por escapar, los hombres de Atahualapa aplastaron a los compañeros que estaban ubicados tras ellos. Decenas murieron asfixiados o bajo los pies de sus amigos mientras los españoles seguían avanzando hacia el emperador a base de espada.Pizarro, al ataquePizarro tampoco se quedó atrás. Como bien explica el cronista Francisco de Jerez, se lanzó a la carga con sus hombres: «El gobernador se armó [...] y con los españoles que con él estaban entró por medio de los indios; y con mucho ánimo, con los cuatro hombres que le pudieron seguir, llegó hasta la litera donde Atabilpa estaba, y sin temor le echó mano del brazo izquierdo, diciendo: “Santiago” [pero] no le podía sacar de las andas [la litera]». Bajo la litera, el líder español acabó con todo aquel dispuesto a seguir sujetando la silla de su señor. Su furia llegó a ser tal que cercenó varias cabezas de nativos. Sin embargo, siempre había otro que ocupaba el lugar del primero para evitar que Atahualpa fuese capturado. «Continuaron de esta guisa mucho tiempo, luchando y matando indios hasta que, casi exhausto, un español intentó apuñalar a Atahualpa con su cuchillo. Pero Francisco Pizarro paró el golpe y al hacerlo el español que quería matar a Atahualpa hirió al gobernador en la mano», explica Pedro Pizarro en sus crónicas.Parecía que no había forma de capturar vivo a Atahualpa. Sin embargo, la situación cambió drásticamente cuando siete jinetes -decididos como estaban a terminar de una vez con aquella batalla- se lanzaron en tropel contra la litera para ayudar a Pizarro. Tras acabar con los que se atrevieron a interponerse en su camino, lograron ubicarse cerca de la silla del líder inca y arremeter contra ella. La fuerza fue tanta que lograron finalmente volcarla. Así fue como acabó todo ya que, aprovechando que el rey estaba en el suelo, los conquistadores españoles se lo llevaron hasta unos aposentos cercanos, donde lo encerraron. Posteriormente, los jinetes iniciaron la persecución del ejército contrario. Dirigieron sus espadas especialmente contra aquellos que tenían ricos uniformes, por considerarlos los de mejor posición. «Los españoles los persiguieron por todas partes. […] No murió ningún español», explica Henri Lebrún en su obra « Historia de la conquista de Perú y de Pizarro». Por el bando de Atahualpa las cifras son varias, pero se cree que unas 4.000 personas perdieron la vida.Hacia la muerteDespués de la toma de Cajamarca y la victoria contra los incas, Pizarro mantuvo preso a Atahualpa, aunque simulando que era su huésped. En un intento de escapar, el emperador prometió al extremeño pagar su libertad. Según las crónicas, prometió llenar «de oro una sala que tiene veinte y dos pies en largo y diez y siete en ancho, llena hasta una raya blanca que está a la mitad del alto de la sala, que será lo que dijo de altura de estado y medio, y dijo que hasta allí henchiría la sala de diversas piezas de oro, cántaros, ollas y tejuelas, y otras piezas, y que de plata daría todo aquel bohío dos veces lleno, y que esto cumpliría dentro de dos meses».Pizarro aceptó, pero cuando vio cumplidos sus deseos de oro se negó a liberar a Atahulpa. Con todo, envió a 60 de sus hombres junto a su hermano Fernando para relatarle al monarca español lo sucedido y entregarle su parte de las riquezas. Un número inconmensurable, en palabras de los expertos. Posteriormente hizo un juicio al inca en el que él y otros tres oficiales ejercieron como jueces. En principio, se le condenó a ser quemado vivo, pero antes de fallecer abrazó la religión cristiana. Al final, tras ser bautizado se le conmutó la pena y terminó siendo ahorcado. -----En los próximos días, os invitamos a leer las reflexiones de María del Carmen Martín Rubio, una de las mayores expertas de Pizarro en España, sobre este suceso-----", "title": "La matanza en la que el minúsculo ejército de Francisco Pizarro capturó al emperador inca", "url": "http://www.abc.es/historia/abci-batalla-minusculo-ejercito-francisco-pizarro-capturo-prepotente-emperador-inca-201611160255_noticia.html", "keywords": "pizarro,captura,atahualpa,16noviembre", "date": "2016-11-16", "id": "450dca19baea2bc05399941ae8657fd2bcd459cc", "summary": "El 16 de noviembre de 1532, el extremeño logró hacer algo que parecía imposible: apresar a uno de los hombres más poderosos de la América precolombina. Un acto que le reportó una ingente cantidad de oro"}, {"article": "Madrid, 16 nov (EFECOM).- España no verá congelados los fondos estructurales y de inversión europeos en 2017, tal y como ha confirmado hoy la Comisión Europea, que ha decidido hacer lo mismo con Portugal tras haber evaluado las medidas presentadas por ambos países para atajar sus déficits.El Ejecutivo responde así a las medidas que debe tomar el Gobierno con relación a los ajustes del año 2016 para cumplir con el objetivo de déficit público comprometido con Europa para este año, establecido en el 4,6 % del PIB.El déficit de España alcanzó en 2014 el 5,9 % del PIB y en 2015 el 5,1 %, pese a lo cual el Ejecutivo comunitario perdonó en el pasado mes de julio, in extremis, una multa por valor de 2.000 millones de euros.Pese a todo, la Comisión Europea aún está a la espera de que el Gobierno le presente unos nuevos presupuestos para 2017, ahora que ya tiene plenos poderes para enviar unas cuentas, según lo pactado con Bruselas.España deberá rebajar su déficit este año al 4.6 % del PIB y al 3,1 % en 2017, lo que, según los cálculos de De Guindos, supondrá un recorte de 5.500 millones en este próximo ejercicio.Y para 2018, el país deberá tener un déficit del 2,2 %.El 21 de marzo de 2014, la Unión Europea (UE) acordó aportar a España 36.000 millones para los Fondos Estructurales y de Inversión Europeos en el periodo 2014-2020, según el borrador del Acuerdo de Asociación.De esa cantidad, 19.393 millones irían al Fondo Europeo de Desarrollo Regional (Feder), 8.446 millones al Fondo Social Europeo (FSE) y 8.291 millones para el Fondo Europeo Agrícola de Desarrollo Rural (Feader).En la partida destinada al FSE destacaban 5.000 millones para el fomento del empleo, de los que alrededor de 1.800 millones serán para el empleo juvenil.El pasado mes de julio de 2016 el vicepresidente Valdis Dombrovskis, solicitó imponer una multa de hasta el 0,2 % del PIB a España por sobrepasar el objetivo de déficit.No obstante, se impuso la lógica defendida por el comisario de Economía, Pierre Moscovici, en contra de imponer unas multas que, a su juicio, restarían apoyo al proyecto europeo en España y Portugal, generarían tensión institucional y dañarían innecesariamente la economía.La CE anunció estudiar la posible congelación de los fondos estructurales a España como castigo por el incumplimiento del objetivo de déficit público en 2015.Proponía congelar de entre 800 y 1.300 millones de euros de los compromisos de pago (no asignados todavía a proyectos concretos) que corresponden a España a partir del próximo 1 de enero.En las políticas de convergencia económica y social de la Unión Europea, destaca el reparto de los llamados \"fondos estructurales\" y \"fondos de cohesión\", cuyo máximo objetivo es la mejora de los países con menos recursos.Los estructurales -FEDER, FSE, FEOGA, e IFOP- son aquellos que se destinan para lograr la cohesión económica y social.Entre 2000 y 2006 la media de fondos comunitarios asignados a España eran de 8.900 millones de euros anuales, y para 2007-2013, se asignaron a España 4.900 millones de euros, de acuerdo con el Programa Operativo del Fondo de Cohesión-Fondo Europeo de Desarrollo Regional (PFOC-Feder).Aunque gran parte del Fondo Europeo de Desarrollo Regional (FEDER), más de 1.100 millones permanecen congelados por irregularidades y deficiencias en la gestión de los fondos regionales correspondientes a 2007-2013. EFECOM", "title": "La CE mantiene los fondos europeos a España en 2017", "url": "https://www.elconfidencial.com/ultima-hora-en-vivo/2016-11-16/la-ce-mantiene-los-fondos-europeos-a-espana-en-2017_1066321/", "keywords": "europeos,españa,fondos,ce,2017,mantiene", "date": "2016-11-16", "id": "af16b70f071976572015ad5b16d6ee9ac92acb7a", "summary": "Madrid, 16 nov (EFECOM).- España no verá congelados los fondos estructurales y de inversión europeos en 2017, tal y como ha confirmado hoy la Comisión Europea, que ha decidido hacer lo mismo con Portugal tras haber evaluado las medidas presentadas por ambos países para atajar sus déficits.                El Ejecutivo responde así a las medidas que debe tomar el Gobierno con relación a los ajustes del año 2016 para cumplir con el objetivo de déficit público comprometido con Europa para este año, establecido en el 4,6"}, {"article": "Actualizado:16/11/2016 11:52hEl Festival Mundial de Arquitectura, que se celebra este año en Berlín (16-18 de noviembre), es el evento más importante del mundo en este terreno. Hasta ahora, su sede habitual era Singapur, pero en esta ocasión los organizadores han trasladado el evento al corazón de Europa, y en concreto a Berlín, una de las ciudades más modernas e innovadoras a la hora de construir. Cada año participan en esta reunión más de 2.000 arquitectos procedentes de unos 60 países, todos interesados en mostrar los edificios más novedosos y extraordinarios construidos en los últimos meses. Durante tres días, los asistentes participan en conferencias, seminarios y visitas guiadas por arquitectos, así como en las críticas en directo de los 411 proyectos preseleccionados para los Premios WAF 2016. También es, naturalmente, una oportunidad para generar nuevos negocios (networking). En la edición de 2015, estos fueron los ganadores.El Festival Mundial de Arquitectura divide el concurso en diecisiete categorías (de obras ya completadas, porque también se evalúan proyectos). Antes de conocer los nombres de los ganadores, ya sabemos los finalistas en cada apartado, entre los que hay varios edificios construidos en España. Podríamos hablar de una «selección española». Estos son los componentes.Centros cívicosEn esta categoría participa el Centro Cívico Salburúa, en Vitoria, un edificio que combina usos deportivos, culturales y administrativos levantado en el barrio de Salburúa. Se trata de un trabajo del estudio bilbaíno ACXT-Idom, el estudio encargado del proyecto del nuevo estadio del Athletic de Bilbao, ganador en 2015 del premio al mejor recinto deportivo del mundo. Centro culturalEn esta categoría hay otra referencia española, el centro cultural Mont-Àgora, en Santa Margarida de Montbuí (Barcelona), obra del arquitecto igualadino Pere Puig. El edificio incluye una biblioteca, una escuela de música y un auditorio, que ocupa el espacio central.Educación e investigaciónEn esta categoría contamos nada menos que cuatro edificios españoles con posibilidades de ganar. Entre ellos, el Nuevo Campus Universitario de Ingeniería Industrial e Innovación de la Universidad Politécnica de Cataluña, situado junto al área del Fórum, entre la calle Taulat y la Ronda Litoral. Es una obra de Batlle i Roig Arquitectos. El segundo de los finalistas españoles es la Sección de Bellas Artes de la Facultad de Humanidades de la Universidad de la Laguna, en San Cristóbal de La Laguna (Tenerife), obra de los arquitectos Juan Antonio González Pérez, Urbano Yanes y Constanze Sixt (gyp arquitectos). El tercero de los edificios elegidos en esta categoría es el Centro de Formación Profesional en el sector de la Automoción (CFPA), en Barcelona, obra de Caas Arquitectes. Se halla entre la Factoría Seat, el Parque de Bomberos y la N-IIA – Martorell (Baix Llobregat).El edifico que completa el póquer de este apartado tiene también el sello del arquitecto Pere Puig. Se trata del Campus Motor de Barcelona. El edificio está vinculado a un circuito de velocidad situado en el municipio de Castellolí, en la provincia de Barcelona, y va destinado a la formación de profesionales del motor y a empresas que investiguen en este sector.CasasEntre los finalistas encontramos esta vivienda edificada en Palma de Mallorca, que, según sus creadores, busca la máxima eficiencia energética adaptándose al programa, las orientaciones solares, las vistas y la pendiente del terreno. Son cuatro «cajas» -cocina, estar/comedor, habitación principal y habitaciones de invitados- que pueden funcionar en conjunto o independientemente. Estudio OHLAB. EscuelasOtro edificio construido en España: el nuevo colegio alemán levantado en Montecarmelo, Madrid. La mayor obra civil de Alemania en el extranjero. Este espectacular edificio fue proyectado y realizado entre los años 2012 y 2015 por el estudio de arquitectura de Berlín Grüntuch Ernst (Armand Gruntuch y Almut Grüntuch-Ernst).", "title": "Ocho edificios españoles entre los mejores del mundo en 2016", "url": "http://www.abc.es/viajar/top/abci-ocho-edificios-espanoles-entre-mejores-mundo-2016-201611161804_noticia.html", "keywords": "mejores,iglesias,modernas", "date": "2016-11-16", "id": "3b28b7eea970b4d32ba74e859f9604b43fc4f989", "summary": "Edificios construidos en España finalistas en el World Architecture Festival que se celebra en Berlín"}, {"article": "Por ser socio o socia de eldiario.es queremos ofrecerte un bono descuento para ver la película In The Same Boat en los cines Verdi de Madrid y Barcelona.In The Same Boat habla de cómo este barco, metáfora de nuestra civilización, tiene delante una oportunidad única: los avances tecnológicos podrían ser la clave para conseguir un mundo mejor y más justo, pero, si no aprendemos a administrarlos, y no reorientamos el timón de este barco, el futuro podría ser amenazador. La dirección de la película nos da la vuelta al mundo para escuchar a los especialistas más importantes y personajes emblemáticos como Zygmunt Bauman o el ex presidente de Uruguay José Mújica, sin dejar de atender también los testimonios de la gente común, todos nosotros.Si aun no lo tienes claro, no te pierdas el trailer como avance a este gran trabajo.VIDEOSi eres socio o socia de eldiario.es revisa tu email porque te hemos enviado un bono descuento. No te pierdas esta película que llega a la gran pantalla el próximo 18 de noviembre y estará en cartelera hasta el 1 de diciembre. Consulta la programación.¡Disfrútala!", "title": "Disfruta del mejor cine low cost en Madrid y Barcelona: 'In The Same Boat'", "url": "https://www.eldiario.es/socios/Disfruta-Madrid-Barcelona-Same-Boat_6_579252083.html", "keywords": "Same,Barcelona,Boat,Madrid,Disfruta", "date": "2016-11-16", "id": "029f5ef8b71562e8a63fb6576da9a579293ff337", "summary": "Disfruta de la película In The Same Boat en los cines Verdi de Madrid y BarcelonaPuedes verla entre el 18 de noviembre y el 1 de diciembre. ¡No te pierdas esta oportunidad!"}, {"article": "MADRIDActualizado:16/11/2016 12:39hEl exministro Josep Borrell (PSC) ha defendido este miércoles las cuentas y el trabajo realizado como consejero en Abengoa para evitar la quiebra de la compañía y se ha mostrado \"absolutamente tranquilo\" ante la decisión de la Audiencia Nacional de pedir su declaración.\"Estoy absolutamente tranquilo y dispuesto a colaborar con la Justicia para esclarecer cualquier clase de problema\", ha declarado Borrell en una entrevista en Onda Cero, en la que también ha señalado que esa declaración puede ser \"la ocasión de acabar de una vez con el ruido, las intoxicaciones interesadas e infundios que circulan acerca de las cuentas de Abengoa\".Ayer, la Audiencia Nacional ordenó al juez Ismael Moreno que admita a trámite la querella presentada contra Abengoa, Deloitte y 19 consejeros y exconsejeros del grupo andaluz, entre ellos el exministro Josep Borrell, por la presunta alteración de las cuentas de la empresa, y que les llame a declarar.Borrell ha recordado que esta demanda se desestimó inicialmente por falta de elementos que la avalasen, pero que irá a declarar \"con la mejor intención de colaborar\" y el \"mayor respeto\" a la Justicia.El exministro también ha defendido que las cuentas de Abengoa de 2015 \"deben de haber sido las más auditadas del mundo\" sin que se detectaran irregularidades contables.\"Yo no digo que la empresa no tuviera problemas pero una cosa es tener problemas y otra es irregularidades contables\", ha subrayado Borrell que ha dicho que el debate sobre la gestión de Abengoa debe enmarcarse en muchas circunstancias como la bajada del precio del crudo, la crisis de Brasil o los cambios regulatorias.", "title": "Josep Borrell defiende el trabajo realizado como consejero de Abengoa", "url": "http://www.abc.es/economia/abci-josep-borrell-defiende-trabajo-realizado-como-consejero-abengoa-201611161239_noticia.html", "keywords": "borrell,abengoa,defensa", "date": "2016-11-16", "id": "e94eccef6d119ec5addb657d8bf0ecf7bf15ab10", "summary": "El exministro ha recordado que esta demanda se desestimó inicialmente por falta de elementos que la avalasen"}, {"article": "MADRIDActualizado:16/11/2016 17:34hLos reovirus son una familia de ARN virus que, si bien no suelen provocar ninguna sintomatología en los adultos, son responsables de muchos de los catarros, resfriados y casos de gastroenteritis infantiles. Sin embargo, y además de mermar la salud de los más pequeños, parece que estos reovirus, cual expiación, también podrían ayudar a combatir algunas enfermedades asociadas con una gran mortalidad. De hecho, un estudio dirigido por investigadores de la Universidad de Leeds (Reino Unido) muestra que los reovirus no solo estimulan el sistema inmune de los humanos para eliminar a las células del cáncer de hígado, sino que por sí solos son capaces de matar al virus de la hepatitis C (VHC) –virus este último que se presenta como un detonante común del cáncer hepático.Como explica Stephen Griffin, director de esta investigación publicada en la revista « Gut», «los actuales tratamientos para el cáncer de hígado que no puede ser extirpado con cirugía tienen principalmente una intención paliativa. De hecho, la quimioterapia tiene por objetivo prolongar la supervivencia más que curar el tumor, y puede presentar unos efectos secundarios muy significativos. Y en este contexto, creemos que al tratar simultáneamente el cáncer y el virus de la hepatitis que está impulsando el crecimiento del tumor podemos ofrecer una terapia más eficaz y mejorar el pronóstico de los pacientes».Aliado frente al cáncerEl estudio, llevado a cabo con cultivos de células tumorales hepáticas humanas, muestra que los reovirus estimulan la liberación por el sistema inmune de unas proteínas que, denominadas ‘interferones’, tienen por misión destruir los virus y las bacterias que invaden el organismo. Y asimismo, que estos interferones estimulan a su vez la liberación de las ‘células asesinas’ o células NK –del inglés ‘natural killer’–, tipo de linfocito con capacidad de controlar y regular el tamaño de los tumores y de eliminar las células infectadas por el VHC.Y este beneficio, ¿tiene lugar también en organismos vivos o se limita únicamente a las placas de laboratorio? Pues para averiguarlo, los autores utilizaron un modelo animal –ratones– al que, tras inducirle el desarrollo de un cáncer de hígado y/o infectarlo con el VHC, le introdujeron un reovirus. Y una vez más, los resultados mostraron el beneficio sobre el cáncer y el VHC asociado con la administración de reovirus, confirmando así posible empleo en la inmunoterapia frente al cáncer hepático. De hecho, los autores ya están diseñando un ensayo clínico para evaluar su eficacia y seguridad en humanos. Cada vez tenemos más claro que una de las armas más poderosas frente al cáncer es nuestro propio sistema inmune Adel SamsonComo apunta Alan Melcher, co-autor de la investigación, «nuestro trabajo establece un tipo completamente nuevo de inmunoterapia viral para el tipo más común de cáncer hepático primario, eso es, el carcinoma hepatocelular, cuyo pronóstico en las fases avanzadas de la enfermedad es ciertamente pobre. No en vano, nuestros resultados muestran que la terapia con reovirus activa al sistema inmune para atacar a las células cancerígenas y suprime la replicación del VHC, que a su vez se encuentra asociado a muchos casos tumores hepatocelulares».Es más; como indica Alan Melcher, «nuestros hallazgos también muestran que la terapia con reovirus podría ser utilizada en el tratamiento de otros tipos de cáncer asociados a las infecciones virales, caso entre otros del linfoma asociado al virus de Epstein-Barr».Virus ‘domesticados’La mayoría de los cánceres hepáticos primarios –esto es, en los que el tumor original aparece en el hígado y no es el resultado de la invasión o ‘metástasis’ de un tumor desarrollado en otro órgano– aparecen tras un daño o cicatrización en el hígado, por lo general tras una infección por los virus de la hepatitis B o C –y asimismo, y si bien en una proporción muchísimo menor, por un abuso continuado del alcohol–. Un aspecto a tener en cuenta dado que, por una parte, el cáncer de hígado primario es la tercera causa de mortalidad por cualquier enfermedad oncológica y, por otra y según la Organización Mundial de la Salud (OMS), a día de hoy conviven en todo el mundo más de 130 millones de personas con infección crónica por el VHC.Y en este contexto, como refiere Adel Samson, co-autor de la investigación, «cada vez tenemos más claro que una de las armas más poderosas para tratar el cáncer es nuestro propio sistema inmune. Sin embargo, los tumores se forman por nuestras propias células, por lo que el sistema inmune debe esforzarse para identificar las diferencias sutiles que distinguen a las células tumorales de las células sanas. Y la inmunoterapia contempla varias estrategias, caso del uso de virus como en nuestro estudio, para poner en marcha nuestro sistema inmune para una mejor identificación y lucha frente a las células tumorales».Y el uso de virus para tratar el cáncer, ¿es nuevo? No, la denominada ‘viroterapia’ o empleo de virus oncolíticos –virus genéticamente modificados para que solo puedan replicarse en las células tumorales y no en las células sanas– ya se está a día de hoy probando en el tratamiento de distintos tipos de tumores. De hecho, ya hay un virus oncolítico aprobado para la terapia del cáncer de piel.", "title": "Una terapia con virus de los catarros infantiles muestra su eficacia frente al cáncer hepático", "url": "http://www.abc.es/salud/enfermedades/abci-terapia-virus-catarros-infantiles-muestra-eficacia-frente-cancer-hepatico-201611160132_noticia.html", "keywords": "higado,cancer,virus", "date": "2016-11-16", "id": "32c110df3d094a89c1e4784da52a1d62fe6fdcdc", "summary": "Los reovirus activan el sistema inmune para que combata las células del adenocarcinoma hepatocelular y son capaces por sí solo de eliminar al virus de la hepatitis C"}, {"article": "VigoActualizado:18/11/2016 10:44hDespués de que la histórica textil Caramelo solicitase la liquidación, la también gallega Viriato sigue su estela. La firma con sede en Ordes achaca su decisión a la notificación de El Corte Inglés de que no compraría su campaña de primavera-verano 2017, de la que depende un 40% de su facturación. Sin margen de maniobra, a la compañía le ha pasado factura no poder servir a tiempo el total de los pedidos. La pasada temporada, según los datos facilitados por la propia empresa, solo entregó un 20%, unas 300.000 prendas.El efecto en caja fue inmediato y la falta de liquidez, «derivada de los embargos sobre los derechos de cobro y saldos bancarios trabados por las administraciones públicas», le impedía hacer frente a la campaña estival. Según explica la compañía, «el competitivo mercado exterior, canal de ventas fundamental donde la empresa se había orientado en los últimos años, representaba ya el 30% de la totalidad de la venta, y al no poder cumplir con los tiempos y plazos establecidos, que exigen y demandan fechas de servicio muy precisas, hizo que agentes y representantes buscaran otras alternativas a la marca para la próxima campaña».Un modelo de negocio que hace aguas y que reconoce la propia empresa al afirmar que su mayor potencial está centrado en su producto estrella, el punto, con unos costes «muy elevados de producción». Esto, sumado a un proceso de fabricación artesanal, hacen que «la calidad y ‘mix’ de ventas no sea el adecuado para generar la rentabilidad necesaria y poder atender todas las obligaciones que genera su actividad industrial en Galicia».Precisamente con el objetivo de mejorar la citada relación en 2015 amplió su oferta a confección y camisetas, con la ayuda participada de Xesgalicia, Banco Pastor, los accionistas y los propios trabajadores, a través de un ERE que afectó a 40 empleados a la vez que se renovaron todos los mandos intermedios de la compañía, aunque sin el efecto esperado. El desconocimiento en el manejo de los talleres externos contratados, en su mayoría instalados en Portugal, lastró cualquier previsión de mejora.Y siguieron peleando por sacar la empresa adelante hasta el segundo trimestre de este año, con una aportación adicional de los accionistas de 1,5 millones de euros, pero, de nuevo, la cancelación de financiación por parte del Banco Pastor y la no renovación de las aseguradoras hicieron inviable su recuperación y dejaron a Viriato sin otra alternativa que «trasladar al juzgados la solicitud de liquidación», apunta la empresa en un comunicado. En esta fase esperan acelerar los procesos para la eventual entrada de otros interesados en la gestión de la marca.", "title": "Viriato sigue la estela de Caramelo y entra en fase de liquidación", "url": "http://www.abc.es/espana/galicia/abci-viriato-sigue-estela-caramelo-y-entra-fase-liquidacion-201611160938_noticia.html", "keywords": "liquidacion,fase,viriato", "date": "2016-11-16", "id": "c27c324178e82460f103c1fc4b38ce25478d55b3", "summary": "La firma achaca su decisión a la notificación de El Corte Inglés de no comprar la campaña"}, {"article": "Actualizado:17/11/2016 11:56hSi tuviéramos que elegir, entre todos los escritores que hemos conocido, a uno que encarne a la víctima de la burricie fatua y el esnobismo gafapasta que se enseñorea de nuestras editoriales, elegiríamos a Enrique Álvarez (n. 1954), un leonés asentado en Santander, superdotado buceador de psicologías abrumadas o culpables, zahorí del alma que en sus novelas y cuentos logra penetrar en los yacimientos más dormidos de nuestra vida interior y rescatar vetas a veces sublimes, a veces monstruosas. ¿Y cómo se explica que un escritor tan dotado siga siendo un rostro oculto, entre la multitud de mascarones y fantoches triunfantes? La razón es bien sencilla. Enrique Álvarez toca cuestiones religiosas, que como todo el mundo sabe son tabú para la literatura posmoderna; y ni siquiera lo hace al modo merengoso que pudiera ganarle el aplauso de un menguado público pío, sino que se atreve a abordar los más sutiles y escabrosos problemas morales, se atreve a asomarse a los abismos más temibles, se atreve a medirse con el problema del mal, consciente –como Flannery O’Connor– de que la misión de la literatura consiste en dar cuenta de «la batalla de la gracia en un territorio propiedad en gran parte del demonio».El problema del malEnrique Álvarez cree que la literatura que no se enfrenta al problema del mal es un cuento de hadas para niños bobos; y en sus cuentos y novelas el mal está siempre actuando sobre la frágil y numantina naturaleza humana, sosteniendo con ella batallas tan sibilinas como descarnadas. Enrique Álvarez está dotado de una penetración psicológica fuera de lo común; y es capaz de captar los dolores anímicos más secretos, capaz de designar las lepras y gangrenas de nuestra época, capaz de iluminar del modo más delicado las gusaneras morales más fétidas y pavorosas. Enrique Álvarez, en fin, es un escritor al que podríamos emparentar con la corriente del catolicismo pesimista del siglo XX, desde Léon Bloy a Julien Green, desde Huysmans a la citada O’Connor, poco propensa a exaltar la capacidad humana para el progreso moral y aún menos a reconocer un sentido ascendente a la historia. Como, además, Enrique Álvarez gasta una prosa sin demasiadas alharacas, tersa y nítida, poco «literaria» en el sentido sórdido de la palabra, pero enormemente eficaz y sugestiva, el desdén editorial lo ha perseguido desde sus inicios; pese a lo cual, ha conseguido publicar un puñado de obras memorables. Así, por ejemplo, « El rostro oculto» (1994), una novela coral ambientada en León, en el gozne del tardofranquismo, que constituye un demoledor retrato de cierta burguesía provinciana y a la vez un finísimo estudio psicológico de un joven que envuelve una homosexualidad latente con confusas inquietudes religiosas. Así, también, «Hipótesis sobre Verónica» (1995), con la que Enrique Álvarez obtuvo el premio de novela corta Ciudad de Barbastro, donde nos propone una muy elegante y ambigua intriga en torno al caso de una mujer endemoniada. Y, sobre todo, la que quizá sea la más cuajada de sus novelas publicadas hasta la fecha, « La risa de la Virgen» (2010), en la que se recrea el clima de alboroto y sobrecogimiento que las apariciones de Garabandal provocaron en la sociedad santanderina, allá por los años sesenta; y los efectos que el rechazo de tales apariciones tendría entre la burguesía local, enfangada en sus adulterios, y entre una clerigalla entregada a filosofismos teilhardianos de baja estofa, mientras el seminario se vacía y el veneno del fariseísmo se infiltra, cual humito de Satanás, en sus estructuras jerárquicas. «La risa de la Virgen», que por momentos nos recuerda «La Regenta» de Clarín por su delicada creación de tipos femeninos y clericales, es también una crónica demoledora del vaticanosegundismo y sus delicuescencias. Logra captar los dolores anímicos más secretos, designar las lepras de nuestro tiempoJunto a sus esmeradas y poco complacientes novelas, Enrique Álvarez ha ido entregando periódicamente a las imprentas sucesivas colecciones de cuentos, género que domina con virtuosismo. Las más recientes son « El trino del diablo» (2006), donde las atmósferas más inquietantes se entretejen con tramas llenas de misterio y malignidad; y « Soñar en serio» (2014), donde hallamos, entre un puñado de cuentos pasmosos, sostenidos sobre elipsis magistrales y pasmosas espeleologías del alma, un cuento que se nos antoja perfecto, «La ley», en donde asistimos a las tribulaciones de un hombre santo, tan bondadoso como anodino, que un día decide insensatamente saborear las mieles (o hieles) del pecado, por igualarse al resto de los mortales. El mal, como una filtración de agua venenosa, está presente en todas las ficciones de Enrique Álvarez, librando sigilosa y constante batalla con sus personajes, que a veces reciben la luz matinal del cielo y otras veces han de conformarse con crepúsculos anubarrados. Y el caso es que el hombre que ha escrito esas ficciones es bondadoso y abnegado, como si el escudo de la gracia lo protegiese del hormiguero de tentaciones en el que se debaten sus personajes. De algún beneficio espiritual tenía que disfrutar en vida un escritor tan zaherido por la burricie fatua y el esnobismo gafapasta que se enseñorea de nuestras editoriales, condenado a seguir siendo un rostro oculto entre la multitud de mascarones y fantoches triunfantes. ¿Hasta cuándo?Juan Manuel de PradaEscritor", "title": "Un rostro oculto", "url": "http://www.abc.es/cultura/cultural/abci-rostro-oculto-201611161632_noticia.html", "keywords": "juan manuel de prada,raros como yo,enrique alvarez,abc cultural", "date": "2016-11-16", "id": "6060954c102bdaeda499ec4717385367a4496230", "summary": "Enrique Álvarez es un autor injustamente ninguneado, pese a estar en la estela de Flannery O’Connor"}]