[{"article": "MADRIDActualizado:27/11/2016 19:37hEn su saludo, enérgico y cercano, José Ramón Lete habla con cierto toque gallego, entonando también con la fuerza del gen vasco sin que ni siquiera él sepa exactamente qué es. Nació en San Sebastián hace 59 años, danzó por varios equipos de la liga de baloncesto en sus años mozos, estuvo en Madrid cuando se pasó a los despachos y su última etapa la vivió en Galicia. «A veces me planteo de dónde soy. Creo que era Max Aub... Era judío, vivió en Alemania, tenía tres o cuatro nacionalidades y una vez le preguntaron eso. Respondió: “Uno es de donde hace el Bachillerato”. Si yo aplicara eso, diría que soy vasco. Luego leí a un poeta que aseguraba que uno no es de donde nace, pero tampoco de donde pace. Decía que uno es de donde quiere morir. Entonces, cuando vivía en Galicia afirmaba que yo quería morir ahí. Y ahora se abre una etapa en Madrid. Soy un vasco-gallego con una vocación madrileña estupenda, ja ja ja».Lete es político y se expresa como secretario de Estado para el Deporte, pero en su discurso se descubre a un exdeportista dispuesto a aportar esa experiencia del vestuario ahora que viste traje y la corbata. De figura fina, dice que su deporte es andar mucho y muy rápido, como Mariano Rajoy. Sin embargo, a la hora de consumir como espectador prefiere ir al pabellón. «Ahora he descubierto el balonmano, que antes me parecía árido. Un espectáculo. Me pasa lo mismo con el fútbol sala, tiene una dinámica, una rapidez, una técnica... Y siempre me ha gustado el voleibol». Lo suyo, de todos modos, siempre fue la canasta, un base con buena planta que estuvo más de diez años en la elite, impulsado por el deseo de ser como Corbalán. «En el San Viator de Vitoria, con 11 años, un fraile me cogió y, como era un poquito más alto, me puso a jugar al baloncesto. Fuimos campeones de España muchas veces, aprendimos de los mejores. Y veíamos los partidos del Madrid, cuando lo entrenaba Pedro Ferrándiz. Aquellos partidos contra el Ignis Varese... Un par de años más tarde, empezamos a ver la NBA. Magic Johnson, Larry Bird... ¡Queríamos ser como Larry Bird! A nivel nacional, nos gustaban los del Madrid. De hecho, yo quería ser como Juanito Corbalán, mi ídolo y amigo».Pero no era solo un talento para el baloncesto, pues menciona a escritores y filósofos con soltura, una charla con fundamento. «Me gusta leer todo. He pasado mi vida estudiando y tengo cuatro carreras: empecé con Magisterio. Me gustaba la Psiquiatría, leía a Freud cuando tenía quince años. Quería ser Psicólogo, así que hice primero Magisterio y luego Psicología. Luego estudie Pedagogía. Y finalmente hice Derecho. Cuando resaltaban mi currículum en Galicia les decía que estaría bien que se resaltara mi currículum académico. Porque los niños quieren ser Ronaldo, Messi y demás, pero hay que labrarse también». Tiene tres hermanos, cuatro hijos (una biológica y tres que aporta su segunda pareja) y su día empieza a las 6.30 de la mañana. «Hemos dado la imagen equivocada de que los españoles no trabajan, y a las nueve de la noche los despachos están llenos. Creo que en eso nos tenemos que modernizar. Hay que salir antes del trabajo, cenar pronto, poco y de manera sana, acostarse antes. A las seis de la tarde, si se ha tenido una jornada intensa, ya es buena hora para salir, conciliar, hacer deporte, consumir cultura. Eso es lo que nos falta». Ahora, sin embargo, tendrá que acostarse pendiente de las radios y de la competición nocturna. «¡A ver cómo lo hago ahora si tengo que escuchar todos los programas nocturnos, esto va a acabar conmigo!», bromea.Habla sin bufandas y prefiere no postularse en el debate Barça-Madrid, pues únicamente le tiran los colores del Celta. Sin forofismos, eso sí.", "title": "José Ramón Lete: \"Tengo cuatro carreras, me he pasado la vida estudiando\"", "url": "http://www.abc.es/deportes/abci-tengo-cuatro-carreras-pasado-vida-estudiando-201611270834_noticia.html", "keywords": "lete,perfil", "date": "2016-11-27", "id": "070d96d07e943fd8f92b67958fd3824aeb80e346", "summary": "El presidente del Consejo Superior de Deportes empezó a jugar con 11 años y soñaba con ser como Corbalán. Es un apasionado de la lectura"}, {"article": "MadridActualizado:27/11/2016 02:17hLa muerte de Rita Barberá ha removido muchas cosas en la conciencia de Francisco Camps (Valencia, 1962) por incontables motivos ligados en su mayoría a esa suerte de binomio político que formó con la exalcaldesa de Valencia para encadenar un buen puñado de victorias electorales. Pero también porque el expresidente de la Generalitat, obligado a dimitir en julio de 2011 tras ganar antes las elecciones autonómicas de ese año por una imputación de la que luego salió absuelto, se hace una idea muy real y «muy intensa» del «calvario por el que pasó Rita» antes de fallecer, el pasado miércoles, en un hotel de Madrid . «Yo viví lo mismo: conozco muy bien ese sufrimiento». ¿Qué recuerdo le quedará de Rita Barberá?Era alguien de una lealtad extraordinaria junto con la que desarrollé una enorme complicidad política que nos permitió obtener logros muy importantes para Valencia y el resto de la Comunidad Valenciana. Su autoridad era inmensa por encima del cargo orgánico que ocupara en un momento determinado. Era más del partido que sus siglas. En el mejor sentido de la expresión, ella era el PP.¿Puede considerarse un icono del proyecto que contribuyó a fundar?Más que eso: será para siempre un símbolo de la política española y ejemplo de implicación y entusiasmo dirigidos a servir a los ciudadanos. Nadie está veinticuatro años al frente de una ciudad si sus vecinos no quieren.¿Cree que su presunta implicación en el caso Taula por la que tuvo que declarar en el Supremo unas horas antes de morir acabará en archivo?No tengo ninguna duda, como estoy seguro de que ella tampoco la tenía.¿De qué modo le apoyó a usted cuando fue procesado y posteriormente absuelto por el llamado caso de los trajes?Estando a mi lado, no dejándome en ningún momento, acompañándome en algunas sesiones del juicio y ayudándome a ser de nuevo el candidato del PP a la presidencia de la Generalitat en las elecciones de 2011, en la que por cierto obtuvimos mayoría absoluta.¿Y cómo lo ha hecho usted con ella en estos últimos meses?Comprendía su dolor y su tristeza. Yo sufrí lo mismo. He defendido la honorabilidad de Rita desde que comenzó el asedio contra ella. También lo han hecho muchos otros.¿Necesita ser restituida la figura de Barberá?Nada de eso; más de veinticuatro mil firmas ciudadanas en los cuatro libros de condolencias del Ayuntamiento o los cientos de personas que acudieron el mismo miércoles a la catedral de Valencia y volverán a hacerlo el lunes (por mañana) dan cuenta de que los valencianos quieren y respetan a quien se encontró una ciudad grande para transformarla en una gran ciudad.Usted fue testigo directo de la amistad de la exalcaldesa con Rajoy.El vínculo entre ambos era muy estrecho. Rajoy fue el que la convenció para que se presentara por primera vez a la Alcaldía de Valencia y ayudó en la negociación con el líder de Unio Valenciana, Vicente González Lizondo, que, como Rita, era de una gran personalidad. Y esa amistad mutua y sincera ha perdurado hasta el último momento.Junto a ella, organizó en Valencia el congreso de 2008 en el que Rajoy fue reelegido tras perder las elecciones generales.Tanto ella como yo pensamos que Rajoy no debía abandonar pese a aquella derrota. Cuando comprobó el apoyo de los valencianos, creo que se convenció de que debía seguir.¿Cree que el PP debe reflexionar sobre el trato que dispensó en los últimos meses a uno de sus referentes?No seré yo el que cuestione al PP. ¿Cómo voy a cuestionar a mi propio partido? Sería como hacerlo conmigo mismo. Yo, como Rita Barberá, soy PP, sigo siendo parte de sus siglas y de su historia. Decía Churchill que los partidos son la patria de los políticos.¿Hay un cierto macartismo instigado por algunos representantes de eso que llaman nueva política?No son nueva política; en el caso particular de los de Podemos, me recuerdan a los camisas pardas de Hitler. Es necesario recuperar cuanto antes nuestro modelo de convivencia, en el que la presunción de inocencia es un pilar fundamental.", "title": "Francisco Camps: \"El mejor homenaje a Rita será ganar la Alcaldía de Valencia\"", "url": "http://www.abc.es/espana/abci-francisco-camps-mejor-homenaje-rita-sera-ganar-alcaldia-valencia-201611270217_noticia.html", "keywords": "paco,entrevista,camps", "date": "2016-11-27", "id": "6912a1856bca4fc7587edde32402a3cf5ed007df", "summary": "El exjefe del Gobierno valenciano evoca para ABC la figura de la exalcaldesa fallecida"}, {"article": "El alemán Nico Rosberg (Mercedes) se proclamó este domingo por primera vez en su carrera campeón del mundo de Fórmula Uno tras acabar segundo, por detrás de su compañero de equipo, el británico Lewis Hamilton, en un estratégico y emocionante Gran Premio de Abu Dabi, vigésima primera y última prueba del certamen.Nico Rosberg llegó al circuito Yas Marina con doce puntos margen sobre Hamilton y salió de él con cinco de margen. Hamilton, tres veces campeón mundial, cumplió y se apuntó el triunfo, el quincuagésimo tercero de su carrera y el décimo de la temporada que este domingo vivió su último capítulo. El inglés necesitaba ganar en Abu Dabi y esperar que Rosberg no terminara en el podio, algo que no se produjo, pese a la tensión final de la prueba.El nuevo campeón mundial fue valiente en la carrera de cierre y aguantó la presión final para conservar la tercera plaza que le dio la corona y lo convirtió en el trigésimo tercer campeón mundial de la historia 34 años después de que lo lograra su padre, el finlandés Keke Rosberg.Nico Rosberg se la jugó en la primera mitad para adelantar con coraje al holandés Max Verstappen (Red Bull) para recuperar una segunda plaza que podría comprometerse por la estrategia de éste de ir a una sola parada al verse relegado al fondo del pelotón en la primera vuelta.Y en las vueltas finales el germano resistió el acoso postrero de su compatriota Sebastian Vettel (Ferrari). El tetracampeón mundial lanzó un ataque final para terminar el año con el podio y lo logró, pero ya no le dio para superar a un combativo Nico Rosberg.El final de la carrera estuvo pleno de emoción, con Vettel a la estela de Rosberg y un Verstappen al límite en la cuarta plaza tras remontar desde la última en la que se quedó descolgado en la vuelta de apertura al sufrir un trompo.El español Fernando Alonso (McLaren-Honda) acabó la temporada con un décimo puesto y un punto, mientras que su compatriota Carlos Sainz (Toro Rosso) no pido acabar tras recibir el impacto por detrás del coche del británico Jolyon Palmer (Renault) que dejó inservible la caja de cambios de su monoplaza.La carrera arrancó siguiendo el guió previsto. Hamilton conservó la primera plaza desde la 'pole', con Rosberg, empeñado en evitar sustos, a su estela.El germano se mantuvo en la segunda plaza hasta su primera parada para sustituir los neumáticos ultrablandos con los que tomó la salida. Verstappen ya había remontado desde el último puesto al que quedó relegado tras tocarse en los primeros giros con el alemán Nico Hülkenberg (Force India).El veloz piloto holandés, cuyo incidente le hizo variar de estrategia e ir a una sola parada, se instaló segundo. Pero Rosberg se empeñó en evitar sustos ulteriores y se jugó el tipo para adelantar, en una maniobra de campeón, al joven valor de Red Bull. De no haber superado a Verstappen el título de Rosberg habría estado más que comprometido.La emoción llegó a la carrera en el tramo final. Fue cuando Vettel lanzó un ataque en busca del podio. Primero adelantó a Verstappen, con unos neumáticos ya al límite, y luego se situó a la estela de su compatriota.Pero Rosberg aguantó el tipo y mantuvo a raya a Vettel, que estuvo cerca de impedir que el título mundial acabara en manos de otro alemán.Verstappen acabó finalmente en la cuarta plaza tras otra carrera para el recuerdo. Su compañero, el australiano Daniel Ricciardo, y el finlandés de Ferrari, Kimi Raikkonen, acabaron tras él.Los dos pilotos de Force India, Hülkenberg y el mexicano Sergio Pérez, fueron séptimo y octavo. Cerraron la zona de puntos el brasileño Felipe Massa (Williams), en su última carrera como piloto de Fórmula Uno, y Fernando Alonso.El británico Jenson Button, que también se despedía de McLaren y muy probablemente de la Fórmula Uno, tuvo que abandonar en la décima vuelta tras romperse la suspensión delantera derecha de su coche al superar un bordillo.El Mundial echó el cierre bajo los focos del trazado Yas Marina, en donde Nico Rosberg se convirtió en el tercer alemán, después de Michael Schumacher y de Sebastian Vettel, en lograr el título; y el segundo hijo de campeón que gana el campeonato, al modo que lo hiciera el inglés Damon Hill, vástago del bicampeón Graham Hill, y tal y como hizo hace 34 años su padre, Keke Rosberg.", "title": "Nico Rosberg resiste a Hamilton en Abu Dhabi y se proclama campeón del mundo de Fórmula 1", "url": "http://www.publico.es/deportes/nico-rosberg-resiste-hamilton-abu.html", "keywords": "resiste,Rosberg,Nico,Hamilton,Abu", "date": "2016-11-27", "id": "15c409e8c8fcc89ac6fb23685e7967c1fa2a5445", "summary": "El alemán ha terminado segundo, por detrás de su compañero de equipo, que se impuso en el último gran premio de la temporada."}, {"article": "VIENAActualizado:28/11/2016 09:27hIndividuos no identificados han lanzado este domingo un «cóctel molotov» contra un centro de acogida para refugiados a las afueras de Viena, según han informado fuentes policiales. El artefacto incendiario fue preparado utilizando una botella de cerveza que fue rellenada con líquido inflamable. En el muro del centro han quedado marchas de la deflagración, pero no hay ningún herido, según informa la agencia de noticias austriaca APA. La Policía regional está investigando ya lo ocurrido.El próximo domingo se celebra la segunda vuelta de las elecciones presidenciales que enfrenta al ecologista Alexander van der Bellen y al ultraderechista Norbert Hofer, que basa su campaña en la xenofobia. Van der Bellen ya derrotó a Hofer por un estrecho margen en mayo, pero los comicios han tenido que repetirse por orden Tribunal Constitucional que aunque no halló indicios de manipulación, sí certificó algunas irregularidades.Este mismo año fue incendiado un centro de refugiados en Altenfelden. El inmueble, situado junto a la frontera con República Checa y Alemania, se encontraba vacío.", "title": "Lanzan un \"cóctel molotov\" a un centro de refugiados cerca de Viena", "url": "http://www.abc.es/internacional/abci-lanzan-coctel-molotov-centro-refugiados-cerca-viena-201611271808_noticia.html", "keywords": "molotov,coctel,refugiados,centro", "date": "2016-11-27", "id": "44ff3aa3ec05c3fc35af6be637b337ea0f87c1e6", "summary": "Este mismo año fue incendiado un centro de refugiados en Altenfelden. El inmueble, situado junto a la frontera con República Checa y Alemania, se encontraba vacío"}]