[{"article": "CORRESPONSAL EN WASHINGTONActualizado:18/11/2016 21:55hEl presidente electo mueve ficha. Donald Trump parece haber tomado el control de la situación, tras unos primeros días caóticos en los que la improvisación y las disputas internas paralizaban el proceso de transición. Ayer, el magnate dio un paso adelante con tres nuevos nombramientos, que afectan a la política de seguridad dentro de las fronteras de Estados Unidos, al homeland, que con tanto esmero preserva cada Administración, al margen de su color político. Trump barajó el nombre de Flynn como candidato a la vicepresidencia, que otorgó después a PencePero Trump enseñó sus cartas en forma de giro a la estrategia para combatir el yihadismo y prevenir los atentados de Daesh en tierra propia. El laureado general Michael Flynn, experto en inteligencia y en la lucha contra el yihadismo, que cree que el islam es «una ideología política» más que una religión, como ha declarado en diversas ocasiones públicamente, se convertirá en breve en el asesor de Seguridad Nacional del presidente, el sucesor de Susan Rice. La confianza de Trump en Flynn es total. Fue uno de los nombres que barajó como candidato a la vicepresidencia, aunque finalmente se decantó por Mike Pence, alternativa defendida por el establishment republicano. Técnicas de torturaEl que fuera director de la Agencia de Inteligencia de la Defensa (2012-2014) pasa por ser uno de los mayores expertos en el combate al terrorismo islamista. Con experiencia en las guerras de Irak y Afganistán, siempre en el terreno de la inteligencia, fue uno de los altos mandos militares que «ayudó a construir la red para derrotar a Al Qaida», según palabras de la periodista experta en contraterrorismo Kimberly Dozier. Claro que la brillante trayectoria de Flynn en la lucha contra la yihad tuvo el contrapunto de su implicación en el sistema de interrogatorios con técnicas de tortura, que tanta polémica generaron. Fue el motivo por el que Obama le destituyó de su responsabilidad en inteligencia en las guerras en Oriente Medio. Sus discrepancias en la lucha contra el terrorismo con los generales que han rodeado al presidente saliente se han extendido estos años a un rotundo rechazo al cierre de Guantánamo. Pompeo fue uno de los látigos de Hillary Clinton durante la investigación sobre el ataque en BengasiEl endurecimiento de la política de seguridad tendrá su continuidad en la figura del director de la CIA, cargo para el que Trump ha propuesto a Mike Pompeo. Un congresista perteneciente al movimiento radical conservador Tea Party, que se ha caracterizado estos años por una actitud combativa en la oposición a la Administración Obama. Pese a lo cual, su designación fue bien acogida ayer en distintos sectores, al ser considerado un profesional competente y sólido. Desde su asiento en la Cámara de Representantes, se convirtió en uno de los látigos de Hillary Clinton durante la comisión de investigación sobre el ataque yihadista a la sede diplomática de EE.UU. en Bengasi (Libia), en el que murieron cuatro funcionarios, entre ellos el embajador, Christopher Stevens. También destacó Pompeo por su contundencia en la oposición al pacto de la Administración Obama con Irán, consistente en un levantamiento de las sanciones internacionales a cambio de su renuncia a construir la bomba nuclear. Así se expresó entonces en su cuenta de Twitter: «En cuanto podamos, echaremos atrás ese desastroso acuerdo con Irán, uno de los financiadores mundiales del terrorismo».El más polémico Sessions lleva sobre sus espaldas la acusación de racista y de ser partidario de una política dura contra la inmigraciónPosiblemente, el tercero de los nombramientos haya sido el más polémico. Jeff Sessions ha recibido el encargo de Trump de ocupar la Fiscalía General del Estado. El veterano senador, hombre de absoluta confianza y uno de los pocos congresistas que apoyó al candidato republicano en todo momento, lleva sobre sus espaldas la acusación de racista y de ser partidario de una política dura contra la inmigración. Procedente de Alabama, uno de los estados que más tarde acató plenamente la Ley de Derechos Civiles, Sessions ha protagonizado uno de los únicos casos en cincuenta años en que una designación de juez es rechazada por el Senado. Fue la Comisión Judicial, previo informe realizado al efecto, la que revocó en 1986 el nombramiento del presidente Reagan, que habría llevado a Sessions a ejercer la judicatura en el distrito sur de Alabama. Entre las declaraciones que jugaron en su contra, fue una en la que aseguró que estuvo de acuerdo con la organización racista Ku Klux Klan «hasta que empezaron a fumar marihuana». Posteriormente, se excusó alegando que era una broma.", "title": "Trump elige a tres \"halcones\" para Justicia, Seguridad y la CIA", "url": "http://www.abc.es/internacional/abci-trump-ofrece-fiscalia-general-y-legisladores-sessions-y-pompeo-201611181502_noticia.html", "keywords": "general,fiscal,trump,nombra", "date": "2016-11-18", "id": "df1f5cf4ca54a3c06de845bf5ccd06d931214b24", "summary": "Nombra a un general que derrotó a Al Qaida para combatir contra Daesh"}, {"article": "@patricialopezl MADRID-. Alfonso San Román, el fiscal de la causa que investiga al pequeño Nicolás, ha presentado en el juzgado de instrucción número 2 de Madrid el escrito en el que acusa al presunto estafador de diferentes delitos supuestamente cometidos en el verano de 2014, cuando viajó al municipio gallego de Ribadeo para intentar estafar al presidente de Alsa, Jorge Cosmen, por los que llega a pedir 7 años de prisión y 70.000 euros de multa, según ha sabido Público de diferentes fuentes personadas en el procedimiento. El fiscal ha debido recapacitar, porque hace apenas un mes le había expuesto al juez Arturo Zamarriego y a la Audiencia Provincial que no existían suficientes pruebas para acusar a Francisco Nicolás Gómez Iglesias de los delitos de estafa, cohecho, usurpación de funciones públicas, falsificación de documentos y malversación de fondos y material público. Aunque sí las había para el resto de acusaciones (Ayuntamiento de Madrid, Abogacía del Estado y la Asociación de Policía Municipal Unificada)- que se basaban en el informe de la comisión judicial aportado al sumario antes del verano y en el que se recoge como viajó acompañado de policías municipales (Jorge González Hormigos y Felipe Gallego) con coches de alta gama e insignias y luces que hacían aparentar una comitiva oficial. Entre 7 y 11 años de prisión El pasado junio, el juez Arturo Zamarriego dictó el auto convirtiendo este procedimiento -que emana de la causa principal pero tiene un nuevo número de diligencias- en abreviado, para que pudiera ser ya juzgado por la Audiencia Provincial de Madrid. Las acusaciones presentaron sus escritos pidiendo penas de prisión. La acusación popular encabezada por la Asociación de Policía Municipal de Madrid (APMU) pidió 11 años de prisión por los delitos de cohecho, falsificación de documentos públicos y usurpación de funciones. Mientras la Abogacía del Estado, que sólo solicita condena por los actos que afectan directamente a instituciones públicas- pedía 21 meses de cárcel. Sin embargo San Román, que no acudió en el mes de febrero a las declaraciones de los investigados en este procedimiento, se adhirió a la solicitud de la defensa del pequeño Nicolás y volvió a traer a debate la legalidad de abrir esta nueva causa, a pesar de que la Audiencia Provincial ya había zanjado el asunto al desestimar el recurso. Zamarriego entonces les respondió que \"la Audiencia Provincial ya decidió sobre el asunto y el auto en su día dictado es firme\". ​Ahora, sin pedir que se practique ninguna diligencia nueva, parece que San Román ya ve indicios de delitos tan graves como para pedir prisión para Francisco Nicolás. Con una condena a cuestas El miércoles 16, el juzgado de lo penal número 25 condenó al veinteañero por injurias al Centro Nacional de Inteligencia (CNI) por decir que hacían operaciones alegales, entre ellas intentar 'lavar' pruebas de su procedimiento, algo que se ha demostrado falso. Él celebró la decisión judicial difundiendo una imagen, a través de su periodista de cabecera, en la que se le veía en una piscina tomando champagne. Sin embargo, aunque la condena sólo implica 4.500 euros de multa, \"supone un precedente en vistas de ser nuevamente juzgado. En este caso se trata de injurias al CNI y en este nuevo procedimiento se trata de hacerse pasar por agente del mismo cuerpo, lo que podría suponer un precedente para que entrara en prisión aunque sólo tenga una pequeña condena\", asegura una fuente del procedimiento. Pero en este caso las penas de prisión oscilan entre la mínima del fiscal de 7 años y la de APMU que llega a los 11. ¿Motivos para brindar?", "title": "El fiscal pide ahora 7 años de prisión para el pequeño Nicolás por hacerse pasar por enviado de Casa Real", "url": "http://www.publico.es/politica/fiscal-pide-ahora-anos-prision.html", "keywords": "prision,anos,fiscal,pide,pequeno", "date": "2016-11-18", "id": "ee3be441c116cc77ae611ff38479824987205640", "summary": "El ministerio público ha decidido finalmente imputar a Francisco Nicolás en el caso en el que intentó estafar al presidente de Alsa, Jorge Cosmen simulando un encuentro con el rey Juan Carlos en Ribadeo"}, {"article": "MadridActualizado:18/11/2016 01:48hDe los múltiples aplausos que resonaron en el hemiciclo de las Cortes al anochecer del 18 de noviembre de 1976 hay uno especialmente simbólico. No es el que la inmensa mayoría de los procuradores dedican al Gobierno, ni el que todos los ministros sin excepción devuelve a los procuradores. Es el aplauso que el presidente del Gobierno, Adolfo Suárez, dedica al presidente de las Cortes, Torcuato Fernández-Miranda, segundos después de pronunciar la frase que llevaba muchos meses esperando: -El proyecto de ley ha sido aprobado. Se levanta la sesión.Todas las miradas se centran en el presidente del Gobierno, también las cámaras de Televisión Española. Trece millones de españoles le ven cerrar los ojos y reclinarse sobre el escaño azul en gesto de alivio: la reforma política ha salido adelante. Tras ese primer gesto, Suárez se levanta y se suma al aplauso. Entretanto, el presidente de las Cortes, se pone de pie y recoge sus papeles, no sin que se le escape una leve sonrisa. En ese instante, Adolfo Suárez se gira y dedica un efusivo aplauso al presidente de la Cámara, mientras asiente reptidamente con la cabeza. En los últimos meses ambos han trabajado en perfecta coordinación para sacar adelante un proceso político El triángulo formado por el Rey, Torcuato Fernández-Miranda y Adolfo Suárez acaba de superar el hito más importante en el camino hacia la democracia, la eliminación de facto y legalmente de todo el andamiaje jurídico del franquismo y la convocatoria de elecciones libres. Y lo más importante: lo ha hecho con el voto afirmativo del 85 por ciento de los procuradores de las Cortes de Franco. Casi cuatro décadas después del final de la Guerra Civil, España se dispone a afrontar la reconciliación nacional.El Pleno de la Reforma duró tres días y no estuvo exento de dificultades. El presidente de las Cortes había seleccionado cuidadosamente al equipo encargado de defenderla: primero, nadie que haya hecho la Guerra; segundo, una señora, Belén Landaburu; tercero, un grande de España, Miguel Primo de Rivera; cuarto, un sindicalista, Noel Zapico; quinto, un representante insular, Lorenzo Olarte; y, por último, alguien de su más absoluta confianza: Fernando Suárez. Dicho de otro modo, la grandeza, junto con la familia, el sindicato y el municipio, los tres caminos de representacion diseñados por Franco. Todo está pensando para facilitar la inmensa labor de persuasión que supone convencer a los procuradores. En los meses previos, el equipo de Fernández-Miranda en las Cortes y el de Suárez en el Gobierno han hablado con todos los procuradores, un total de 540. No obstante, cuando empieza la primera sesión del pleno nadie tiene la garantía de que el proyecto vaya a recibir el respaldo necesario: 3/5 de la Cámara, lo que supone el voto afirmativo de 332 de los 497 procuradores presentes en la Cámara. El debate comienza fuerte, pues dos enmiendas a la totalidad pretenden frenarla en seco: Blas Piñar, que califica el proyecto de «ruptura», y José María Fernández de la Vega, que arremete contra la otra España al calificarla de «misérrima oposición». Es Fernando Suárez quien responde: -Hemos pensado siempre, y no desde hace unos meses, que los orígenes dramáticos del actual estado estaban abocados desde sus momentos germinales a alumbrar una situación definitiva de concordia nacional, una situación en la que no vuelvan a dividirnos las interpretaciones de nuestro pasado, en la que no sea posible que un español llame misérrima oposición a quienes no piensan como él.Superadas las enmiendas a la totalidad, el Pleno afronta el repaso al articulado. Todo transcurre con normalidad hasta que Cruz Martínez Esteruelas, representante de la Alianza Popular de Manuel Fraga (que no es procurador), anuncia que su grupo no lo apoyará con el actual planteamiento de ley electoral. AP quiere un sistema mayoritario, frente al proporcional previsto en el proyecto de ley. - O queremos pocos, pero fuertes grupos políticos, o queremos muchos y débiles partidos impotentes para hacer marchar la nación hacia delante.Hay que negociarEl duelo planteado por Esteruelas obliga a negociar. Nadie sabe con exactitud cuántos procuradores conforman AP, pero su fortaleza pone en riesgo la votación. Tras una dura negociación se llega a un punto intermedio: el sistema seguirá siendo proporcional, pero se establecerán mecanismos correctores. Sin embargo, eso no lo resuelve todo, pues más allá de las Cortes, hay una oposición fuera que debe aceptar la nueva redacción de la ley. El presidente de las Cortes, el del Gobierno, tres ministros y los cinco ponentes están reunidos en el despacho del primero: -¿Y cómo conseguimos que lo acepte la oposición? -pregunta Suárez.-Yo creo -responde Torcuato dirigiéndose al ministro Alfonso Osorio-, que debes contactar con los socialistas. Acto seguido, Osorio telefonea a Carlos Ollero, autor de un documento firmado por los partidos de la oposición democrática con sus condiciones para apoyar la reforma política. Osorio le lee el nuevo artículo varias veces y Ollero le da el visto bueno. -Pero hombre, consúltalo con Felipe…(González ) -responde Osorio.-No, si no lo necesito, ¡si está aquí!El acuerdo, pues, se plasma con el consentimiento de la oposición democrática, que además revela excelentes intenciones para el pacto y para la reforma democrática. El resultado de la votación es abrumador a favor de la reforma. El equipo formado por los presidentes de las Cortes y del Gobierno ha funcionado como un reloj. Cuando Don Juan Carlos aún no ha cumplido un año como Rey, España y los españoles se disponen a transitar el camino de la libertad.", "title": "40 años de la Ley para la Reforma Política: el día que el franquismo votó por la reconciliación nacional", "url": "http://www.abc.es/espana/abci-40-anos-para-reforma-politica-franquismo-voto-reconciliacion-nacional-201611180148_noticia.html", "keywords": "politica,reforma", "date": "2016-11-18", "id": "1422a21fe09c06e4e07286e613604a07b8f9bf9c", "summary": "El 85% de los procuradores votaron «sí» a la demolición del franquismo"}, {"article": "PremiadaEn septiembre, el Grupo de Rehabilitación de la Fauna Autóctona y su Hábitat (Grefa) era distinguida con el prestigioso premio que la Fundación BBVA otorga cada año a la «Conservación de la Biodiversidad», y que reconoce la trayectoria y el trabajo desempeñado por personas y organizaciones que cuidan la naturaleza y logran resultados «relevantes, medibles y con un impacto perdurable».El jurado reconocía a Grefa «por sus proyectos de alto impacto para la conservación de especies» y por ser «pionera en el desarrollo de técnicas de asistencia veterinaria para especies silvestres en sus centros de recuperación». Asimismo, se valoraba la «amplia visibilidad social» alcanzada por la organización, sirviendo como «modelo de actuación y gestión para otras ONG conservacionistas». Fundada en 1981, Grefa está integrada por profesionales naturalistas, biólogos y veterinarios, además de por numerosos voluntarios. A lo largo de sus 35 años de existencia, ha logrado recuperar, por ejemplo, una población de águila azor-perdicera en Mallorca, de donde había desaparecido hace 40 años, por ejemplo. Además ha criado 3.700 ejemplares de especies amenazadas que posteriormente han sido liberadas; ha abierto corredores biológicos para el cernícalo primilla; y ha reintroducido el águila real en Galicia, entre otras actuaciones.Hospital de fauna salvajeEn 2015, casi seis mil animales ingresaron en el Hospital de Fauna Salvaje que Grefa dirige en Majadahonda (Madrid) desde 1981. Casi tres mil de ellos correspondieron a casos de «huérfanos» de 78 especies (el millar de pollos de vencejo común contabilizados destacan sobre el resto: patos, mirlos, urracas, gorriones, erizos, murciélagos...).«En el transcurso de las revisiones pasan por la camilla historias tan conmovedoras como la de Alinyà, una hembra de buitre negro que tras haber pasado la mayor parte de su vida encerrada en un zoo fue trasladada a Grefa, rehabilitada con muchísimo trabajo y puesta en libertad dentro del proyecto de reintroducción del buitre negro en los Pirineos», de donde desapareció la especie hace más de un siglo, relatan desde la organización. Alinyà, sin embargo, reingresó en el centro solo unos meses más tarde y con un pronóstico muy grave: «había sido víctima de un desaprensivo que le disparó a bocajarro, llenándole el cuerpo de plomo y perdiendo definitivamente la capacidad de volar».Esos 5.805 ingresos de 2015 supusieron un nuevo récord que puso a prueba al equipo de profesionales y voluntarios que integran los tres departamentos del Hospital de Fauna Salvaje de Grefa: Enfermería, Laboratorio y Necropsias. Y que, por supuesto, también realizaron trabajos de campo, como los chequeos sanitarios o acciones de manejo in situ, dentro de los diferentes proyectos destinados al seguimiento científico y la recuperación de distintas especies en los que participa la organización, como el Life Bonelli, que el año pasado liberó 26 ejemplares de esta amenazada águila, la cual cría Grefa en cautividad, recibe de centros similares o extrae como pollos de nidos naturales tras comprobarse que su existencia está comprometida por diversas causas, como infecciones. Hace ya más de siete años que un equipo de la organización se desplazó a Zarza de Granadilla (Cáceres) para marcar a un pollo de unos 85 días de buitre negro, al que bautizaron, precisamente, «Granadilla». «Desde entonces ha sido uno de nuestros principales informantes en Extremadura», reconocen. Pero recientemente se ha desprendido de su dorso el arnés que sujetaba el trasmisor de seguimiento, se lamentan desde Grefa.Equipo de rescateUn buen número de los animales que llegan hasta las instalaciones del Hospital de Fauna Salvaje de Grefa (recientemente remozadas en aquellos puntos que acogen a los animales ingresados para evitar posibles lesiones secundarias derivadas de la cautividad) son trasladados directamente por el Equipo de Rescate con que cuenta la organización. Se trata de un servicio único en la Comunidad de Madrid que surgió en 2005 y que se manitene operativo las 24 horas de los 365 días del año. Los profesionales y voluntarios que integran esta patrulla se encargan, por ejemplo, de informar a los ciudadanos que contactan con ellos (Teléfono: 627 461 457) sobre los pasos que deben seguir cuando encuentran a un animal herido o en peligro: «No le ofrezcas comida ni bebida bajo ningún concepto. E intenta no perderlo de vista, aunque vigilándolo desde una distancia prudencial».La colaboración, en este caso a través de la herramienta de conservación conocida como custodia del territorio, ha permitido, también dentro de la Comunidad de Madrid, la creación de la primera red de fincas en favor del galápago europeo, uno de los reptiles más amenazados de España.RehabilitaciónTras la fase de hospitalización les toca el turno a los profesionales y voluntarios del Departamento de Rehabilitación que, una y otra vez, en el caso de las aves, repiten durante semanas o meses, las mismas pruebas; a fin de determinar cómo evoluciona el animal en función de la fuerza de batido de las alas, el equilibrio en el vuelo, la altura y velocidad que alcanza, si el aterrizaje es suave y coordinado, la distancia recorrida o el esfuerzo respiratorio antes y después del vuelo. En 2015 pudieron ser devueltos a la naturaleza 2.744 de los animales que ingresaron en el Hospital de Fauna Salvaje (105 especies), sobre todo vencejos, anades, cernícalos y urracas.Educación ambientalGrefa cuenta con un programa de educación ambiental en su centro «Naturaleza Viva», que cada año visitan alrededor de 11.000 personas. Sobre todo grupos de escolares que contemplan con entusiasmo los recintos diseñados para animales silvestres que no pudieron ser devueltos a la naturaleza, pero que cumplen otras valiosas funciones, como la de sensibilización.Rogelio y Mochuela eran hasta hace muy poco residentes ilustres del centro, ambos presentan una amputación del ala izquierda. Pero este año han sido trasladados a la Sierra de la Demanda, en el contexto del Proyecto Monachus, con una doble misión. Por un lado, llamarán la atención de los buitres negros silvestres que merodean por la zona. Y por otro, ayudarán, con su presencia diaria (en condiciones de semilibertad) en el recinto de aclimatación, a los ejemplares de la especie que serán liberados; aumentando sus posibilidades de asentamientos futuros al asociar esta sierra burgalesa con un lugar de disponibilidad de alimento, por ejemplo.Para acabar, otras cifras récord alcanzadas por Grefa en 2015: 115 padrinos y 3.400 socios. «\"Busco padrino\" es un original regalo para fechas señaladas y está abierto no solo a particulares; cualquier entidad que quiera contribuir con la biodiversidad puede hacerlo», aseguran desde la organización, quizás pensando en las próximas navidades.", "title": "Grefa: 35 años con la Biodiversidad como preocupación y ocupación", "url": "http://www.abc.es/natural/ventana-biodiversidad/abci-grefa-35-anos-biodiversidad-como-preocupacion-y-ocupacion-201611181255_noticia.html", "keywords": "grefa,premios,conservacion", "date": "2016-11-18", "id": "89b68930ff4ed203f0e306a53055cbc2e6950b1f", "summary": "Esta organización madrileña no para de recibir premios por sus proyectos de cría y liberación de especies amenazadas, así como por la desinteresada atención veterinaria que presta a cualquier animal silvestre en apuros"}, {"article": "MADRIDActualizado:18/11/2016 19:29hEl Gobierno de Arabia Saudí se ha comprometido a conceder 14 meses más al consorcio de empresas españolas del AVE entre La Meca y Medina para la finalización de las obras y 150 millones de euros, en concepto de sobrecostes, en el principio de acuerdo rubricado hoy en el país árabe. De esta manera, la nueva fecha prevista para la inauguración del tren de alta velocidad se sitúa ahora en marzo de 2018. No obstante, en virtud del principio de acuerdo suscrito hoy con las autoridades saudíes las firmas españolas empezarán operar «parcialmente» la línea en 2017, según concretan fuentes del consorcio. Con este aplazamiento Saudi Railways Organization (SRO), cliente del macroproyecto adjudicado por más de 6.700 millones de euros, reconoce las demoras ocasionadas en la primera fase del proyecto, por la que un consorcio chino-saudí se encarga de la construcción de la plataforma de la vía. Mientras tanto, los 150 millones estarán destinados a cubrir los costes generados por la construcción de talleres, cochera y las salas VIP de algunas estaciones que no estaban previstas en el contrato inicial. En el caso de estas últimas, el consorcio Al Shoula se compromete a acometer su construcción, mientras que Riad se encargará de financiar las obras.El acuerdo no reconoce compensaciones si, como parece según las estimaciones de las firmas españolas, el tráfico previsto resulta sustancialmente inferior al que recoge el contrato. Las partes se han comprometido a mantener el diálogo en este sentido y abordar la cuestión una vez que el tren de alta velocidad entre, definitivamente, en funcionamiento. El pacto, no obstante, sí incluye un «mecanismo automático» por el que se evitan las penalizaciones a las empresas españolas si se producen demoras, por motivos ajenos a la construcción del trazado y la infraestructura, a partir de marzo de 2018. El acuerdo es fruto de las negociaciones que mantiene una delegación del consorcio desde el pasado sábado y para las que se han desplazado los representantes de las empresas, entre las que se encuentran las públicas Adif, Ineco y Renfe, y las privadas ACS, Copasa, Consultrans, Imathia, Inabensa, Indra, OHL, Siemens y Talgo.", "title": "Arabia Saudí da 14 meses más y 150 millones al consorcio del AVE a La Meca", "url": "http://www.abc.es/economia/abci-arabia-saudi-14-meses-mas-y-140-millones-consorcio-meca-201611181831_noticia.html", "keywords": "millones,arabia,meses", "date": "2016-11-18", "id": "655065703ef7d9b3d1467b8d52b306e91c1d44d2", "summary": "Las empresas españolas acuerdan, además, comenzar a operar parcialmente a partir del año que viene"}, {"article": "MADRIDActualizado:19/11/2016 22:38hPequeña, compacta y práctica. Así es la impresora portátil Sprocket, fabricada por la firma HP, con la que propone una interesante alternativa para que las decenas (a veces miles) de fotografías que se acumulan en los teléfonos móviles inteligentes no se pierdan y puedan imprimirse fácilmente en cualquier momento y desde cualquier lugar. Gracias a la conectividad Bluetooth, cualquier «smartphone» o tableta podrán conectarse con el dispositivo, imprimir al instante y así compartir las mejores fotos. Así se sencillo. Además, gracias a una aplicación específica para los sistemas operativos iOS y Android, el usuario puede dar rienda a suelta a su creatividad. No solo es posible imprimir las fotos publicadas en las redes sociales; con esta aplicación los momentos entre amigos capturados con el móvil pueden personalizarse con marcos, textos y emoticonos, filtros y mucho más. En tres simples pasos, este «gadget» se une a otros tantos que intentan recuperar la esencia del papel para que las imágenes queden en el recuerdo. Basta con elegir la mejor foto guardada en la memoria del móvil o entre los álbumes de las redes sociales, darle un toque personal con la «app» añadiendo texto, filtros o emoticonos y convertirla en un recuerdo imborrable de papel al imprimir la foto en tamaño 5x7.6 centímetros y dorso adhesivo al instante. Sprocket está disponible en blanco con detalles en oro rosa y en negro con detalles plateados, y se vende con un pack de 10 unidades de HP ZINK Photo Paper por 149,99 euros. Los packs de papel (20 hojas por paquete) se venden por 11,99 euros cada uno.", "title": "Con este \"gadget\" no se te perderán las fotos del móvil", "url": "http://www.abc.es/tecnologia/electronica/fotografia/abci-este-gadget-no-perderan-fotos-movil-201611181359_noticia.html", "keywords": "impresora,sprocket", "date": "2016-11-18", "id": "51485007c6f3cc9f775c8b362c8032bbed36deb3", "summary": "HP trae a España su primera impresora portátil de bolsillo, Sprocket"}, {"article": "El debut de la XboxParece que fue ayer, pero hace quince años Microsoft lanzaba su primera consola de sobremesa, Xbox, la icónica «caja» (de diseño cuadrado y de un peso de 3.9 kilogramos) como se conocía entonces. Fue la incursión del gigante del software en el campo del ocio electrónico que vino como respuesta al gran éxito cosechado por su rival Sony con su PlayStation.Y debutó con un catálogo muy recomendable y variado, repleto de títulos de todos los géneros, que iban desde la tecnología, historias bélicas, aventuras. Según diversos informes, el equipo llegó a vender unas 24 millones de unidades en todo el mundo.La plataforma nació, según presentó la firma americana, con el objeto de «redefinir el entretenimiento interactivo». En sus primeros meses de vida comercial se inundó de un catálogo de casi ochenta títulos como «Project Gotham» y «Forza Motorsport» (carreras de coches), «Fable» (aventuras) «Munch's Oddysee» (aventuras), «Halo» (acción bélica), así como otros multiplataforma como «Grand Theft Auto: San Andreas».La Xbox se basó en la arquitectura x86, tecnología utilizada en los ordenadores personales. Por ello, nació en colaboración con el gigante Intel, por lo que el procesador se trataba de un modelo Pentium III, que se movía a una velocidad de 733 MHz y estaba apoyado por 64 MiB de RAM. Además, ofrecía un procesamiento gráfico NVidia NV2A y una memoria de 8 GB, que actualmente es algo primitivo. Aquella primera Xbox contaba con un lector para reproducir DVD y, entre otros aspectos técnicos, destacaba un puerto ethernet y cuatro conectores para utilizar varios controladores. La consolidación con Xbox 360La segunda plataforma de sobremesa de Microsoft ha sido, sin duda, una de las más exitosas. Compitió con la PlayStation 3 y la Nintendo Wii en lo que se denominó la séptima generación de videoconsolas. Debutó en 2005. Llegó a colocar unos 80 millones de unidades, unas ventas similares a la de su rival Sony.En esta ocasión el gigante del software se unió a IBM para el desarrollo de la arquitectura del equipo, con procesadores de tres núcleos que ofrecía una velocidad de 3.2 GHz basados en PowerPC. El nombre (Xbox 360) se justificó porque la marca prefería descartar bautizara como Xbox 2 para evitar equipararse con la PlayStation 2 y aparentar estar fuera de sitio en el mercado. En su apartado gráfico, contaba con una unidad ATi Xenos y una memoria RAM de 512 MB.La consola, que pesaba unos 3.5 kilogramos, ofrecía una resolución de 1.080 píxeles y permitía unos 20 GB de memoria en un principio -posteriormente se amplió), con mandos inalámbricos y conectividad WiFi. A lo largo de su trayectoria contó con hasta cinco versiones diferentes, que iban desde versiones más básicas o el modelo «slim» de menores dimensiones.Ya descontinuada, este modelo supuso la consolidación de la firma norteamericana en el ocio electrónico. La plataforma ayudó a redefinir y establecer las líneas de toda una generación de videojuegos que daba un salto en la potencia gráfica y observaba cómo aparecían nuevas alternativas domésticas. De estética compacta y original diseño, este dispositivo permitía una gran variedad de accesorios y recibió, allá por 2009, el innovador sensor de movimiento Kinect que permite, con su cámara, un control de los juegos en función del comportamiento del jugador. Marcó, ante todo, un hito histórico desde su debut, que ayudó en años venideros a canalizar la aparición de videojuegos de corte independiente, ayudó a la consolidación del juego «online» que hasta la fecha solo parecía ser exclusivo del entorno PC y trató de convertirse en el centro neurálgico del hogar, entre otras cosas.Algunos de los videojuegos más recordados son las sagas de acción «Halo» y «Gears of War», «Alan Wake» (aventuras), «Fable» (aventuras), «Left 4 Dead» (superviencia), «Forza» (carreras de coches) o «Crackdown» (acción).El centro del hogar con Xbox OneEn 2013 Microsoft diseño una nueva consola de sobremesa, Xbox One, de estética rectangular y un peso de 3.2 kilogramos. Nació con el firme propósito de convertirse en el «centro neurálgico del hogar» por lo que ofrecía una gran variedad de aspectos multimedia.A nivel técnico, el salto fue considerable. Compite directamente con la PlayStation 4 y, en menor medida, con la Wii U, de Nintendo, que por cierto ya ha sido cancelada su producción para centrarse en el nuevo modelo, Switch. La consola cuenta con procesadores basados en la tecnología de AMD de ocho núcleos Custom de 64 bits basado en microarquitectura Jaguar -similar por cierto a la PlayStation 4- y una velocidad de 1.75 GHz, apoyado por 8 GB de memoria RAM DDR3. Otros aspectos destacados es su conectividad ethernet, Blu-Ray, WiFi y puertos USB 3.0 y un almacenamiento interno de 500 GB. Entre algunos títulos exclusivas, el equipo se inició con algunas propuestas como «Ryse: son of Rome» (acción), «Forza Motorsport 5» (carreras de coches), «Dead Rising 3» (supervivencia) o «Titanfall» (acción). Xbox One S apuesta por la imagenMás ligera y más potente que la anterior. Recientemente lanzada, la nueva consola de sobremesa de Microsoft, Xbox One S, ha puesto énfasis en la calidad visual.Este modelo es una versión más pequeña que la original (una reducción de hasta el 40%) lanzada hace tres años y con la que la compañía norteamericana pretende dar un salto de calidad para convertirse en el verdadero centro neurálgico del hogar. De hecho, se convertirá en un reproductor BluRay interesante además de servir de plataforma de juegos.Fabricada en color blanco, el dispositivo, capaz de colocarse de forma vertical con un soporte especial, será capaz de reproducir video en calidad 4K o UHD, el nuevo estándar de imagen perseguido por la industria de la tecnología de consumo, compatible con el nuevo formato Blu-ray Ultra HD. También podrá reproducir imágenes en HDR -Alto Rango Dinámico- que permitirá ofrecer un mayor nivel de detalle (colores más brillantes y contrastes más logrados) como sucede en los videojuegos para ordenadores PC. Ofrece hasta 2 TB de capacidad.Cabe destacar que este modelo no es capaz de mover los videojuegos en esta calidad. Esta mejora afecta únicamente a la reproducción de video, por lo cual en servicios de «streaming» como Netflix o en formato físico las imágenes ganarán considerablemente. El modelo Scorpio, que Microsoft se limitó a presentar pero su lanzamiento está destinado al próximo año, sí estará concebida para reproducir videojuegos en 4K. Será capaz de mover 6 teraflops, mejorando así el rendimiento y la potencia.", "title": "Xbox: así ha cambiado la consola de Microsoft en sus 15 años de vida", "url": "http://www.abc.es/tecnologia/videojuegos/xboxone/abci-xbox-cambiado-consola-microsoft-15-anos-vida-201611181311_noticia.html", "keywords": "evolucion,xbox,historia", "date": "2016-11-18", "id": "0d4f265f9b2a1eff211008bdce827d7d83ca0a6d", "summary": "El gigante del software celebra un aniversario mientras piensa en el desarrollo de Scorpio, un mdelo que llegará el próximo año y que apostará por la potencia y mejora gráfica"}, {"article": "MADRIDActualizado:18/11/2016 14:16hCada vez hay un mayor número de estudios que confirman la relación estrecha y bidireccional que existe entre la diabetes y la salud bucodental –y más específicamente, con la salud periodontal–. Y es que no solo las personas con diabetes son más susceptibles a sufrir periodontitis, esto es, la consabida ‘enfermedad de las encías’, comúnmente conocida como ‘piorrea’. También la periodontitis se asocia con un mayor riesgo, muy similar al observado con la obesidad, de aparición o incremento de la resistencia a la insulina y, por ende, de desarrollo de la diabetes. Tal es así que la presencia de problemas en las encías puede ayudar a diagnosticar precozmente esta enfermedad metabólica. Por ello, y con objeto de facilitar el cuidado de la salud bucodental de la población con diabetes por los profesionales, la Sociedad Española de Periodoncia y Osteointegración (SEPA) y la Sociedad Española de Diabetes (SED) han publicado la guía ‘Cuida tus encías, controla tu diabetes: información para el higienista dental’.Como explica la SEPA, « ‘Cuida tus encías, controla tu diabetes: información para el higienista dental’ se presenta como una guía rápida de consulta en la que se recogen los puntos clave que un higienista dental debe tener en cuenta en el tratamiento de personas diabéticas».Cuida tus encías, controla tu diabetesLa diabetes provoca por sí sola que los pacientes aquejados por esta enfermedad metabólica tengan un riesgo hasta tres veces mayor de desarrollar periodontitis. Y por su parte, la ‘enfermedad de las encías’ dificulta el control de los niveles de azúcar en sangre por la población diabética, aumentando así el riesgo de complicaciones asociadas a la enfermedad –entre otras, las patologías cardiovasculares, las alteraciones neurológicas y la retinopatía y nefropatía diabéticas.Por todo ello, las personas con diabetes requieren un cuidado y atención ‘especiales’ por el higienista dental. Y en este sentido, como apunta la SEPA, «la guía destaca la importancia de establecer estrategias de educación para la salud entre las personas que sufren diabetes, porque de su implicación en el tratamiento y autocuidado se derivará una mejor calidad de vida». Por sufrir diabetes, una persona tiene hasta 3 veces más riesgo de tener periodontitis SEPAAsí, y a través de una decena de recomendaciones prácticas, la guía muestra, entre otros aspectos, qué información se debe procurar a los pacientes con diabetes tipo 1 o tipo 2 para una correcta vigilancia periódica de su salud bucodental o en qué casos se deben administrar los tratamientos dentales, muy especialmente en caso de periodontitis.Es más; la guía también resalta el papel de la consulta dental como un lugar idóneo para la detección de los pacientes en riesgo de desarrollar diabetes y defiende la puesta en práctica de un protocolo de actuación para realizar los tratamientos bucodentales en la población diabética.La nueva guía ha sido elaborada por los expertos del Grupo de Trabajo SEPA-SED de ‘Diabetes y enfermedad periodontal’ en el marco de los compromisos adquiridos por la ‘Alianza por la Salud’, iniciativa de la SEPA, la SED y la Sociedad Española de Cardiología (SEC) para potenciar la prevención, detección precoz y tratamiento de las enfermedades periodontales y, en consecuencia, evitar consecuencias más graves sobre la salud general. Una guía, asimismo, que cuenta con el apoyo científico de la Sociedad Española de Médicos de Atención Primaria (SEMERGEN) y el patrocinio de la empresa Sunstar.", "title": "El autocuidado de la salud bucodental es clave para la calidad de vida de las personas con diabetes", "url": "http://www.abc.es/salud/sepa/abci-autocuidado-salud-bucodental-clave-para-calidad-vida-personas-diabetes-201611181415_noticia.html", "keywords": "guia,diabetes,periodontitis", "date": "2016-11-18", "id": "0fe498fe2f05d5f639487e65c0250ebb34ed0a75", "summary": "La SEPA y la SED publican una guía para facilitar un mejor cuidado y atención de la salud periodontal en los pacientes con diabetes"}, {"article": "MadridActualizado:18/11/2016 01:48hMartes 24 de agosto de 1976. Adolfo Suárez entra en la sala del Consejo de Ministros. Los miembros del Gobierno le siguen con la mirada ansiando una respuesta. La reunión está convocada para desatascar la cuestión que les trae de cabeza desde que fueron nombrados, seis semanas atrás. Todos saben que el papel de este Gobierno es llevar a España de la dictadura a la democracia: el Rey Juan Carlos ha marcado claramente el destino y ese selecto grupo de personas debe hallar la respuesta. Pero, ¿cómo conseguirlo? La cuestión no es baladí. ¿Qué medida debe priorizar la acción del Gobierno?, ¿la elaboración de una Constitución o la celebración de un referéndum? ¿O tal vez debería convocar de inmediato unas elecciones? Informes y contrainformes apuntan en una y otra dirección ¿Qué hacer?Antes de sentarse, Suárez se saca de la chistera varios folios escritos a máquina. El presidente lo comparte con sus ministros, sin más explicaciones. El contenido, empezando por su preámbulo, es clarividente: –La Democracia no puede ser improvisada; ha de ser el resultado y el trabajo de todo el pueblo español. Nuestra dura historia contemporánea, desde las Cortes de Cádiz, demuestra que las creaciones abstractas, las ilusiones, por nobles que sean, las actitudes extremosas, los pronunciamientos o imposiciones, los partidismos elevados a dogma, no sólo no conducen a la Democracia, sino que la destruyen. Los ministros escuchan aliviados. El presidente Suárez está mostrando el camino. Algunos de ellos detectan de inmediato quién es el autor de ese texto sintético, muy claro, muy preciso, con frases cortas –a veces lapidarias– y con esa concepción jurídico-política tan particular. Suárez no revela el autor, entre otras cosas porque así se lo indicó él la víspera: –Aquí tienes esto, que no tiene padre.Jueves 19, cinco días antes. Suárez llama preocupado a Torcuato Fernández-Miranda. ¿Cómo proceder? El presidente de las Cortes interrumpe sus vacaciones en Gijón para viajar a Madrid. Ese no es su papel, como presidente del Legislativo debe limitarse a esperar a que el nuevo Gobierno presente en las Cortes su proyecto de reforma política. Su labor consiste, repartidas las funciones de los poderes del Estado bajo la tutela del Rey, en conseguir que las Cortes de Franco –aún lo siguen siendo– voten que sí a la democracia. Ni más, ni menos; y tampoco es baladí. Sin embargo, la llamada de Suárez le obliga a tomar las riendas y ocuparse de la redacción de ese anteproyecto. Sábado 21, primera hora de la mañana. Fernández-Miranda y su mujer, Carmen, salen de Madrid camino de Navacerrada. Allí les aguarda la casa que en los últimos años ha sido su refugio. Pero esta vez las cosas son distintas: cuando 24 horas después emprendan el camino de vuelta a Madrid deben haber hallado el secreto mejor guardado de la Transición: la ley que permita a España pasar de una dictadura a una democracia, la llave jurídica que desatasque la situación, el documento que dará paso a la libertad.Fernández-Miranda lo tiene claro. Como catedrático de Derecho Político conoce a la perfección las leyes franquistas y hace ya tiempo que detectó su punto débil: su propia reforma. Pero el reto es mayúsculo, pues ese mecanismo de reforma es demasiado exigente, todo estaba muy atado. A sus 60 años, y a la sombra de los siete tilos que cobijan su finca, Torcuato pasea y reflexiona. Todo encaja. Sólo hace falta pasarlo a limpio. Y ahí, como siempre, está Carmen, que frente a una moderna Olivetti transcribe cada palabra dictada por su marido. Es el primer borrador de la Ley de Reforma Política. Lunes, 23. Fernández-Miranda acude a su despacho en las Cortes. Desde allí llama al secretario del Consejo del Reino, Juan Sierra, a quien le solicita varias copias del documento para entregar al presidente del Gobierno. Tras leerlo, Sierra exclama: –¡Esto es lo que va a abrir las puertas a la evolución y a la reforma, eso es lo que se necesita!Fernández-Miranda asiente: –Sí, pero ahora es necesario que lo aprueben las Cortes.Acto seguido, el presidente de las Cortes se desplaza a la sede de la Presidencia del Gobierno, aún en Castellana, 3. Al entregar el documento a Suárez, Fernández-Miranda insiste en renunciar a todo protagonismo. Es el turno del Ejecutivo, y él debe pasar desapercibido. Así lo dictan las normas de la Democracia a la que se aspira a llegar. Además, es importante que Suárez se vea fortalecido ante la opinión pública para que el Gobierno pueda perfeccionar el proyecto.", "title": "La \"Hermes\" de Fernández-Miranda: \"Aquí tienes esto, que no tiene padre\"", "url": "http://www.abc.es/espana/abci-hermes-fernandez-miranda-aqui-tienes-esto-no-tiene-padre-201611180148_noticia.html", "keywords": "fernandez,hermes,miranda", "date": "2016-11-18", "id": "ba050be65a9e3dc9e5b468a4c6b16be1d1829d0f", "summary": "«Antes de sentarse, Suárez se saca de la chistera varios folios escritos a máquina. El presidente lo comparte con sus ministros, sin más explicaciones. El contenido, empezando por su preámbulo, es clarividente»"}, {"article": "MADRIDActualizado:19/11/2016 09:47hKevin Hand es astrobiólogo y científico de planetas en el «Jet Propulsion Laboratory», un componente del Instituto Tecnológico de California (Caltech). En el pasado, fue investigador del Instituto de Búsqueda de Vida Inteligente (SETI). Visitó Madrid esta semana con motivo del simposio «Los orígenes de la vida y su búsqueda en el universo», organizado por la Fundación Ramón Areces. «Casi calquier civilización de vida larga en nuestra galaxia será altruista»Hace dos meses finalizó una misión de exploración a bordo del barco de exploración «Polar Stern» para analizar las formas de vida que viven en zonas polares. Está interesado en entender cómo es la vida terrestre en estas extremas regiones, para saber cómo puede ser la vida en otros planetas y lunas. Actualmente es uno de los científicos que estudia las condiciones físicas y químicas de Encélado, la luna de Saturno, y de Europa, el satélite de Júpiter. Ambos mundos helados parecen albergar bajo la superficie grandes masas de agua salada y posiblemente chimeneas hidrotermales, lo que les hace ser lugares prometedores para encontrar vida. Hand forma parte del panel de científicos que trabaja en una futura misión a Europa, y se dedica especialmente al posible aterrizaje de una sonda de la NASA en este satélite. Recientemente, la agencia espacial estadounidense confirmó la detección de surtidores de agua y hielo desde la superficie de esta luna de Júpiter. -¿Cuándo va a lanzar la NASA la misión para sobrevolar Europa?Con suerte, la misión « Europa Clipper» se lanzará a principios de 2020, pero la NASA lo está estudiando aún. -¿Cómo será esa misión? ¿Podrán perforar el hielo o quizás analizar los surtidores de hielo y agua para buscar huellas de vida? «Si hay una señal alienígena ahí fuera la descubriremos en unos 20 años»Creo que será una misión crítica en nuestro plan para buscar vida extraterrestre. Está previsto que la misión «Europa Clipper» haga 45 sobrevuelos sobre Europa, que tome imágenes, espectros y que nos permita mapear el grosor del hielo en el subsuelo. No solo conseguiremos un mapa de la superficie y de la química de este mundo, sino que también podremos analizar estas plumas. Toda esa información se podrá aprovechar en una posible futura misión con una aterrizador, y nos permitirá escoger el lugar donde posarnos.Concepto de la misión «Europa Clipper», que orbitará Júpiter para sobrevolar Europa en busca de sus condiciones de habitabilidad - NASA/JPL-¿Será fácil aterrizar en Europa, o la intensa gravedad de Júpiter será una complicación?Buen punto. Es cierto que Júpiter pondrá las cosas difíciles. Toda su masa hará que aterrizar requiera mucha energía. Aún tenemos que trabajar en ello.-¿Y qué esperan encontrar allí?La misión de aterrizaje podrá recoger posibles huellas de vida y tomar muchas muestras. Europa probablemente tiene un océano habitable pero eso no quiere decir que está habitado. La pregunta que hay que resolver ahí es si el origen de la vida es sencillo o difícil. Si es fácil, es posible que también comenzase en Europa y que podamos detectarla.-Recientemente, la NASA detectó surtidores de hielo y agua en Europa. En Encélado hay un océano global. ¿Son buenos candidatos para encontrar vida extraterrestre? «Plutón es también un buen lugar donde buscar vida»Encélado y Europa son los objetivos más importantes para encontrar vida extraterrestre. Encélado tiene un océano global de agua líquida, tiene sal y minerales que indican que hay un ciclo con el subsuelo. También creemos que esto ocurre en Europa. Es importante para la habitabilidad y el posible origen de la vida allí, porque es posible que se haya formado a partir de chimeneas hidrotermales. La condición para esto es que que haya interacción entre el agua y las rocas del fondo del mar, porque eso mantiene en el océano una química capaz de soportar la vida.-¿Y qué hay de Titán?Titán es un lugar fascinante por muchas razones. Tiene lagos de metano y etano líquidos en superficie. Sería un lugar increíble para formas de vida extrañas, muy diferentes a las que conocemos, basadas en una química completamente diferente.-¿Y en Plutón? Parece ser que tiene un océano de hielo y agua bajo el subsuelo, ¿quizás también podría haber vida en el cinturón de Kuiper y en las afueras del Sistema Solar?Cada vez está más claro que Plutón tiene un océano en el subsuelo, donde el agua líquida se mezcla con amoniaco, (una molécula muy rica en nitrógeno). Plutón también tiene hielo de metano. Así que, si lo juntas todo, tienes carbono, nitrógeno y cantidades importantes de agua, y todo ello es indispensable para las formas de vida que conocemos. Pero hay algo que Plutón no tiene: una interacción entre el agua y las rocas del suelo que genera un ciclo químico. De todas formas, Plutón es también un buen lugar donde buscar vida, pero debemos aprender más para saber hasta qué punto el agua y las rocas interaccionan en Plutón, porque eso es crítico para la vida que conocemos.Fundación Ramón Areces-¿La tecnología que estamos empleando en Marte nos permitiría detectar vida? Curiosity y Mars2020 son capaces de buscar señales de vida en Marte. Pueden investigarlas en los estratos de las rocas, en las trazas de moléculas orgánicas, y directamente en las rocas, para buscar estromatolitos y laminaciones creadas por microbios. Creo que son bastante capaces de encontrar vida. Esperemos que una futura misión tripulada lo pueda hacer aún mejor. -Sí, ¿pero no son todas evidencias indirectas? ¿Podríamos detectar a algún microorganismo vivo?Es cierto, solo podemos encontrar pruebas indirectas. Pero antes de buscar seres vivos debemos averiguar dónde tenemos que mirar. En el pasado parece que hubo agua en Marte, pero ahora el planeta es muy árido y debemos saber dónde podrían estar los mejores refugios para la vida.-Viajando mucho más allá, ¿qué opina del interés que despierta buscar vida en Próxima b, el exoplaneta de tamaño similar a la Tierra descubierto en el sistema Alfa Centauri a cuatro años luz de distancia? ¿Podremos llegar allí alguna vez?Sería muy emocionante enviar una nave a Próxima Centauri. Creo que es posible diseñar una nave que llegue ahí, aunque es verdad que haría falta mucho tiempo de viaje. Creo que eso es una razón para construirla lo antes posible. Soy bastante optimista. -Stephen Hawking ha alertado varias veces de que quizás no deberíamos tratar de contactar con alienígenas porque podría ser peligroso. ¿Qué opina de esto?Creo que es una importante cuestión que debemos discutir y debatir. Yo pienso que cualquier civilización de vida larga en nuestra galaxia será altruista: tenderá a cooperar y a sacrificarse por un objetivo común. La biología avanza en gran parte gracias a la simbiosis y a que los organismos trabajan juntos, y con una civilización grande y antigua probablemente ocurrirá igual. Creo que al menos algunas de ellas serán benignas y altruistas. Podría ser que fuera como dice Hawking, y otras fueran peligrosas, pero yo no lo creo.-Teniendo en cuenta lo vasto que es el Universo, y el ingente número de estrellas que hay, ¿realmente cree que tendremos la suerte de contactar con una posible civilización alienígena?Desearía tener una respuesta cierta a esa pregunta. Pero si te fijas en la cantidad de estrellas que se están analizando y en las que se está buscando señales de vida inteligente, creo que se puede pensar que hay buenas razones para predecir que si hay una señal alienígena ahí fuera la descubriremos en unos 20 años. Soy optimista, y creo que en los próximos 20 años descubriremos vida en el Sistema Solar o quizás incluso más allá. -¿Cuál de los dos descubrimiento sería más impactante?(Ríe) Ambos transformarían nuestro entendimiento del Universo en que vivimos. Gracias a él sabríamos si la vida en la Tierra es una singularidad o no.", "title": "Kevin Hand, de la NASA: \"Si hay alienígenas, los descubriremos en 20 años\"", "url": "http://www.abc.es/ciencia/abci-kevin-hand-nasa-si-alienigenas-descubriremos-20-anos-201611182006_noticia.html", "keywords": "kevin,hand,entrevista", "date": "2016-11-18", "id": "b95a33cd13198216570cd275b6b1afd3aea756f1", "summary": "Este científico cree que es muy posible que captemos una señal de una civilización extraterrestre. Además subraya la importancia de la misión de exploración a Europa, la luna de Júpiter, para encontrar vida en el Sistema Solar"}, {"article": "CORRESPONSAL EN WASHINGTONActualizado:18/11/2016 22:29hEl escándalo de la universidad que llevó el nombre del presidente electo de EE.UU. ha llegado a su fin. Donald Trump ha dado su brazo a torcer y ha renunciado esta vez a su habitual estrategia de prolongar hasta la extenuación los casos que le afectan. Ante la tesitura de llegar a su toma de posesión, el 20 de enero, con el feo asunto como espada de Damocles, el magnate ha dado «un giro de 180 grados», y ha llegado a un arreglo con los 800 alumnos que le han demandado por fraude. El acuerdo de los abogados y de la Fiscalía de Nueva York consistirá en un desembolso de 25 millones de dólares por parte de Trump, en concepto de indemnización.El caso de la Trump University se remonta a 2013, cuando el fiscal general del Estado, Eric Schneiderman, abrió una investigación contra el millonario neoyorquino por presunto fraude, después de que la institución académica, creada en 2010 para formar futuros emprendedores a imagen y semejanza de su promotor a través de la red, cerró sus puertas virtuales repentinamente. La puesta en marcha de la universidad había estado precedida por una agresiva campaña de marketing, que ponía a Trump como modelo empresarial.Aunque la institución educativa llegó a captar hasta 5.000 alumnos, desembolso de matrículas incluido, solo 800 de ellos se han sumado al proceso de demanda por fraude, con una reclamación global de 40 millones de dólares por daños y perjuicios, fijada por el fiscal general de Nueva York. El calendario del juicio preveía que el presidente electo declarase el 28 de noviembre.El caso de la Trump University fue utilizado por los rivales demócratas, con Hillary Clinton al frente, durante la pasada campaña electoral, en la que el candidato republicano negó una y otra vez que hubiera cometido fraude. En agosto, en su cuenta de Twitter, arremetió contra el fiscal Schneiderman tachando de «patética» su investigación y asegurando rotundamente: «¡No hay caso!».", "title": "Trump pagará 25 millones de dólares para evitar un proceso de fraude", "url": "http://www.abc.es/internacional/abci-trump-pagara-25-millones-dolares-para-evitar-proceso-fraude-201611182141_noticia.html", "keywords": "pagara,trump,evitar,fraude", "date": "2016-11-18", "id": "9c7849ef9f0ee0968e7f2a848d9e9b20325d70aa", "summary": "Ha llegado a un acuerdo esta tarde con los abogados que representan a 800 alumnos que le demandaron por el cierre de la universidad que lleva su nombre"}, {"article": "MadridActualizado:21/11/2016 17:40hUno de cada diez niños crece en el mundo sin el cuidado y la protección que necesita. Es la desalentadora cifra que proporciona en el Día Universal del Niño, que se celebra este 20 de noviembre, la ONG Aldeas Infantiles SOS. Según la reciente ganadora del Premio Princesa de Asturias de la Concordia, esta situación condena prácticamente en todos los casos su desarrollo emocional, físico y mental y, por tanto, su futuro. La organización lanza hoy la campaña «Ningún niño nace para crecer solo», con el objetivo de alertar sobre los 220 millones de niños, un 10% de la población infantil mundial, que crecen solos. Para Aldeas Infantiles SOS, las tres condiciones necesarias para considerar que un niño no está solo en el mundo son: -Disfrutar de una atención estable y del cariño de al menos un adulto.-Un hogar en el que se garantice su seguridad y su bienestar.-Alimentación adecuada, atención sanitara, educación y satisfacción de otras necesidades básicas.Según el presidente español de la ONG, Pedro Puig, «si alguna de estas tres condiciones no se da puede haber consecuencias graves para el desarrollo físico, emocional y mental del niño. Este lastre es como una mochila con la que han de cargar durante el resto de sus vidas, y cuanto más seria es la situación, más pesada se hace». De los 2.200 millones de niños que hay en el mundo, esos 220 millones carecerían de, al menos, una de estas tres condiciones. Además, según un comunicado de la ONG, que actúa en 134 países con su red de «hogares», la extrema pobreza, la orfandad, el mal estado de salud de los padres, la violencia, la discriminación, la exclusión, los conflictos armados o los desastres naturales son algunos de los principales factores que pueden incrementar el riesgo de que un niño esté solo. Añade Puig, a tenor de estas múltiples situaciones: «Cuando los padres se enfrentan a realidades tan complicadas puede resultarles muy difícil ofrecer a sus hijos lo que necesitan para crecer. Por eso es tan importante apoyarlas en esos momentos, fortaleciendo sus capacidades parentales y ayudándolas a superar la difícil situación en la que se encuentran».Por último y con motivo del día que se conmemora hoy, Aldeas Infantiles SOS también tiene peticiones urgentes a varios actores de la sociedad: de un lado, a os gobiernos, les insta a priorizar en la agenda político a los niños, máxime a aquellos que han perdido el cuidado parental o están en peligro de perderlo; también tiene un «recado» para las empresas, de manera que consigan que a través de sus programas de RSC inviertan en construir una sociedad en la que ningún niño sea dejado atrás. Y a los padres les invita a escuchar a los niños y conocer los derechos de la infancia, para que ninguno de los niños del mundo crezca sin el paraguas protector que requieren. Aunque parezca mentira, todavía existen muchos pequeños del mundo que lo necesitan.", "title": "Uno de cada diez niños crece solo en el mundo", "url": "http://www.abc.es/sociedad/abci-cada-diez-ninos-crece-solo-mundo-201611181322_noticia.html", "keywords": "solos,infancia,ninos", "date": "2016-11-18", "id": "e30d1649e6c4de327b2f9880a27fa6e1741c0683", "summary": "La ONG que acaba de recibir el premio Princesa de Asturias de la Concordia lanza una campaña por los derechos de la infancia. El objetivo de Aldeas Infantiles SOS es alertar sobre los 220 millones de niños que crecen sin el cuidado parental o están en riesgo de perderlo"}]