[{"article": "Actualizado:25/09/2017 13:09hTras el sorprendente triunfo electoral de Donald Trump, los medios estadounidenses especulan estos días con quiénes podrían ser sus personas de confianza en el gobierno. A continuación, un breve repaso a los que más suenan. 12345678Newt Gingrich, 73 años ¿secretario de Estado?REUTERSEl conservador y muy combativo expresidente de la Cámara de Representantes y candidato a la nominación republicana en 2012 fue uno de los primeros en ofrecer su apoyo públicamente a Trump. Ahora figura en la lista de favoritos para ocupar el puesto clave de secretario de Estado. El exlegislador por Georgia es una de las grandes bazas del nuevo gobierno de Trump.Rudy Giuliani, 72 años, ¿fiscal general?AFPUno de los más ardientes defensores de Donald Trump, Giuliani, suena para el puesto de fiscal general del Estado o secretario de Justicia. Como alcalde de Nueva York durante los atentados del 11-S se convirtió en el rostro de la resistencia de la ciudad entre los escombros de las Torres Gemelas. Recibió críticas por la actuación policial, pero la Gran Manzana se convirtió en un lugar muy seguro.Reince Priebus, 44 años, ¿jefe de gabinete?AFPDe rostro eternamente juvenil, Reince Priebus podría ser el nuevo consejero del presidente en la Casa Blanca. Como responsable del Comité Nacional Republicano sirvió de puente entre el entonces candidato y el establishment republicano, que en esos momentos ponía distancias con un Trump siempre conflictivo y muy por detrás en las encuestas.Chris Christie, 54 años, ¿secretario de comercio?REUTERSTras su fugaz nominación como candidato republicano para estas elecciones, el gobernador de New Jersey se apuntó rápidamenmte al carro de Trump y podría ocuparse ahora de la cartera de Comercio. Mientras tanto, el presidente electo le ha encargado supervisar el proceso de traspaso de poder. Le persiguen varios escándalos que hacen difícil que su nombramiento sea aceptado por el Senado.Jeff Sessions, 69 años, ¿secretario de Defensa?APEl senador por Alabama podría ser el nuevo responsable del Pentágono. Tras su sonada victoria en Nueva York, Trump aseguró que Sessions «es muy respetado en Washington porque es muy inteligente». Sessions fue un ardiente defensor de la invasión de Irak en el año 2003 a la que el nuevo presidente se refirió en campaña como «algo terrible y estúpido».Michael Flynn, 58 años, ¿consejero de seguridad nacional?REUTERSTeniente general de tres estrellas retirado, ayudó al entonces candidato a conectar con los veteranos de guerra a pesar de no haber prestado nunca servicio en el Ejército. Asegura que se vio obligado a dejar su cargo de director de la Agencia de Inteligencia de la Defensa por sus opiniones sobre el islamismo radical. Criticó duramente las opiniones de Obama sobre Daesh.Jamie Dimon, 60 años, secretario del TesoroTrump podría elegir como responsable de sus finanzas a Steven Mnuchin, en el puesto de secretario del Tesoro. Pero ayer sonaba con más fuerza el nombre de Jamie Dimon, director general de JP Morgan Chase, para ese cargo. No parece que los votantes de Trump de la maltratada América profunda vean bien a ejecutivos de Wall Street al frente de la política impositiva. Kellyanne Conway, 49 años, ¿secretaria de comunicación?AFPLa responsable de la campaña de Donald Trump es especialista en marketing político, con una gran experiencia en opinión pública a partir de la empresa de encuestas que fundó, The Polling Company, y de la que se ha sacado grandes réditos económicos y políticos. Todos los analistas comentan el caluroso saludo que le regaló Trump antes de su primer discurso como presidente electo.", "title": "El posible equipo de Donald Trump en la Casa Blanca", "url": "http://www.abc.es/internacional/abci-posible-equipo-donald-trump-casa-blanca-201611110912_noticia.html", "keywords": "donald,trump,hombres", "date": "2016-11-11", "id": "c04b0de9cc0b9767a1b10bc2d823c60d7e18a38c", "summary": "Los medios estadounidenses están llenos de quinielas estos días. Repasamos los nombres que más suenan para la nueva época que se abre"}, {"article": "WashingtonActualizado:25/09/2017 13:09hEl vicepresidente electo, el republicano Mike Pence, tomará las riendas de la transición de la administración de Donald Trump a la Casa Blanca, y se dedicará a diseñar el gabinete del nuevo presidente. El grupo lo componen, entre otros, tres hijos de Trump: Erik, Ivanka y Donald Jr, según ha informado AFP.Pence releva en esa responsabilidad al gobernador de Nueva Jersey, Chris Christie, que en los últimos meses había sido el principal representante de Trump en las reuniones que se han dado en la Casa Blanca para preparar el traspaso de poder en caso de victoria de los republicanos.Pese a que Trump dijo en su discurso de victoria la madrugada del miércoles que quiere dar señales de unidad, los primeros nombres que suenan para tomar puestos de importancia en el gabinete son personas que han defendido al presidente electo a ultranza durante la campaña y no tienen perfiles moderados.La flamante oficina del presidente electo emitió un comunicado en el que informó de que el vicepresidente electo, Mike Pence, se encargará de diseñar el traspaso de poder, que hasta ahora había sido responsabilidad del gobernador de Nueva Jersey, Chris Christie.Además, anunciaron las figuras que formarán parte del nuevo equipo de transición, que incluyen a tres hijos del magnate neoyorquino, Ivanka, Donald Jr. y Eric, convertido en pieza central de los negocios y planes políticos del presidente electo.Los políticos que defendieron la candidatura de Trump desde los primeros días de campaña recibirán cargos de importancia en el equipo de transición y probablemente en el Gobierno.El expresidente de la Cámara de Representantes Newt Gingrich podría optar a varios cargos, entre ellos secretario de Estado, al igual que el exalcalde de Nueva York Rudy Giuliani, que podría tener un papel en Justicia, o el senador Jeff Sessions, quien podría mover los hilos del presupuestos desde la Casa Blanca.", "title": "Tres hijos de Trump componen el equipo de transición a la Casa Blanca liderado por Mike Pence", "url": "http://www.abc.es/elecciones-estados-unidos/abci-mike-pence-hara-cargo-equipo-transicion-casa-blanca-201611112031_noticia.html", "keywords": "pence,transicion,poder", "date": "2016-11-11", "id": "4f23e3a16f7bc2a042827192fe8cebc88749dfca", "summary": "Pence releva en esa responsabilidad al gobernador de Nueva Jersey, Chris Christie, que en los últimos meses había sido el principal representante de Trump"}, {"article": "Actualizado:11/11/2016 19:04hMajestad,Altezas,Excelentísimas e Ilustrísimas autoridades,Miembros del Jurado,Distinguidos premiados,Señoras y señores,Es un gran honor estar aquí ante ustedes esta noche. Quizás, como el gran maestro Riccardo Muti, no estoy acostumbrado a estar ante un público sin orquesta tras de mí, pero lo haré lo mejor que pueda como artista en solitario hoy.Anoche me quedé en vela, pensando qué podía decir aquí, en esta asamblea de distinguidas personas. Y después de comerme todas las chocolatinas, todos los cacahuetes del minibar, garabateé unas pocas palabras. No creo que tenga que hacer referencia a ellas. Obviamente, estoy muy emocionado por ser reconocido por la Fundación. Pero he venido aquí esta noche para expresar otra dimensión de mi gratitud; creo que puedo hacerlo en tres o cuatro minutos y voy a intentarlo.Cuando estaba haciendo el equipaje en Los Ángeles, tenía cierta sensación de inquietud porque siempre he sentido cierta ambigüedad sobre un premio a la poesía. La poesía viene de un lugar que nadie controla, que nadie conquista. Así que me siento como un charlatán al aceptar un premio por una actividad que yo no controlo. Es decir, si supiera de dónde vienen las buenas canciones, me iría allí más a menudo.Mientras hacía el equipaje, cogí mi guitarra. Tengo una guitarra Conde que está hecha en el gran taller de la calle Gravina, 7, en España. Es un instrumento que adquirí hace más de 40 años. La saqué de la caja, la alcé, y era como si estuviera llena de helio, era muy ligera. Y me la acerqué a la cara, miré de cerca el rosetón, tan bellamente diseñado, y aspiré la fragancia de la madera viva. Ya saben que la madera nunca llega a morir. Y olí la fragancia del cedro, tan fresco como si fuera el primer día, cuando la compré. Y una voz parecía decirme: «Eres un hombre viejo y no has dado las gracias, no has devuelto tu gratitud a la tierra de donde surgió esta fragancia». Así que vengo hoy, aquí, esta noche, a agradecer a la tierra y al alma de este pueblo que me ha dado tanto. Porque sé que un hombre no es un carnet de identidad y un país no es solo la calificación de su deuda.Ustedes saben de mi profunda conexión y confraternización con el poeta Federico García Lorca. Puedo decir que cuando era joven, un adolescente, y buscaba una voz en mí, estudié a los poetas ingleses y conocí bien su obra y copié sus estilos, pero no encontraba mi voz. Solamente cuando leí, aunque traducidas, las obras de Federico García Lorca, comprendí que tenía una voz. No es que haya copiado su voz, yo no me atrevería a hacer eso. Pero me dio permiso para encontrar una voz, para ubicar una voz, es decir, para ubicar el yo, un yo que no está del todo terminado, que lucha por su propia existencia. Y conforme me iba haciendo mayor comprendí que con esa voz venían enseñanzas. ¿Qué enseñanzas eran esas? Nunca lamentarnos gratuitamente. Y si uno quiere expresar la grande e inevitable derrota que nos espera a todos, tiene que hacerlo dentro de los límites estrictos de la dignidad y de la belleza.Y entonces ya tenía una voz, pero no tenía el instrumento para expresarla, no tenía una canción.Y ahora voy a contarles muy brevemente la historia de cómo conseguí mi canción.Porque era un guitarrista mediocre, aporreaba la guitarra, solo sabía unos cuantos acordes. Me sentaba con mis amigos, mis colegas, bebiendo y cantando canciones, pero en mil años nunca me vi a mí mismo como músico o como cantante.Pero un día, a principios de los 60, estaba de visita en casa de mi madre en Montreal. Su casa está junto a un parque y en el parque hay una pista de tenis y allí va mucha gente a ver a los jóvenes tenistas disfrutar de su deporte. Fui a ese parque, que conocía de mi infancia, y había un joven tocando la guitarra. Tocaba una guitarra flamenca y estaba rodeado de dos o tres chicas y chicos que le escuchaban. Y me encantó cómo tocaba. Había algo en su manera de tocar que me cautivó. Yo quería tocar así y sabía que nunca sería capaz.Así que me senté allí un rato con los que le escuchaban y cuando se hizo un silencio, un silencio apropiado, le pregunté si me daría clases de guitarra. Era un joven de España, y solo podíamos entendernos en un poquito de francés, él no hablaba inglés. Y accedió a darme clases de guitarra. Le señalé la casa de mi madre, que se veía desde las pistas de tenis, quedamos y establecimos el precio de las clases.Vino a casa de mi madre al día siguiente y dijo: «Déjame oírte tocar algo». Yo intenté tocar algo, y él dijo: «No tienes ni idea de cómo tocar, ¿verdad?». Yo le dije: «No, la verdad es que no sé tocar». «En primer lugar déjame que afine la guitarra, porque está desafinada», dijo él. Cogió la guitarra y la afinó. Y dijo: «No es una mala guitarra». No era la Conde, pero no era una guitarra mala. Me la devolvió y dijo: «Toca ahora». No pude tocar mejor, la verdad.Me dijo: «Deja que te enseñe algunos acordes». Y cogió la guitarra y produjo un sonido con aquella guitarra que yo jamás había oído. Y tocó una secuencia de acordes en trémolo, y dijo: «Ahora hazlo tú». Yo respondí: «No hay duda alguna de que no sé hacerlo». Y él dijo: «Déjame que ponga tus dedos en los trastes», y lo hizo «y ahora toca», volvió a decir. Fue un desastre. «Volveré mañana», me dijo.Volvió al día siguiente, me puso las manos en la guitarra, la colocó en mi regazo, de manera adecuada, y empecé otra vez con esos seis acordes –una progresión de seis acordes en la que se basan muchas canciones flamencas–. Lo hice un poco mejor ese día. Al tercer día la cosa, de alguna, manera mejoró. Yo ya sabía los acordes. Y sabía que aunque no podía coordinar los dedos para producir el trémolo correcto, conocía los acordes, los sabía muy, muy bien.Al día siguiente no vino, él no vino. Yo tenía el número de la pensión en la que se hospedaba en Montreal. Llamé por teléfono para ver por qué no había venido a la cita y me dijeron que se había quitado la vida, que se había suicidado.Yo no sabía nada de aquel hombre. No sabía de qué parte de España procedía. Desconocía porqué había venido a Montreal, porqué se quedó allí. No sabía porqué estaba en aquella pista de tenis. No tenía ni idea de porqué se había quitado la vida. Estaba muy triste, evidentemente.Pero ahora desvelo algo que nunca había contado en público. Esos seis acordes, esa pauta de sonido de la guitarra han sido la base de todas mis canciones y de toda mi música. Y ahora podrán comenzar a entender las dimensiones de mi gratitud a este país.Todo lo que han encontrado de bueno en mi trabajo, en mi obra, viene de este lugar. Todo lo que ustedes han encontrado de bueno en mis canciones y en mi poesía está inspirado por esta tierra.Y, por tanto, les agradezco enormemente esta cálida hospitalidad que han mostrado a mi obra, porque es realmente suya, y ustedes me han permitido añadir mi firma al final de la página.Muchas gracias, señoras y señores.", "title": "El emocionante discurso de Leonard Cohen en la entrega de los Premios Príncipe de Asturias", "url": "http://www.abc.es/cultura/musica/abci-emocionante-discurso-leonard-cohen-entrega-premios-principe-asturias-201611111021_noticia.html", "keywords": "cohen,discurso,leonard,asturias,principe", "date": "2016-11-11", "id": "1ba59848fe0579203fad6ad12006c74b6fc9dd59", "summary": "El cantautor agradeció el galardón en 2011 con unas hermosas palabras que hacían hincapié en su íntima relación con España"}, {"article": "MUNICH.- El conglomerado alemán Siemens ha anunciado este jueves que planea sacar a bolsa su negocio de salud de 15.000 millones de dólares, un paso más para centrarse en sus principales negocios de automatización de fábricas, software industrial y tecnología energética.Sus ejecutivos señalaron que Siemens inicialmente mantendrá la mayoría del negocio, que necesitará mayores inversiones en los próximos años, pero que no se comprometía con el porcentaje o el momento de sacarlo a bolsa. \"Queremos controlarlo, dirigirlo\", dijo el consejero delegado, Joe Kaeser, a Bloomberg TV.La operación, que viene tras la separación del negocio del resto del grupo, lleva a Siemens en una dirección diferente de los rivales globales General Electric y Philips, que están duplicando su apuesta por la salud mientras salen de otros negocios, como servicios financieros o iluminación, respectivamente. Siemens ha llevado a cabo en las últimas décadas salidas a bolsa parciales, spin-offs, joint ventures y ventas directas de sus filiales tras salir de los negocios de semiconductores, iluminación, automoción y comunicaciones, entre otros. El logo de Siemens en su sede en Munich. REUTERS El anuncio de la colocación en bolsa de la filial de Siemens eclipsó la publicación de los resultados anuales del grupo alemán, bastante discretos. El grupo alemán de ingeniería y energía ha cerrado su ejercicio fiscal con un beneficio neto atribuido de 5.450 millones de euros, una cifra un 25,1% inferior al resultado del año anterior, cuando las desinversiones de su negocio de audición y de su participación en BSH reportaron a la compañía unos ingresos extraordinarios de 3.000 millones.La cifra de negocio de la multinacional germana al cierre de su ejercicio fiscal alcanzó los 79.644 millones de euros, un 5,3% más que un año antes, mientras que los pedidos recibidos por Siemens aumentaron un 5%, hasta 86.480 millones de euros. En el último trimestre de su ejercicio fiscal, Siemens obtuvo un beneficio neto atribuido de 1.152 millones de euros, un 20,1% más que en el mismo periodo del año precedente. Los pedidos de la alemana sumaron en el último trimestre un total de 20.326 millones de euros, un 14,3% menos, mientras que la facturación de Siemens aumentó un 2,9%.Siemens dijo que esperaba un moderado aumento del 1% ó 2% en las ventas en su actual año fiscal que cierra en septiembre y que los pedidos superen los ingresos, siempre y cuando se estabilice el entorno de mercado para los negocios de alto margen y ciclo corto.Con eso Siemens se refiere a su negocio de software industrial Digital Factory, la filial más rentable excluyendo Healthineers. La filial de Procesos industriales, dependiente del mercado de hidrocarburos y el otro negocio de ciclo corto del grupo, fue la única que no cumplió su meta de beneficios en el trimestre.", "title": "Siemens planea sacar a bolsa su negocio de salud", "url": "http://www.publico.es/economia/siemens-planea-sacar-bolsa-negocio.html", "keywords": "Siemens,salida a Bolsa,bolsa,planea,negocio,sacar", "date": "2016-11-11", "id": "c17a3510c79240176c522d8a2205ab568b9f1160", "summary": "El conglomerado alemán gana un 25% menos al cierre de su ejercicio fiscal por la ausencia de extraordinarios"}, {"article": "Corresponsal en Nueva YorkActualizado:25/09/2017 13:09hMuchos de los votantes de Donald Trump y Hillary Clinton tenían algo en común: reconocían, durante los meses de campaña, que apoyaban al menos malo de dos candidatos, que no les gustaban. Lo que no esperaba nadie es que la peor de las dos opciones para la mayoría de los estadounidenses fuera la de Clinton. Un repaso a su candidatura y a sus decisiones de campaña explican, a toro pasado, por qué sus compatriotas prefirieron a un deslenguado que hasta hace año y medio solo era una estrella de la televisión.Candidata únicaDesde el principio, Clinton lidió con una paradoja: tenía todo el partido detrás, pero no al electorado. Clinton nunca ha disfrutado de índices altos de aprobación y, tras un cuarto de siglo en las esferas más altas de la política, no era una opción ni cercana ni ilusionante para mucha gente. El partido, sin embargo, no pudo negarle su apoyo en bloque: no había nadie con su experiencia ni con una hoja de servicios al partido como la suya. Tragó con los escándalos sexuales de su marido en la Casa Blanca para no perjudicar una presidencia demócrata y se puso detrás de Obama tras perder en las primarias de 2008. El partido, que tampoco se preocupó por buscar un relevo para Obama que no fuera ella, le debía otro intento. Pero el votante, no.Una mochila cargada de problemasQue Clinton podría no ser la candidata ideal quedó demostrado antes de que presentara su candidatura. A comienzos de 2015 ya se sabía que la presumible candidata había utilizado un servidor de email privado durante su época como secretaria de Estado, en el primer mandato de Barack Obama, y las repercusiones que podía tener sobre uso incorrecto de material clasificado. También se sabía de su relación cercana con Wall Street y los cuantiosos ingresos que percibía por dar discursos en empresas.Sus asesores subestimaron a TrumpEn uno de los email publicados por WikiLeaks, la asistente del director de campaña, Robby Mook, informaba al presidente de la campaña, John Podesta, de una estrategia demócrata: los candidatos republicanos preferidos para el enfrentamiento final, a los que creían que podrían derrotar con mayor facilidad eran Ted Cruz, Ben Carson y Donald Trump. Primarias El tercer protagonista de las elecciones es Bernie Sanders, el líder izquierdista que puso contra la pared a Clinton en las primarias. Ese procesó mostró las costuras de la candidatura de Clinton, su desconexión con los jóvenes y la clase trabajadora, que el martes le castigaron en las urnas. Jugar a ser Obama sin serloBarack Obama arrasó en las elecciones de 2008 con un mensaje de cambio y esperanza que movilizó al electorado con título universitario, a las minorías, a los jóvenes y a buena parte de la clase media. Cuatro años después, conservó la Casa Blanca con esa misma coalición, pero con mayor desapego de la clase media. Clinton apostó a lo mismo, creyendo que la tendencia demográfica con los hispanos y negros le beneficiaría. No hacer caso a la clase media blancaEn su discurso de la victoria, Trump habló de rescatar a los «olvidados» de EE.UU., en referencia a la clase media y baja blanca. Clinton nunca apostó por ellos. Su esfuerzo estuvo en otros grupos que creía más favorables, como las minorías y las mujeres en zonas suburbanas. Su marido, Bill Clinton, trató de hacer cambiar el rumbo de la campaña, pero los estrategas no le dieron la razón. Una de las consecuencias de esta actitud de la campaña de Clinton es dar por ganados estados con fuerte presencia de la clase trabajadora blanca como Wisconsin o Michigan, a pesar de que había cosechado derrotas ante Sanders en las primarias.La «cesta de los deplorables»Hay errores que pueden llegar a costar varios puntos porcentuales en unas elecciones. El de Clinton fue decir que la mitad de los seguidores eran parte de una «cesta de deplorables». Aunque trató de desdecirse, el comentario espoleó a las bases de Trump, que convirtieron el insulto en eslogan, y no sirvió para acercarse a los indecisos.Ser mujer no es suficienteUna de las sorpresas de los resultados es que las mujeres no votaron en masa a favor de Clinton, que consiguió el 54% del voto femenino (42% para Trump), pero solo el 34% entre mujeres blancas (62% para Trump). Parte de ello tiene que ver con la decisión de Clinton de no hacer una campaña basada en su género.Sin mensaje Clinton nunca encontró un mensaje central. Hasta 84 eslóganes probó su campaña y acabó con «Stronger Together» (Juntos más fuertes), que no comunicaba un mensaje central y nunca prendió en el electorado.Desconfianza Si la percepción de deshonestidad era uno de las principales cargas con las que Hillary Clinton se presentaba a la campaña presidencial, no hizo mucho por sacudírsela. Tardó más de año y medio -en uno de los debates- en reconocer que el uso de un servidor privado de email fue un error y se negó a divulgar sus discursos en Wall Street. El capítulo de su neumonía -que ocultó y tardó horas en reconocer después de haberse desmayado en público- fue una muestra más de una falta de transparencia casi paranoica.", "title": "Los diez errores de Hillary Clinton", "url": "http://www.abc.es/elecciones-estados-unidos/abci-diez-errores-hillary-clinton-201611110212_noticia.html", "keywords": "clinton,errores,hillary,diez", "date": "2016-11-11", "id": "f854d55c5a3dc41ba94a038a2a4c71bf8bbac1c3", "summary": "Tras su carrera política, el partido demócrata tenía una deuda con ella, pero no el votante"}]