[{"article": "MadridActualizado:04/11/2016 13:29hLa polémica v enta del piso de protección oficial de Ramón Espinar, el hombre de confianza de Pablo Iglesias para dirigir Podemos en Madrid, está ocasionando al líder de la formación más problemas internos de los que en un prinicpio podría imaginar. Además de inclinar la balanza a favor de la candidatura errejonista para Madrid encabezada por Rita Maestre, el caso Espinar amenaza con aumentar la distancia interna en el grupo parlamentario Unidos Podemos entre los miembros de Izquierda Unida -que condenan la actuación de Espinar- y los afines a Iglesias. Un equipo que, según dijeron los parlamentarios de IU al principio de la legislatura, no está trabajando codo con codo. La primera prueba de la distancia que ha abierto el caso la ha ofrecido esta mañana el líder de IU en persona, durante su comparecencia en el Congreso de los Diputados. Sin ambages, Alberto Garzón ha censurado al secretario general de Podemos ante la prensa, considerando «profundamente injustas» sus descalificaciones hacia el anterior número uno de IU, Cayo Lara, al que acusó de «miseria moral» por afear la conducta de Espinar. «No debían haber tenido lugar», ha reprochado Garzón, defendiendo que «las diferencias políticas tienen que articularse con argumentos políticos». El líder de IU ha confesado a la prensa que ayer mismo dio a conocer su malestar al propio Iglesias, para evitar que se enterara por la prensa. «No compartimos ni sus formas ni esa manera de referirse a compañeros de otra formación por más discrepancias políticas que existan», ha subrayado.No obstante, Garzón no ha querido echar más leña al fuego y ha evitado condenar la operación inmobiliaria de Espinar coinicidiendo con Iglesias en que es fruto de una campaña orquestada en su contra.", "title": "El caso Espinar distancia a Iglesias y Garzón", "url": "http://www.abc.es/espana/abci-caso-espinar-abre-brecha-entre-iglesias-y-garzon-201611041203_noticia.html", "keywords": "espinar,iglesias,garzon", "date": "2016-11-04", "id": "d9c1f908e03f21125f2a0c5a192cd1f7b28fe397", "summary": "El líder de IU censura en público al secretario general de Podemos por insultar a Cayo Lara"}, {"article": "Actualizado:04/11/2016 22:07hParrillas, brasas, barbacoas, horno… Las posibilidades de esta técnica de cocción son muchas, pero todas tienen en común que son saludables y que respetan el sabor del producto. Sin duda, dos propiedades que cotizan al alza en el mundo gastronómico. Quizá sean precisamente esos los motivos que han hecho que salpiquen de aperturas nuestro país. Hagamos un repaso.Jimbo Smokehouse, en MadridUna de las propuestas más interesantes es Jimbo Smokehouse, en el madrileño barrio de Chamberí. Desde el sur de Estados Unidos han traído un ahumador que cocina a baja temperatura y calor indirecto. Los diferentes cortes de carne se preparan con distintas maderas que aportan a cada pieza un sabor ahumado característico, como el «brisket» (del pecho de la vaca), macerado en especias que se asa durante 15 horas con roble americano, o el «pulled pork», carne de cerdo deshilachada adobada con azúcar moreno y especias que pasa diez horas cocinándose con madera de cerezo. Para acompañar, una selección de cervezas artesanales en diez grifos diferentes que cambian periódicamente.Relacionado: En busca de los mejores asadores del País Vasco.Precisamente la barbacoa americana fue una adaptación de los estadounidenses, tras la Segunda Guerra Mundial, del kamado japonés. Se trata de un horno cerámico de leña con una tradición milenaria en el país nipón. Uno de los restaurantes japoneses de último cuño que lo han incorporado es Enso Sushi y se saborea en su vieira marcada o en su nigiri Enso, con toro, foie flambeado y reducción de PX.También tenemos varios ejemplos «autóctonos», como el recién inaugurado Marea Alta. Desde lo más alto de la torre Colón, con unas vistas preciosas de la Ciudad Condal, este restaurante replica el ambiente del interior de un barco. Allí se sirven pescados de todo tipo ahumados (al natural y marinados) y a la parrilla. El mar también es el protagonista de Castru El Gaiteru, en Llanes. Besugos, rodaballos, salmonetes, lubinas, verdeles, sardinas... son preparados a las brasas por el joven chef asturiano Pedro Noriega despacio y con mucho mimo para que se impregnen del aroma a madera, para que se doren manteniendo la jugosidad. También con leña prepara el chuletón de vaca vieja gallega.Relacionado: los mejores asadores de pescado del norte de España.El horno de brasas josper protagoniza la cocina de Monumental Restaurant, en Murcia, con el pulpo gratinado con muselina de pimentón y patata rota, y hamburguesas variadas.En Aranda, junto al madrileño parque de La Quinta de Los Molinos, todas las carnes, los pescados y los arroces pasan en algún momento por este mismo horno de carbón. Así, podemos degustar los mejillones o el braseado de verduras de temporada con salsa suave de romescu. Una última dirección, El Barril de Orense. La novísima incorporación del Grupo Oter trae hasta esta zona financiera capitalina su especialidad en pescados a la brasa.DireccionesJimbo Smokehouse. Plaza del Descubridor Diego de Ordás, 4. 91 000 55 40. MadridEnso Sushi. Paseo de la Castellana, 15. 91 319 03 90. MadridMarea Alta. Edificio Colón. Avda. de las Atarazanas, 6-8. 93 631 35 90 BarcelonaCastru El Gaiteru. Celorio, s/n. 985 40 20 25. Llanes (Asturias)Monumental Restaurant. Barrionuevo, 2. 968 72 70 60. MurciaAranda. López de Aranda, 46. 91 051 36 59. MadridEl Barril de Orense. Basílica, 15-17. 91 555 30 15. Madrid", "title": "Dónde comer a la brasa: nuevos hornos, parrillas y barbacoas", "url": "http://www.abc.es/viajar/gastronomia/abci-donde-comer-brasa-nuevos-hornos-parrillas-y-barbacoas-201611041346_noticia.html", "keywords": "nuevos,hornos,barbacoas,parrillas", "date": "2016-11-04", "id": "e7e12b68ae764cddaba93d83853d17ee89f22bd2", "summary": "Restaurantes de Madrid, Barcelona, Asturias y Murcia"}, {"article": "MADRIDActualizado:07/11/2016 08:56hEl nuevo ministro de Fomento, Íñigo de la Serna, prometió «máxima disposición al diálogo» para acometer las medidas «urgentes» que exige su cartera ministerial, como la liquidación de las autopistas en quiebra o el macrocontrato de trenes AVE de 2.600 millones de euros. El acto contó con una nutrida representación política: De la Serna estuvo acompañado por la presidenta del Congreso, Ana Pastor; el exministro de Fomento y actual titular de Justicia, Rafael Catalá; la vicepresidenta del Ejecutivo, Soraya Sáenz de Santamaría, la ministra de Empleo, Fátima Báñez, y el ministro de Hacienda, Cristóbal MontoroDe la Serna subrayó que no «escatimará esfuerzos» para resolver estas cuestiones. «Voy a echar el resto y hacer todo lo que esté en mi mano por estar a la altura de la responsabilidad», explicó en una sala de la sede del Paseo de la Castellana a rebosar donde se encontraban también los máximos representante s de las principales empresas del sector, como Florentino Pérez (presidente de ACS y del Real Madrid), Esther Alcocer Koplowitz (FCC), Manuel Manrique (Sacyr) y Juan Ignacio Entrecanales (Acciona), entre otros. Con un discurso continuista, en línea con la gestión y el esquema de trabajo de Ana Pastor, De la Serna garantizó «eficiencia y eficacia en la gestión de los recursos públicos» en un ministerio muy vinculado con «la competitivad del país» y muy importante «para otros sectores como el del turismo y además es uno de los que tiene más capacidad para generar empleo», detalló. «Además de todo ello, estoy convencido de que las infraestructuras son un elemento fundamental para garantizar la vertebración del país, la cohesión social y la igualdad de oportunidades». De la Serna, eso sí, pidió a los medios de comunicación y a los representantes del sector más tiempo para abordar las cuestiones pendientes. «Estoy deseando entrar en contenidos, aterrizar y tomar contacto con los distintos asuntos», aseguró De la Serna.El nuevo titular de Fomento reconoció que la celeridad con que se había producido el nombramiento le impidió mostrar su agradecimiento a sus excompañeros de trabajo en el Ayuntamiento de Santander, a los que dedicó efusivas palabras de cariño. «Ahora accedo a un Ministerio con 55.000 funcionarios, el equivalente a una tercera parte de los habitantes de la ciudad de Santander», ironizó.", "title": "Íñigo de la Serna promete \"máxima disposición al diálogo\"", "url": "http://www.abc.es/economia/abci-inigo-serna-promete-maxima-disposicion-dialogo-201611041644_noticia.html", "keywords": "toma,posesion,inigodelaserna", "date": "2016-11-04", "id": "830409d3d3e29867936a3591265b115dfb72d47a", "summary": "El nuevo ministro de Fomento destaca el papel fundamental de su cartera para la «cohesión y vertebración del país»"}, {"article": "El juez Salvador Alba ha aportado en sede judicial una grabación que recoge una charla de los magistrados que conforman la Sección Sexta de la Audiencia Provincial de Las Palmas sobre varios procesos en curso, entre ellos el denominado caso Unión, la mayor trama de corrupción del Archipiélago. El audio, de 24 minutos de duración, incluye la conversación de Alba con el también magistrado Carlos Vielba en el despacho de este, en la que ambos departen sobre la posibilidad de llegar a un acuerdo extrajudicial con el empresario Miguel Ángel Ramírez para poner fin a las acusaciones cruzadas que se han lanzado desde que se divulgara el contenido de una grabación en la que se les escucha conspirar contra Victoria Rosell, magistrada en excedencia y diputada de Podemos en el momento de los hechos. La reunión de los cuatro magistrados de la Sección Sexta de la Audiencia de Las Palmas –Salvador Alba, Emilio Moya, Carlos Vielba y José Luis Goizueta– se desarrolla el pasado 23 de septiembre en el office de este tribunal, situado en la quinta planta de la torre tres de la Ciudad de la Justicia de Las Palmas de Gran Canaria. Es Alba quien graba. La conversación entre los jueces gira sobre varios procedimientos judiciales hasta que se detiene en el nombre de Luis Lleó, abogado, empresario y el principal encartado en el caso Unión, una trama en la que llegaron a estar imputadas más de 130 personas en la isla de Lanzarote. En el año 2008, Lleó intentó sobornar a Carlos Espino, denunciante del caso y entonces consejero de Política Territorial del Cabildo de Lanzarote, para desbloquear una promoción de mil viviendas en la zona turística de Playa Blanca que incumplía el planeamiento insular. Salvador Alba ha sido designado por el Tribunal Superior de Justicia de Canarias (TSJC) para presidir el tribunal de jurado que juzgará a Lleó, a quien la Fiscalía le pide una pena de seis años de cárcel y una multa de un millón de euros. En la conversación entre los cuatro magistrados de la Audiencia Provincial de Las Palmas es Alba quien lleva la voz cantante e insinúa que el procesado está intentando llegar a un acuerdo con el Ministerio Público para conformarse con pagar la multa y evitar el ingreso en prisión.Debido a la imposibilidad de reconocer plenamente la identidad de dos de las voces que intervienen en el diálogo, nos referiremos a ellos como Magistrado 1 y Magistrado 2:Magistrado 1: ¿Y Lleó? A mí que arreglen lo de Lleó me parece increíble. Lleó, con todo lo que ha recurrido, con todas las cuestiones previas...Magistrado 2: Tenemos un contencioso tú y yo con Lleó.Salvador Alba: Vamos a ver, el tema de Lleó...Magistrado 1: Está pillado por todos lados.Salvador Alba: Espérate, espérate, espérate, espérate, espérate. Hay cuestiones previas ahí... ¡Cuidado!Magistrado 1: La Audiencia ha resuelto todo.Salvador Alba: El problema de Lleó es el siguiente. Que es un jurado. Y un jurado le va a condenar seguro.Magistrado 1: ¿A un corrupto denunciado por ética? Le van a dar hostias por todos lados.Salvador Alba: Y por lo visto ha cumplido seis meses en preventiva. Así que...Magistrado 1: Ya, ya, ya, ya...Salvador Alba: Osea, lo que ofrece es pagar la multa, básicamente. La oferta que le ha hecho es pagar la multa y ya está. La prisión ya está cumplida. Seis meses y no entra en prisión.Magistrado 1: Pero está implicado en más cosas, ¿eh? Tiene más causas por ahí.Magistrado 2: Creo que no. Magistrado 1: ¿En Unión no hay ninguna pieza más?Magistrado 2: Me parece a mí que no. Magistrado 1: En Unión puede estar medio Lanzarote. Salvador Alba: Entonces, son esas dos cosas las que tienes que guardar. Magistrado 1: Claro, sí, sí.Salvador Alba: Que es un tribunal popular y te están dando una salida y que la salida que te ofrecen es cero patatero. Osea, no entras en prisión. Y, claro, si entra en juicio pues se la juega. De todas maneras, esas cuestiones previas van a durar...Magistrado 1: En Unión tu verás que va a haber gente que se va a conformar, ¿eh?Salvador Alba: Ya hay conformados...Magistrado 1: Ya hay uno, ya hay uno.Salvador Alba: Hay más, hay más.Magistrado 2: Aunque viendo cómo respira el Supremo, igual no se conformaría... (inaudible) Y cuando habla del caso Minutas (causa por la que fue condenado el abogado y expresidente del Sevilla José María del Nido) dice que para este caso no se va a aplicar.En ese momento, la conversación entre los magistrados se desvía hacia los honorarios de determinados abogados. \"Cobra en pisos y en coches\", llega a decir uno de ellos en el diálogo que recoge la grabación. Alba aportó los nuevos audios, con copia a las partes, tras prestar declaración este miércoles ante Rafael Passaro, titular del Juzgado de Instrucción 2 de Las Palmas de Gran Canaria, en el marco de la causa que se instruye a raíz de su denuncia contra Miguel Ángel Ramírez, a quien acusaba inicialmente de los delitos de descubrimiento de secreto, falsedad, calumnias, injurias y coacciones. En su comparecencia de esta semana, el magistrado ha reducido su acusación a un único delito de fraude procesal. Alba no ha aportado las pruebas (mensajes de whatsapp, correos electrónicos y registro de llamadas) que demostrarían que fue presionado para archivar la causa contra el empresario por delitos contra la Hacienda Pública. El audio incorpora en su parte final un diálogo entre Salvador Alba y Carlos Vielba en el despacho de este último. Se trata del único fragmento que puede guardar algún tipo de relación con la causa en la que el juez intenta presentar la grabación como prueba, en su denuncia contra el empresario Miguel Ángel Ramírez. Vielba se había reunido unos días antes con Ramírez para intentar mediar en el conflicto entre el empresario y su compañero y le había propuesto un acuerdo extrajudicial para enterrar las hostilidades. En la grabación aportada a Rafael Passaro se escucha cómo Alba se interesa por las condiciones de este acuerdo y su colega le plantea un encuentro en la casa de Ramírez \"en bañador\" para que no se puedan registrar las conversaciones. En ese momento la Guardia Civil aún no había emitido el informe pericial en el que se descubriría la grabación completa que se escondía en la papelera del dispositivo usado por Ramírez. Salvador Alba: Si yo quisiera ver a este (Miguel Ángel Ramírez), ¿te explicó cómo sería o no?Carlos Vielba: Sí. Nosotros tres, si queremos en una piscina.Salvador Alba: En una piscina, ¿dónde?Carlos Vielba: En su casa del sur.Salvador Alba: En su casa del sur.Carlos Vielba: Me jura y asegura que no va a hacer nada.Salvador Alba: Es que que me jure y me asegure que no va a hacer nada...Carlos Vielba: No, pero estando yo presente, ¿qué puede hacer? Vale, sí, graba, estamos los tres.Salvador Alba: Bueno, sí, ya. Desde luego yo ya evidentemente me cortaría un pelo. Carlos Vielba: Dice él: \"¿Me llama como testigo el TSJC, por ejemplo? Pues tengo que ir a Miami\". Claro, porque esto en seis meses se acaba. Este tiene contactos en todos lados. De repente la pericial pues no aparece o se retrasa. Eso decídelo tú solo, no se lo digas ni a Tere (la mujer de Alba) siquiera. Lo decides tú solo para que no te caliente nadie la cabeza.Salvador Alba: ¿No te dijo nada de lo que pide, no? No te dio la clave. La clave, ¿qué es la clave?Carlos Vielba: No, la clave es poner trabas a todo. Él la pericial la puede parar, seguro que la puede parar.Salvador Alba: ¿Qué pericial?Carlos Vielba: La de la Guardia Civil.Salvador Alba: Esa yo quiero que salga, tío.Carlos Vielba: ¿Para qué?Salvador Alba: ¿Cómo que para qué? Para que se vea que eso está cortado.Carlos Vielba: Cortado ya está.Salvador Alba: No hay original. Que lo diga la Guardia Civil. Él ya lo ha dicho. Carlos Vielba: Yo se lo dije a él. ¿Tú tienes el original? \"El original yo lo hice trizas\". Salvador Alba: Pero una cosa es que lo diga él...Carlos Vielba: (inaudible)... y otra cosa es que quiera hacer sangre. Porque él lógicamente el dispositivo no tenía por qué borrarlo. Porque una vez que lo borra, dice: pues ya...Salvador Alba: Evidentemente. Además, borrarlo... Borrarlo con garantías de que no lo va a sacar alguien. Porque tú sabes que si yo voy a borrar algo, eso, y mañana voy...Carlos Vielba: No es que esté borrado, es que el dispositivo se lo cargó. Salvador Alba: Eso es otra cosa.Carlos Vielba: Es imposible sacar nada porque lo pisoteó. Salvador Alba: Eso es otra cosa. O si lo machaca. Yo es que pensaba que era un dispositivo nuevo, el tío trae uno nuevo y dice: \"Con este es con el que grabé y aquí no hay nada\".Carlos Vielba: Él me asegura que no. Además había otra persona presente, osea que no. Éramos tres. Me ha dicho que se lo ha cargado, que no se puede sacar nada. Salvador Alba: Claro, pero otra cosa es que él vaya y diga, -que ni siquiera lo ha dicho bajo juramento, porque no se le tomó juramento, hizo una comparecencia y además espontáneamente-, por cierto, que del dispositivo original yo lo borré. Y otra cosa es que la Guardia Civil diga: Aquí no hay original. Por tanto, estamos analizando que en una copia no podemos saber si esto era más largo, si esto era más corto... A mí me interesa, porque con esa memoria me voy al TSJC y digo: Mire usted, archiven esto. Eso es lo que yo quiero hacer. Que él, en el procedimiento de Vicky (Rosell) o en la denuncia que yo le he puesto en el juzgado de instrucción quiere hacer eso y darle largas y decir: \"Bueno, es que no sé, es que tal, que cual...\" A mí a través del abogado, osea, el abogado de él y el abogado mío hablaron para ver si, en fin, si yo retiraba la denuncia en el juzgado de instrucción, de manera que este no hiciera sangre y tal. Y de hecho fue cuando él llegó y dijo lo de: \"El original lo borré\". Pero con todas estas cosas, lo que quiero es que se acabe cuanto antes lo de la Guardia Civil y a tomar por saco (...) Bueno, ¿y tengo plazo para eso o..?Carlos Vielba: No.Salvador Alba: Lo meditaré.Carlos Vielba: Dictaré una providencia para que en el plazo de tres días se manifieste (Risas). Salvador Alba: No, coño, pero yo qué sé, le tengo que dar vueltas, joder, porque si yo me huelo que va a salir ya...En ese momento una tercera persona interrumpe la conversación, que prosigue segundos después de la siguiente forma:Salvador Alba: Claro, si yo me entero que esto está a punto de salir, de llegar el informe de la Guardia Civil, pues claro... Vamos a ver, la Guardia Civil lo ha retrasado esto. Se mandó en junio, en julio, y al mes, que tú dices \"ya va a salir\", la Guardia Civil dijo: \"Mire, que llamen a Ramírez y pregunten cuántas grabaciones hizo, en qué fechas las hizo y cómo fue el dispositivo de la copia, el pen drive y tal\". La otra citó a Ramírez y le dijo: \"No me acuerdo, la fecha no me acuerdo, no sé, yo llegué allí, corté cuando entró Emilio Moya...\" Mentía, miente como un bellaco. Vale, lo manda a la Guardia Civil. Pasa el verano. Y dices tú: \"Ya tiene que estar aquí\". Llega otro Guardia Civil y dice: \"Mire, mándeme los otros dos informes periciales, el de Ramírez y el de Salvador\". Y eso se lo mandaron la semana pasada. Ahora sólo falta que cuando llegue finales de septiembre lleguen y digan: \"Sí, sí, sí\". Entonces voy a empezar a creerme lo que tú me estás diciendo. Y es que este retrasa eso todo lo que le da la gana. Pero no es normal. El perito mío lo hizo... ¿Qué tardó el perito mío en hacerlo? Pues diez días, doce días. Un perito. No te estoy hablando de criminalística de la Guardia Civil, que supongo que tienen que tener medios para aburrir. Pero bueno, ya te digo.", "title": "Salvador Alba grabó a otros jueces mientras discutían sobre el mayor caso de corrupción de Canarias", "url": "https://www.eldiario.es/canariasahora/tribunales/juez-Salvador_Alba-grabacion-audios-Audiencia_Provincial-caso_Union-Luis_Lleo_0_576742936.html", "keywords": "Audiencia Provincial,audios,juez,caso Unión,Luis Lleó,grabación,Salvador Alba", "date": "2016-11-04", "id": "313c6753b37f167e04d530f342b775455958f9dc", "summary": "El magistrado presenta en los juzgados un audio de 24 minutos de duración en el que se revelan detalles de procesos judiciales abiertos, entre ellos de una pieza del caso Unión en la que Alba presidirá el tribunal de juradoLa grabación incluye su encuentro con su compañero Carlos Vielba para interesarse por las condiciones que habría impuesto el empresario Miguel Ángel Ramírez para poner fin a las hostilidades entre ambos"}, {"article": "La semana acaba revuelta con la información que atribuía al presidente de la CEOE, Juan Rosell, unas declaraciones controvertidas. La mujer es \"un problema\" para que haya trabajo para todos, dijo según el diario Levante que, ante la rectificación de la patronal empresarial, ha borrado completa la información. Parecía una noticia de otro siglo. Lo peor es que se corresponde con el machismo en alza que encuentra abono en cualquier manifestación de este sesgo. En realidad sería sencillo para mentes poco evolucionadas. La mujer se queda en casa –no hace falta siquiera que con la pata atada a la silla y ni mucho menos quebrada para no hacer gasto a la Sanidad Pública– y ya se ocupará el varón de traer al hogar el sustento para la familia. Cada uno a lo suyo. A llorar por ejemplo. La mujer, naturalmente, y Pedro Sánchez. El Correo de Sevilla nos sorprendía estos días editorializando con la idea de que Sánchez no supo defender su cargo en el PSOE como haría un hombre. Aunque también ha suavizado el titular en el archivo, sí lo publicó. Entendámonos, a las mujeres cuando nos arrebatan algo, lloramos, como le afeó la madre del Rey Boabdil a su hijo en el siglo XV, al perder Granada. Los hombres en cambio, defienden sus posesiones sin derramar una lágrima. Y así se escribe la historia. No llores como una mujer... Parecía que la consideración de la mujer estaba cambiando algo pero el machismo, como virus resistente, demuestra que nunca se fue y ahora, en tiempos de involución general, reverdece con furia. Sin el menor pudor en manifestarse desde organizaciones decisivas y desde medios de comunicación. Arranca ya en la adolescencia, con esos críos empeñados en controlar el móvil de sus novias y marcarles cómo han de vestirse, muertos de celos, inseguridad e ignorancia. Y con esas chicas que lo aceptan como \"prueba de amor\", sin relacionar que es síntoma de maltrato y adónde conduce esa renuncia.Sin contar lo volubles que los hombres o el mercado son con el modelo estético. A las mujeres de los años 50' no las miraban siquiera si estaban delgadas. Los anuncios aconsejaban engordar para gustarles. Anuncio de los años 50'. Tocaba engordar para gustar a los hombres. Los pasos atrás son tan difíciles de revertir como los que se dieron para avanzar. Si no más porque el machista nato ya conoce la estrategia. Cada cesión implica retrocesos generales que afectan a la consideración social de la mujer, a su trabajo, a su salud incluso, a su vida familiar de pareja o no, a su proyección, a su futuro.En los años 70, los de encauzar las vías posibles de exigir derechos, se produjo en España la mayor revolución del siglo XX: la de la mujer. Fue tarea dura donde las haya. Los Parlamentos de la democracia poblados de hombres, apenas contaban con media docena de mujeres de muestra. Ellos hacían las leyes. Y se avanzó a pesar de todo. Tus reparaciones caseras, de 1976, dentro de la colección 'La mujer y su vida' del Círculo de lectores. Y es curioso cómo surgieron publicaciones de consumo orientadas a captar ese mercado emergente. Aunque fuera para cobrar menos por el mismo trabajo. A desarrollar, sin embargo, en el ámbito de \"la familia\" por lo general. Conservo varias joyas al respecto. Tus reparaciones caseras, de 1976, dentro de la colección 'La mujer y su vida' del Círculo de lectores, daba instrucciones hasta de cómo optimizar el uso de electrodomésticos para quitar trabajo o prescindir \"de la criada\". Algo liberador, venía a ser.El objetivo del libro, muy laudable, era enseñar a las mujeres las pequeñas reparaciones caseras. Y no tenía reparo en resaltar, por ejemplo: \"Todo funciona de una manera lógica: por tanto, estudia y analiza el trabajo antes de emprenderlo\". Seguramente las mujeres que llevaban y sustentaban desde sus hogares a cualquier otra actividad lo hacían por pura \"intuición femenina\" y con el duro esfuerzo propio de quien no tiene conocimientos: el ensayo y error.Con espíritu constructivo, sin duda, no podía sustraerse del machismo vigente, aconsejando para arreglar una cisterna: \"Destaparla, examinar las piezas y observar qué sucede\". Por lo visto había gente, mujeres desde luego, que pretendían solucionar el problema usando sus ojos como los Rayos X de Superman.Una gran ayuda, por tanto, para aquellas mujeres decididas a no tener que casarse solo para disponer de un hombre que arregle las averías. A veces, esta solución resulta muy gravosa, sin contar con que tampoco todos los hombres nacen con habilidades en fontanería, electricidad, pintura o albañilería. Y, menos, al mismo tiempo. Y de cualquier forma, es mil veces preferible amar olvidando que se ha fundido una bombilla.Los ejemplos de esta larga y tortuosa travesía son múltiples. Con dolos mucho mayores que cuelan precisamente porque primero entran sin dificultad las pequeñas cosas, como estas de la cisterna, allanando el camino. En realidad, van de avanzadilla para formar un arquetipo de mujer.Resulta descorazonador ese andar y desandar el mismo camino que las mujeres hicimos entonces, cuando se levantaron, o levantamos, tantos yugos que habían atenazado a nuestras madres y abuelas. La batalla por la igualdad, por la dignidad, por la libertad sobre todo. Escalones que parecían ya conquistados vuelven a resquebrajarse forzando a echar el pie atrás. Las victorias de la mujer resultan decisivas para el conjunto de la sociedad, la desigualdad se erige como una de las peores lacras por cómo favorece el camino de unos y lastra el de otras. Las sociedades civilizadas aprovechan las capacidades de todos.El problema para que haya trabajo, para defender los derechos o llorar por lo que sea, no somos las mujeres. El problema que impide a un país avanzar en cualquier terreno son las cabezas atrofiadas por atasco de prejuicios e inteligencia real.", "title": "Las mujeres son un problema para el machismo", "url": "https://www.eldiario.es/zonacritica/mujeres-problema-machismo_6_576802332.html", "keywords": "problema,machismo,mujeres", "date": "2016-11-04", "id": "292e209b793455214385a145b830eda9aa703c1d", "summary": "Resulta descorazonador ese andar y desandar el mismo camino que las mujeres hicimos hace décadas levantando los yugos que habían atenazado a nuestras madres y abuelas. La batalla por la igualdad, por la dignidad, por la libertad sobre todo. Escalones que parecían ya conquistados vuelven a resquebrajarse forzando a echar el pie atrás. "}, {"article": "Actualizado:04/11/2016 03:20hTener un familiar enfermo o dependiente condiciona la vida en muchos hogares. El cuidador que se ocupa de atenderle suele cambiar radicalmente su día a día en un acto de entrega, casi siempre total, a esta labor. En España así lo hacen al menos los cuidadores que se encargan de los dos millones quinientas mil personas dependientes. Los cuidadores desarrollan una importante carga física, psíquica y emocional. Se responsabilizan de la vida de la persona dependiente: medicación, higiene, alimentación y cuidados y hasta deben tomar decisiones por ella. Cada vez van necesitando más horas para el cuidado y acaban perdiendo paulatinamente su independencia. Se van descuidando y desatendiendo a sí mismos, salen menos, se relacionan menos, etc. En definitiva, paralizan o aparcan durante algunos años su «proyecto vital».Según apunta a ABC el doctor Primitivo Ramos, secretario general de la Sociedad Española de Geriatría y Gerontología (SEGG), «al lado, detras y delante de estas personas dependientes hay siempre un cuidador familiar principal y otro complementario con una dedicación importantísima para la calidad vida de la persona dependiente».Lamenta, sin embargo, que esta labor, tal y como aseguran 8.732 cuidadores en el estudio CuidadorES (realizado por SEGG y Lindor) no está reconocida socialmente. «Es necesario dar una gran visibilidad a este tipo de cuidados no solo en días epeciales como hoy, sino todos los días del año y, sobre todo, dotar de más medios y herramientas para facilitarles su cuidado».El secretario general de la SEGG es optimista y considera que la visibilidad de los cuidadores va en aumento en los últimos años y espera que su labor sea cada vez más reconocida. «Hace una década el perfil mayoritario del cuidador era en el 80% de los casos de un familiar, mayoritariamente mujer, de edad próxima o mayor al de la persona a la que se daban los cuidados, habitualmente el cónyuge. Actualmente, el 85% son mujeres también, pero la edad del cuidador ha variado, siendo ahora de entre los 31 a los 60 años, debido a que solicitan la prestación de la Ley de Dependencia y regularizan su situación».Desde la SEGG aseguran que al inicio la tarea de cuidar les reporta satisfacciones e incluso llegan a rechazar las ayudas que se les ofrecen; sin embargo, a medida que avanza el tiempo, comienzan a darse cuenta de la realidad: la enfermedad se alarga en el tiempo, la situación es cada vez más dura y comienzan a necesitar cada vez más ayuda y no la encuentran. Las dificultades se acumulan y lo peor de todo es que no encuentran respuestas para ellas y ven cómo la persona cuidada se deteriora, llegando en algunos casos a sentirse culpables por ello y desarrollando el síndrome del cuidador: Respuesta inadecuada a un estrés emocional crónico cuyos rasgos principales son un agotamiento físico y/o psicológico, una actitud fría y espersonalizada en la relación con los demás y un sentimiento de inadecuación a las tareas que tiene que realizar y, por tanto, de culpabilidad.Según el estudio de la SEGG, en colaboración con Lindor, es muy habitual que el mayor atendido no pueda agradecer y reconocer la labor del cuidador, a pesar de que a estos les resultaría reconfortante y alentador. Esto es debido a que 5 de cada 10 mayores dependientes padecen demencia; el 19% tiene una actitud agresiva y de menosprecio, y un 15% tiene un sentimiento de rechazo. Por este motivo, la SEGG y Lindor quieren poner de relieve y mostrar el valor de los cuidadores, que se iniciaron en los cuidados de un familiar o persona próxima y que día a día, van desarrollándose y adquiriendo un rol más profesional. Porque “Detrás de una persona mayor dependiente siempre hay un cuidador”.PerfilEl 62 % de los cuidadores dedica un tiempo medio entre 6 y más de 12 horas al día, es decir, más de una jornada convencional de trabajo, y el 37,9 % de los cuidadores se dedica a tiempo parcial, es decir, menos de 5 horas al día.Además, prácticamente el 70 % lleva más de 3 años como cuidador, distribuyéndose del siguiente modo: de 3 a 5 años (26,5 %), de 6 a 10 años (20,5 %) y más de 10 años (23 %). Esto indica que, en muchos casos, el cuidador, a medida que pasa el tiempo, tiende a estabilizarse en este trabajo y constituye su principal ocupación.El informe matiza, además, que al analizar los desplazamientos que debe realizar un cuidador para llevar a cabo su trabajo, un 21 % de los cuidadores precisa trasladarse a la ciudad para realizar su tarea, lo que implica un cambio de su entorno habitual, mientras que el 79% no precisa trasladarse de ciudad para prestar los cuidados.Al analizar las relaciones entre el cuidador y la persona cuidada, se destaca que en el 47,5% de los casos el cuidador es un familiar, mientras que en el 52,5% no existen relaciones familiares. Si desglosamos a aquellos que son familiares, se distribuyen de la siguiente manera: casi en el 20 % de los casos el cuidador es la madre o el padre, en el 14% se trata de otros familiares y casi en el 10% son los hijos los que cuidan.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Los cuidadores hacen una labor que aún está pendiente de reconocimiento", "url": "http://www.abc.es/familia/mayores/abci-cuidadores-hacen-labor-esta-pendiente-reconocimiento-201611041150_noticia.html", "keywords": "cuidadores,mujeres,hombres", "date": "2016-11-04", "id": "80d178322b0466c5205fdefa82766a41175b29ac", "summary": "Demandan mayor apoyo social y herramientas que les permitan un respiro dada su alta dedicación"}, {"article": "MadridActualizado:04/11/2016 04:04hIleana García, presentadora de radio y televisión nacida en Miami de padres cubanos, decidió fundar « Latinas for Trump» (Latinas por Trump) después de ver la película «Expertos en crisis» («Our brand is crisis», en su título original en inglés), protagonizada por Sandra Bullock. En ella, la actriz virginiana encarna a una estratega política contratada para enderezar la maltrecha campaña de un candidato boliviano. Viendo que se decía durante las primarias republicanos que los hispanos no estaban con Donald Trump, García quiso «mostrar al mundo que «los latinos y las latinas sí lo apoyan». Ella defiende el muro que el magnate neoyorquino quiere levantar en la frontera entre EE.UU. y México por considerar que va a frenar la explotación por parte de los «coyotes» y tacha de «boberías» las acusaciones de acoso sexual contra él.El movimiento que encabeza, «Latinas for Trump», está formado por mujeres y además de origen latino, dos sectores a los que muchos consideran que el candidato republicano ha ofendido. ¿Por qué, en cambio, ustedes lo apoyan?Porque las mujeres y los inmigrantes no necesariamente se sienten ofendidos. Cuando Trump hizo los comentarios sobre los ilegales que llegan y se quedan, no generalizó, sino que hablaba de los que llegan con malas intenciones. Para mí, este movimiento nace de una necesidad de mostrar al mundo que no es cierto lo que quería mostrar el Partido Demócrata, como maniobra para manipular la percepción de estas elecciones.¿Está usted de acuerdo con el muro en la frontera con México que propone Trump?Estoy completamente de acuerdo. Es un poco hipócrita por los medios y nuestra sociedad decir que no deberíamos considerarlo, sobre todo con el fenómeno de los refugiados que vemos en Europa. No es que todos sean malos, pero hay que vigilar y saber con quién vamos a coexistir. Para mí, el muro significa un poco más de compasión, para que el Gobierno mexicano se ponga los pantalones y atienda mejor a sus ciudadanos, para que no sigan emigrando para acá. Dicen que este es un país de inmigrantes. Yo digo «un país de inmigrantes… americanos», que están tan agradecidos que primero se ponen la bandera americana, porque gracias a ella pueden continuar con su herencia acá y encuentran lo que no tienen en su país.¿El muro significa compasión?Al que venga a hacer las cosas bien no le debe preocupar una pared. La pared es para el comercio de los «coyotes» y la explotación de personas, niños y mujeres, que quieren pasar a Estados Unidos. Por eso yo veo el muro como un punto de compasión, para que todo el mundo entienda que hay que hacer las cosas correctamente para que nadie termine como ciudadano de segunda mano.Me parece también muy hipócrita que México tiene una de las leyes de inmigración más estrictas del mundo. Están deportando cubanos y son poco tolerantes para los sudamericanos y centroamericanos. Y no hay un «Obamacare», un plan de salud para ayudar a todo el mundo. ¿Cómo exigen lo que ellos no dan? En este país, que es un país bueno que provee, es hora de cuidar lo que tenemos.En cuanto al polémico video que se conoció hace unas semanas…Sí, lo sé, los comentarios… ¿Por qué esperaron tanto tiempo [para hacerlos públicos]? Son indefendibles. Pero hay otras cosas indefendibles, como lo que hizo el señor Bill Clinton en la Casa Blanca, ni más ni menos. Era una conversación entre dos hombres. Lamento decir que las he escuchado peores en restaurantes, hasta en el trabajo, y no creo que deba ser ahora el punto de encuentro para las necesidades de este país. ¿Te vas a preocupar a la hora de votar por lo que surgió entre [la ex miss Universo] Alicia Machado y el señor Trump, y no pensar que con Trump vas a pagar menos impuestos, que se va a reorganizar un establishment? Me parece insólito y por eso, con mucho orgullo, me paro y lo defiendo.No es tanto al señor Trump, sino lo que él representa, América y los valores conservadores, aunque, como cualquier persona, tuvo sus tropiezos. Si quitaras a Trump y pusieras a Cantinflas, pero representara pagar menos impuestos, tener un plan médico que realmente pueda pagar, que las corporaciones se puedan regular de manera que me puedan volver a contratar al salario que yo merezco, entonces votaría por Cantinflas. Mientras, existe una candidata que es sinónimo de los grandes dictadores, como Chávez o Kirchner.Le quería preguntar si ese vídeo y las mujeres que denuncian que sufrieron acoso de Trump habían hecho variar su postura, pero entiendo que no.No. Todo el mundo puede hacer una acusación, pero no hay nada concreto, ninguna tiene un reporte de policía, lo están enjuiciando en la opinión pública, de manera tergiversada. En cambio, el esposo de Hillary Clinton sí fue acusado de perjurio. Ella tiene un sinfín de cosas: lo del servidor gubernamental en su casa, que negó un sinfín de veces, y destruyó evidencias. Está jugando con el sistema, nos está mostrando que está por encima de la ley. Son las prácticas de Kirchner en Argentina, Chávez en Venezuela o Castro en Cuba, y la gente se quiere cegar con estas otras boberías.¿Cómo ha sido su trato por Trump, como mujer y como latina?Él es un tipo simpatiquísimo y supertransparente, que es el problema. En el mundo de la política son muy malintencionados. Tuve la oportunidad de sentarme a hablar del tema de Cuba, de la mujer... Es muy cálido, no el personaje fuerte, disciplinario. Aunque es lo que debe tener un país, no el charlatán de Obama, que nadie toma en serio, que llega a un país y ni siquiera lo van a recoger, como en Cuba o China, que tuvo que bajarse por la parte trasera del avión. El mundo está en contra del señor Trump, pero si pusieran con el ISIS (el autodenominado Estado Islámico) el esfuerzo que le están poniendo al señor Trump, le habríamos vencido hace mucho.¿Cómo surgió la idea de crear «Latinas for Trump»?En el momento que lo vi en el primer debate, me encantó. Me pareció que no tenía nada que perder. Al contrario, dijo que había comprado a unos cuantos políticos que estaban en la tarima con él. Entonces, cuando empezó a surgir este problema de que las latinas o los latinos no simpatizaban con él, yo acababa de ver una película en la que Sandra Bullock es una estratega política que trabaja con un político al que le hicieron la misma campaña y se me ocurrió: esto no es cierto, tenemos que crear una comunidad para mostrarle al mundo que las mujeres sí lo apoyan, y los latinos y las latinas también.El mundo de la política es nuevo para mí, no me gusta nada, pero estas elecciones son decisivas. Cuatro años más del legado de Obama serían fatales. A mí no me interesan 197 dólares al mes en cupones de alimentos, eso que se lo den a las personas que realmente lo necesiten. Yo quiero la oportunidad de trabajar, de echar adelante. Este es un país de prosperidad. Hay una campaña contra las personas ricas y todo es que tenemos que ser iguales. No podemos ser todos iguales, porque por naturaleza somos egoístas.¿Recibe apoyo económico o de otro tipo por parte de la campaña de Trump?Para nada, yo he hecho esto solita. La campaña de Trump me fue a contratar y yo veía que ellos no entendían lo que se debería hacer con los hispanos. Al entrar en la campaña uno tiene que someterse a ciertas reglas. Yo me quería mantener autónoma, que no llegaran a decirme «no se puede decir esto o lo otro». Yo voy a decir lo que tenga que decir cuando sea necesario.¿Cuántas personas forman parte ahora de este movimiento?En la página hay 4.000 y pico personas, pero sé que son más. Muchas me dicen: «Mira, no me apunto porque se ofende mi marido, las personas me ofenden…». Tristemente, el demócrata habla mucho de liberar a personas, pero cree mucho en censurar. Cuando no están de acuerdo contigo, te quieren callar la boca o humillar, y eso no está correcto. Apoyar a Trump significa ser racista, deplorable, como diría Hillary Clinton. Sin embargo, ella apoya a personas que tiran a los homosexuales de los edificios, tienen a las mujeres como ciudadanos de segunda mano, se casan con niñas de nueve años...¿Han sentido de manera explícita esos ataques?Sí, por todos lados. Un amigo mío gay un día me dice: «Es más fácil salir salir del clóset que decir que tú apoyas a Trump». Y yo dije: «Tenemos que cambiar eso, porque esto es un país libre».¿Hasta qué punto será decisivo el voto de los latinos en estas elecciones?No solamente el voto latino, sino que aquí viene en juego el voto independiente. Esto es una guerra en contra del establishment de los dos partidos, demócrata y republicano, que no han hecho absolutamente nada por este país. El independiente que está pasando trabajo, que quiere sacar adelante este país de nuevo, que quiere que este país sea lo que fue.¿No cree que haya un voto latino propiamente dicho, sino que a los hispanos les preocupa lo mismo que al resto?No, definitivamente. Somos los que vamos a determinar, pero no porque seamos latinos, hombres o mujeres, sino por la necesidad de este país, que ahora tiene 45 millones de personas en pobreza y 47 millones viviendo del programa social, un número insólito para los Estados Unidos.No obstante, ¿los mensajes de Trump ahuyentan a parte de los votantes latinos?Sé que él es a veces un poquito brusco, pero muy transparente. Pero el que se quiere ofender, se ofende, y si dice «azul», critican que haya dicho «azul». Ahora le acusan de ser responsable de los Wikileaks y estar en conjunto con Putin y Julian Assange para acabar con las elecciones. Perdóneme, señora Clinton, su trayectoria como mentirosa y corrupta, y esa pila de escándalos que todavía están en vitrina, son algo concreto y por lo cual en estos días la pelea está reñida. Están empatados a pesar de los billones de dólares que se ha gastado Clinton. Él no es la amenaza; la amenaza es ella.Antes decía que hay una lucha contra el establisment…Sí, los demócratas y los republicanos nunca han trabajado juntos para enmendar las leyes de inmigración y ahora de repente se juntan para ir contra este hombre. Cuando veo a estos republicanos que apoyan a la señora Clinton, pienso: «¡Qué basura estas élites, pensando en ellas nada más!».¿Este divorcio con el aparato republicano puede llegar a ser positivo para la campaña de Trump?Va a ser positivo para nosotros. Estas elecciones han abierto los ojos a la gente, sobre todo respecto a lo comprados y vendidos que están los medios, la falta de información imparcial. Los republicanos están mostrando que ellos solitos se han destruido. Y en el Partido Demócrata, el candidato tenía que haber sido Bernie (Sanders). Esta contienda tenía que haber sido entre Bernie y el señor Trump. Qué casualidad, ambos son independientes.A pesar de que las encuestas venían dando ventaja a Clinton, ¿habrá sorpresa al final?Yo creo que sí, el mundo está despertando. Lo vimos en Inglaterra y en Colombia. Es hora de abrir los ojos y confiar en la intuición de uno, y no dejarse llevar por los partidos, porque los partidos te parten.", "title": "\"Tenemos que mostrar al mundo que las mujeres y los latinos sí apoyamos a Trump\"", "url": "http://www.abc.es/elecciones-estados-unidos/abci-latinas-trump-tenemos-mostrar-mundo-mujeres-y-latinos-si-apoyan-trump-201611040422_noticia.html", "keywords": "trump,latinas", "date": "2016-11-04", "id": "e0baa69218b5f2f9e5d89e2e5e1a432226f3ab24", "summary": "La fundadora del movimiento «Latinas for Trump» defiende, en una entrevista con ABC, que el electorado femenino y los inmigrantes no se sienten necesariamente ofendidos por el candidato republicano"}, {"article": "LONDRESActualizado:04/11/2016 10:14hEl grupo de aviación hispano-británico IAG ha confirmado este viernes su objetivo de obtener un margen de beneficio operativo de entre el 12% y el 15% de aquí a 2020, al tiempo que redujo sus previsiones de inversión y resultados brutos de explotación.En un comunicado a la Bolsa de Londres con motivo de su Día de los Mercados de Capitales, la empresa expuso sus metas para el periodo de 2016 a 2020, que incluyen un crecimiento medio del beneficio por acción de un 12% anual.El grupo, que integra a la aerolínea británica British Airways, la irlandesa Aer Lingus y las españolas Vueling e Iberia, calcula que tendrá un retorno sobre el capital invertido sostenible del 15%, en términos reales, en ese plazo de tiempo.Prevé un descenso, de 5.600 a 5.300 millones de euros anuales de promedio, del ebitdar (ratio financiero que incorpora los gastos de arrendamiento al ebitda o resultado bruto de explotación, que ya computa los de intereses, amortizaciones, depreciaciones e impuestos).El objetivo de inversiones para los cinco años es de 1.700 millones de euros de promedio por año, comparado con \"inferiores a 2.500 millones de euros\" anuales previamente, indica la compañía en su comunicado.IAG prevé un flujo libre de caja para el accionista de entre 1.500 y 2.500 millones de euros anuales, así como un crecimiento de la capacidad (medida en asientos-kilómetro) de aproximadamente un 3% al año (previamente era de entre un 3 y un 4%).El grupo aseguró que mantiene \"un balance sólido\" y \"no prevé desapalancarse adicionalmente\".IAG también dio a conocer sus últimas estadísticas de tráfico, que reflejan un aumento del 15,6% del número de pasajeros transportados este año hasta octubre, hasta 86,3 millones (un 6,5% más pro-forma, que incluye a Aer Lingus en el periodo base).La demanda del grupo medida en pasajeros-kilómetro aumentó un 10,8% en ese periodo (un 4,7% pro-forma), y un 3,1% solo en el mes de octubre, cuando el tráfico de negocios se incrementó un 4,7%, en relación al mismo mes del año anterior.La empresa también informa de que el pasado 30 de octubre British Airways y Qatar Airways comenzaron su negocio conjunto entre Londres y Doha, y ese mismo mes Iberia inició sus vuelos entre Madrid y Tokyo.La semana pasada, IAG presentó sus resultados en los primeros nueve meses de 2016, cuando registró un aumento del beneficio neto del 25,8%, pese al impacto de la depreciación de la libra y de las huelgas de controladores aéreos.", "title": "IAG prevé un margen de beneficio operativo de entre el 12% y el 15% hasta 2020", "url": "http://www.abc.es/economia/abci-preve-margen-beneficio-operativo-entre-12-por-ciento-y-15-por-ciento-hasta-2020-201611041013_noticia.html", "keywords": "operativo,beneficio", "date": "2016-11-04", "id": "ca820530b6e433644159f17d453fc666c4293751", "summary": "El objetivo de inversiones para los cinco años es de 1.700 millones de euros de promedio por año"}]