[{"article": "MadridActualizado:01/06/2017 12:05hInternet todavía da algo de miedo a los españoles. Pese a que año a año se registran tímidos crecimientos en el comercio electrónico y que el país se encuentra a la vanguardia de hábitos complementarios como el uso del móvil ( es el país con más smartphones por habitante del mundo), el consumidor medio todavía muestra recelo hacia determinadas compras digitales. La sospecha del fraude sigue estando muy presente en la cultura digital española y representa un freno a determinados modelos de negocios que se disparan en otros países.Según la Comisión Nacional de los Mercados y la Competencia (CNMC), el «ecommerce» español superó los 5.300 millones de euros en el tercer trimestre de 2015, lo que supone un crecimiento del 29,2% respecto al año anterior. El crecimiento, sin embargo, no oculta un mercado muy concentrado en el turismo (más de un tercio de la facturación) y donde sectores como el textil (6%) o la alimentación (2,7%) tienen todavía escasa repercusión pese a su evidente despegue. «Los cupones son una palanca de crecimiento para los gigantes del comercio electrónico»Un buen número de empresas han invertido en nuevas técnicas de marketing online para impulsar su comercio electrónico. Ejemplo de ello son los códigos y cupones de descuento «online», técnicas que se han extendido con rapidez en los últimos años de internet. Son reclamos que se ofrecen a través de cada vez más plataformas que realizan la función de intermediarias con las marcas. «Suele ser un sistema de fidelización. Es una práctica muy habitual para mejorar mejor servicios y generar más audiencia», sostiene César Díaz Pamiés, director de comercio electrónico de ABC.«Los cupones de descuentos, que se otorgan a través de intermediarios, han logrado un gran crecimiento vertical en los últimos años. Por ejemplo, Oferplan ha conseguido una gran expansión centrándose en el mercado del ocio de Madrid y en la actualidad crece un 100% de forma anual», añade Díaz. «Los códigos promocionales, en cambio, simplemente se obtienen en una plataforma y se pegan directamente en la página web de la firma en cuestión». Según sus palabras, los cupones se han convertido en «una de las palancas de crecimiento para los gigantes del comercio electrónico», que ganan usuarios a través de esta fórmula. España lleva años de desventaja respecto a otros mercados. Mientras en Estados Unidos este negocio ya ha entrado en un proceso de consolidación, en nuestro país todavía se mantiene ocupado en captar nuevos usuarios. ¿Por qué se mantiene este desconocimiento? La clave puede estar en los hábitos que impuso internet cuando llegó a España. «Los correos masivos, las ofertas fraudulentas y el ‘spam’ que hemos recibido durante años ha creado cierto rechazo entre los consumidores que reciben este tipo de ofertas. Sin embargo, estas promociones hoy en día son un negocio como cualquier otro», sostiene Rubén Sánchez, portavoz de Facua-Consumidores en Acción.Un servicio seguro Evidentemente los cupones no son infalibles y hay algunas plataformas que se aprovechan de su tirón para ofrecer «rebajas» que no son tales. El portavoz de Facua menciona casos de cupones que únicamente son válidos para un periodo muy limitado de tiempo o precios que son vendidos como ofertas y que en realidad no tienen ningún descuento incorporado.«Cada vez hay menos casos de este tipo porque las marcas son muy cuidadosas con las empresas con las que trabajan. Simplemente hay que utilizar una plataforma que tenga credibilidad y observar las firmas con las que trabaja», explica Víctor Domingo, presidente de la Asociación de Internautas. No hay que olvidar que, en el caso de que finalmente algo salga mal y el cupón de descuento sea un fraude, el consumidor deberá reclamar a la plataforma que le ha ofrecido la rebaja. Eso sí, probablemente la imagen de marca del producto que iba a comprar también va a quedar dañada.El internet salvaje de hace unos años, donde todo valía y la publicidad engañosa campaba a sus anchas ha desaparecido en la actualidad. En parte. Hoy en día los productos que se ofrecen en la Red, sobre todo si son de marcas reconocibles, están más regulados. Aunque un sector del público español desconoce su funcionamiento, los cupones de descuentos pueden ser una forma de acceder a estos productos más fácilmente. Pero no deben hacer olvidar la regla de oro al comprar en internet (y en cualquier tienda física): el sentido común.", "title": "Los cupones de descuento en internet, una oportunidad que todavía asusta al consumidor", "url": "http://www.abc.es/economia/abci-cupones-descuento-internet-oportunidad-todavia-asusta-consumidor-201611120213_noticia.html", "keywords": "online,cupones,descuento", "date": "2016-11-12", "id": "ad1b67bf81e6a39c8c3763185ef9ab2831b30c08", "summary": "Numerosas plataformas ofrecen este tipo de promociones en la Red sobre marcas y firmas reconocidas"}, {"article": "Actualizado:12/11/2016 21:11hHa llegado el día más señalado en los calendarios del «freestyle». Hoy sábado 12 de noviembre, a partir de las 00:00h en España (18:00h, hora local), dará comienzo en Lima (Perú) la Final Internacional de la Red Bull Batalla de los Gallos 2016 , la mayor competición en habla hispana de rap improvisado. SIGUE EN DIRECTO (A PARTIR DE LAS 00:00) LA FINALLos promotores del evento prometen muchas sorpresas y afirman que ésta, la número diez, será la edición más especial celebrada hasta el momento. Para empezar, será el año con más países representados, once: Argentina ( Papo MC ), Bolivia ( Shadow ), Chile ( Tom Crowley y Drose ), Colombia ( Valles-T ), Costa Rica ( Cezhar ), Cuba ( El Ciudadano ), España ( Arkano , Skone y Chuty ), México ( Aczino y Jony B ), Panamá ( O.D. ), Perú ( Jota y Gasper) y Venezuela ( Lancer Lirical ). La «Armada española», favoritaAgilidad mental, capacidad de improvisación... Los raperos más «gallitos» del corral internacional se enfrentarán esta noche a sangre y verso para demostrar que las rimas no tienen necesariamente que hablar de amor. Sin embargo, solo habrá un vencedor. ¿Quién tendrá ese privilegio? De momento, los favoritos son los representantes de la «armada española». Entre ellos destaca Arkano , quien parte como púgil a batir después de obtener la victoria en la Final Internacional de la Red Bull Batalla de los Gallos de 2015 y haber logrado establecer un nuevo «Guinness World Record» el pasado octubre al rapear 24 horas y 15 minutos seguidos en la madrileña Puerta del Sol. Un evento tras el cual mantuvo una entrevista exclusiva en verso con ABC .Los representantes de este año, preparados para la batalla - TwitterTras el conocido como el « tigre de las batallas », también parten con el cartel de favoritos en las apuestas los españoles Skone y Chuty. El primero acude a Lima rebosante de actitud ganadora tras haberse proclamado, después de muchos años de participación, ganador de la décima edición de la Red Bull Batalla de los Gallos . Todo arrojo, ingenio y humor (este último, aderezado por un acento andaluz que le otorga una gracia especial), este malagueño se alzó con la victoria después de una reñida final contra el que, esta noche, es su compañero. El tridente español llega a la final como el gran rival a vencer, aunque Jota y Aczino no lo pondrán fácil Chuty , por su parte, no tiene nada que envidiar al resto de «gallos» españoles. Madrileño de nacimiento, es considerado a día de hoy como uno de los mejores «freestylers» del país y el representante de la nueva generación de raperos. Sus versos se dejaron notar en 2013, año en que -tras dejar atrás a contrincantes de la talla de Kensuke en la Red Bull Batalla de Gallos 2013 de España - se alzó con el título pasando (previa réplica) sobre las rimas de Eude . Nuestro último representante llega a Lima como «el elegido del pueblo» (se impuso con un amplio margen en la votación que organizó Red Bull para seleccionar al mejor de todos los subcampeones de las 11 finales nacionales de 2016), y esta vez no está dispuesto a conformarse con un segundo puesto.Un «Aczino»... ¿hacia la cima?Además de a los patrios, también debemos echar un ojo al resto del corral. A primera vista, el participante que más llama la atención es Drose, que con tan sólo 16 años y en su primera participación oficial dio la sorpresa y se hizo con el cinturón de campeón nacional en Chile. El joven MC demostró una gran madurez en contenido y estructuras ronda tras ronda. Por otro lado, en los círculos especializados se viene comentando que el colombiano Valles-T podría destaparse como una de las revelaciones de esta edición. Y por supuesto, una de las grandes apuestas de la noche será el local Jota, primer bicampeón de la historia de Perú, que tratará de demostrar la «potencia Inca» de sus rimas ante los suyos. Sin noticia previa, Red Bull decidió repartir sendas invitaciones a Tom Crowley y Aczino, dos habituales de la competición, pero ausentes en esta por diferentes motivos. El rapero chileno se coló en la final de la pasada edición haciendo gala de un altísimo nivel, pero cayó derrotado ante un Arkano imparable. Precisamente el español fue también el «asesino» de Aczino, el único gallo que actualmente presume de triple corona nacional (Colombia 2012, México 2014 y México 2015), y al que eliminó en una semifinal que se recuerda como una de las mejores de la historia de la competición . Es por ello que tanto el MC mexicano como «El Brujo Andino» se plantan en Lima como dos de los rivales a batir y con especiales ganas de revancha. A ser posible contra los españoles. Batalla «histórica»En las batallas, que comenzarán -cual duelo del oeste- con la llegada del ocaso (al menos al otro lado del charco), se esperan ver buenas dosis de ingenio y «punchlines» (golpes directos e hirientes desde el punto de vista moral). No obstante, también es más que probable que los representantes latinoamericanos saquen su artillería pesada para hundir a la «armada española»: las continuas alusiones al supuesto genocidio que los conquistadores perpetraron contra los nativos americanos a partir de 1492. Algo habitual en todas las batallas internacionales de gallos y que demuestra que, por encima de las típicas «menciones a las madres», también se reparten algunos dardos envenenados desde el estudio del pasado.Arkano vs Aczino - TwitterEntre otros personajes históricos, el más recurrente suele ser Hernán Cortés . El mítico terrateniente que, tras llegar al Nuevo Mundo al mando de una gigantesca armada con el objetivo de conquistar México, logró hacerse con la capital del imperio en 1520 (Tenochtitlan) y arrebatar el poder al mismísimo Moctezuma. Sus presuntas matanzas de nativos (discutidas por los historiadores) no son olvidadas por los raperos latinoamericanos. Otro tanto sucede con Francisco Pizarro , famoso por haber vencido a 40.000 soldados incas con solo 200 españoles. Sería bueno que nuestros representantes se preparasen para recibir algún verso que otro en este sentido. 20.000 raperosEsta Final Internacional de la Red Bull Batalla de los Gallos 2016 se convertirá en el evento de la cultura hip-hop más multitudinario realizado en Perú: más de 20.000 personas animarán a los mejores freestylers de España y Latinoamérica. Dtoke, Hadrian, Hammper, Jke y McKlopedia, leyenda del freestyle hispano, componen un jurado de lujo. DJ Verse será el encargado de poner los beats y Mbaka será de nuevo el maestro de ceremonias. El evento se emitirá en directo por streaming para todo el mundo a través de Red Bull TV, pudiendo elegir entre la emisión bruta o la narrada y comentada por Misionero y Kapo 013 . Estará disponible para ordenador, smart TVs, videoconsolas, dispositivos móviles, etc.Los españoles, en vídeo1-Arkano, un rapero de récord2-Skone, entre chistes, rap y estilo libre3-Chuty, experiencia y nueva escuela", "title": "Los españoles, favoritos para conquistar Lima en las \"crueles\" batallas de rap", "url": "http://www.abc.es/cultura/musica/abci-bull-batalla-gallos-2016-raperos-espanoles-preparados-para-conquistar-lima-crueles-batallas-201611122037_noticia_amp.html", "keywords": "gallos,final,bull,2016", "date": "2016-11-12", "id": "4d9e39f5c5beb2da8b768b80a49b219144cfd675", "summary": "Arkano, Skone y Chuty pelearán en la Final de la Red Bull Batalla de los Gallos por hacerse con el trofeo de campeón internacional"}, {"article": "Actualizado:12/11/2016 21:11hHa llegado el día más señalado en los calendarios del «freestyle». Hoy sábado 12 de noviembre, a partir de las 00:00h en España (18:00h, hora local), dará comienzo en Lima (Perú) la Final Internacional de la Red Bull Batalla de los Gallos 2016, la mayor competición en habla hispana de rap improvisado. SIGUE EN DIRECTO (A PARTIR DE LAS 00:00) LA FINALLos promotores del evento prometen muchas sorpresas y afirman que ésta, la número diez, será la edición más especial celebrada hasta el momento. Para empezar, será el año con más países representados, once: Argentina ( Papo MC), Bolivia ( Shadow), Chile ( Tom Crowley y Drose), Colombia ( Valles-T), Costa Rica ( Cezhar), Cuba ( El Ciudadano), España ( Arkano, Skone y Chuty), México ( Aczino y Jony B), Panamá ( O.D.), Perú ( Jota y Gasper) y Venezuela ( Lancer Lirical). La «Armada española», favoritaAgilidad mental, capacidad de improvisación... Los raperos más «gallitos» del corral internacional se enfrentarán esta noche a sangre y verso para demostrar que las rimas no tienen necesariamente que hablar de amor. Sin embargo, solo habrá un vencedor. ¿Quién tendrá ese privilegio? De momento, los favoritos son los representantes de la «armada española». Entre ellos destaca Arkano, quien parte como púgil a batir después de obtener la victoria en la Final Internacional de la Red Bull Batalla de los Gallos de 2015 y haber logrado establecer un nuevo «Guinness World Record» el pasado octubre al rapear 24 horas y 15 minutos seguidos en la madrileña Puerta del Sol. Un evento tras el cual mantuvo una entrevista exclusiva en verso con ABC.Los representantes de este año, preparados para la batalla - TwitterTras el conocido como el « tigre de las batallas», también parten con el cartel de favoritos en las apuestas los españoles Skone y Chuty. El primero acude a Lima rebosante de actitud ganadora tras haberse proclamado, después de muchos años de participación, ganador de la décima edición de la Red Bull Batalla de los Gallos. Todo arrojo, ingenio y humor (este último, aderezado por un acento andaluz que le otorga una gracia especial), este malagueño se alzó con la victoria después de una reñida final contra el que, esta noche, es su compañero. El tridente español llega a la final como el gran rival a vencer, aunque Jota y Aczino no lo pondrán fácil Chuty, por su parte, no tiene nada que envidiar al resto de «gallos» españoles. Madrileño de nacimiento, es considerado a día de hoy como uno de los mejores «freestylers» del país y el representante de la nueva generación de raperos. Sus versos se dejaron notar en 2013, año en que -tras dejar atrás a contrincantes de la talla de Kensuke en la Red Bull Batalla de Gallos 2013 de España- se alzó con el título pasando (previa réplica) sobre las rimas de Eude. Nuestro último representante llega a Lima como «el elegido del pueblo» (se impuso con un amplio margen en la votación que organizó Red Bull para seleccionar al mejor de todos los subcampeones de las 11 finales nacionales de 2016), y esta vez no está dispuesto a conformarse con un segundo puesto.Un «Aczino»... ¿hacia la cima?Además de a los patrios, también debemos echar un ojo al resto del corral. A primera vista, el participante que más llama la atención es Drose, que con tan sólo 16 años y en su primera participación oficial dio la sorpresa y se hizo con el cinturón de campeón nacional en Chile. El joven MC demostró una gran madurez en contenido y estructuras ronda tras ronda. Por otro lado, en los círculos especializados se viene comentando que el colombiano Valles-T podría destaparse como una de las revelaciones de esta edición. Y por supuesto, una de las grandes apuestas de la noche será el local Jota, primer bicampeón de la historia de Perú, que tratará de demostrar la «potencia Inca» de sus rimas ante los suyos. Sin noticia previa, Red Bull decidió repartir sendas invitaciones a Tom Crowley y Aczino, dos habituales de la competición, pero ausentes en esta por diferentes motivos. El rapero chileno se coló en la final de la pasada edición haciendo gala de un altísimo nivel, pero cayó derrotado ante un Arkano imparable. Precisamente el español fue también el «asesino» de Aczino, el único gallo que actualmente presume de triple corona nacional (Colombia 2012, México 2014 y México 2015), y al que eliminó en una semifinal que se recuerda como una de las mejores de la historia de la competición. Es por ello que tanto el MC mexicano como «El Brujo Andino» se plantan en Lima como dos de los rivales a batir y con especiales ganas de revancha. A ser posible contra los españoles. Batalla «histórica»En las batallas, que comenzarán -cual duelo del oeste- con la llegada del ocaso (al menos al otro lado del charco), se esperan ver buenas dosis de ingenio y «punchlines» (golpes directos e hirientes desde el punto de vista moral). No obstante, también es más que probable que los representantes latinoamericanos saquen su artillería pesada para hundir a la «armada española»: las continuas alusiones al supuesto genocidio que los conquistadores perpetraron contra los nativos americanos a partir de 1492. Algo habitual en todas las batallas internacionales de gallos y que demuestra que, por encima de las típicas «menciones a las madres», también se reparten algunos dardos envenenados desde el estudio del pasado.Arkano vs Aczino - TwitterEntre otros personajes históricos, el más recurrente suele ser Hernán Cortés. El mítico terrateniente que, tras llegar al Nuevo Mundo al mando de una gigantesca armada con el objetivo de conquistar México, logró hacerse con la capital del imperio en 1520 (Tenochtitlan) y arrebatar el poder al mismísimo Moctezuma. Sus presuntas matanzas de nativos (discutidas por los historiadores) no son olvidadas por los raperos latinoamericanos. Otro tanto sucede con Francisco Pizarro, famoso por haber vencido a 40.000 soldados incas con solo 200 españoles. Sería bueno que nuestros representantes se preparasen para recibir algún verso que otro en este sentido. 20.000 raperosEsta Final Internacional de la Red Bull Batalla de los Gallos 2016 se convertirá en el evento de la cultura hip-hop más multitudinario realizado en Perú: más de 20.000 personas animarán a los mejores freestylers de España y Latinoamérica. Dtoke, Hadrian, Hammper, Jke y McKlopedia, leyenda del freestyle hispano, componen un jurado de lujo. DJ Verse será el encargado de poner los beats y Mbaka será de nuevo el maestro de ceremonias. El evento se emitirá en directo por streaming para todo el mundo a través de Red Bull TV, pudiendo elegir entre la emisión bruta o la narrada y comentada por Misionero y Kapo 013. Estará disponible para ordenador, smart TVs, videoconsolas, dispositivos móviles, etc.Los españoles, en vídeo1-Arkano, un rapero de récord2-Skone, entre chistes, rap y estilo libre3-Chuty, experiencia y nueva escuela", "title": "Los españoles, favoritos para conquistar Lima en las \"crueles\" batallas de rap", "url": "http://www.abc.es/cultura/musica/abci-bull-batalla-gallos-2016-raperos-espanoles-preparados-para-conquistar-lima-crueles-batallas-201611122037_noticia.html", "keywords": "gallos,final,bull,2016", "date": "2016-11-12", "id": "b2a1776009f6ab18023ba9951de8c14cfba6d520", "summary": "Arkano, Skone y Chuty pelearán en la Final de la Red Bull Batalla de los Gallos por hacerse con el trofeo de campeón internacional"}]