[{"article": "CORRESPONSAL EN ROMAActualizado:01/12/2016 20:49hLa realidad supera a la ficción: Un médico y una enfermera, que eran amantes, cuya vocación tendría que haber sido la de salvar a personas, se dedicaban a matar enfermos, incluidos familiares. Leonardo Cazzaniga, 60 años, médico anestesista, y la enfermera Laura Taroni, 40 años, han sido detenidos con la acusación de homicidio voluntario. La investigación policial subraya que al menos se sospecha de cinco casos de muerte a los que se suministraron fármacos letales en el hospital de Saronno, en la provincia de Varese, en la región de Lombardía, al norte de Italia. Entre las víctimas, la mayoría personas ancianas y enfermas, está también el marido de la enfermera, Massimo Guerra, muerto a los 46 años, y su propia madre, que se oponía a la relación con el médico anestesista. Los investigadores sospechan que a la madre le podría haber suministrado fármacos usados como veneno.Mentes homicidasLa operación policial, denominada «Ángeles y demonios», ha elaborado un informe de 61 páginas donde se transcriben diálogos horrendos de la diabólica pareja. «Si quieres mato también a mis niños. Por ti lo haría», le dice la enfermera al doctor amante, quien le responde: «No, los niños no». Laura Taroni tiene dos hijos, el mayor de 11 años, a los que llama «el ángel azul» y «el ángel rojo». Soñaba con llevar a cabo una masacre en la familia y comentaba: Geniales nuestras mentes homicidas. «Genial» define ella misma el haber incinerado los cadáveres de su marido y su madre: «De la incineración no pueden comprender nada». Leonardo Cazzaniga y Laura TaroniSu marido, Massimo Guerra, fue encontrado muerto «en un sofá del salón de la cas». Era una persona con salud, sin patologías. Se fue al otro mundo convencido por su mujer de que tenía diabetes y problemas cardíacos, enfermedades inventadas por la enfermera, con la complicidad del amate Cazzaniga que firmaba falsos análisis de sangre. Varias veces fue hospitalizado y los médicos nunca encontraron la causa de su malestar que le entorpecía las piernas y le hacía dormirse al volante de su automóvil. Lo mataron con dosis de insulina que la mujer iba aumentando, una cura que se inició con antidepresivos para obtener la caída de la libido. Se sospecha que Laura Taroni pudo matar también al suegro y un tío del marido. «De vez en cuando tengo ganas de matar a alguien», dice la enfermera en las conversaciones con el doctor Cazzaniga interceptadas por la policía. A su hijo llega a decirle: «Tú te pareces a tu padre y te mataré».Se sentía como diosEl doctor Leonardo Cazzaniga decía que se sentía como «dios» y así se hacía llamar , o «el ángel de la muerte». Un enfermero, Paolo C, ha contado que lo repetía a menudo, incluso delante de los enfermos, llegando a decir: «Con este paciente despliego mis alas de ángel de la muerte». Cazzaniga se sentía orgulloso de su protocolo y los enfermeros sabían que daba fármacos a pacientes con pocas expectativas de vida para que murieran: «A este paciente aplicamos el protocolo, así hago el ángel de la muerte», decía. En realidad, en el pequeño hospital de Saronno el personal médico sabía, incluso hay quien lo defiende: «Siempre estaba disponible para quien sufría».En la investigación, que ha durado más de dos años, se implica a otras catorce personas, entre ellas el director sanitario del hospital de Saronno y el director del Servicio de Urgencias. A todos ellos se les acusa por la hipótesis de omisión de denuncia.", "title": "Un médico y su amante enfermera mataban pacientes en un hospital italiano", "url": "http://www.abc.es/internacional/abci-medico-y-amante-enfermera-mataban-enfermos-hospital-italiano-201611301106_noticia.html", "keywords": "enfermera,medico,mataban,italia,enfermos", "date": "2016-11-30", "id": "83ea095360b60aa554f01f40dc2c4c401d4e34e3", "summary": "Ella eliminó con fármacos al marido. A la diabólica pareja se les acusa de al menos cinco muertes"}, {"article": "MadridActualizado:30/11/2016 14:56hTelepizza, la mayor compañía no estadounidense de venta de pizza a domicilio por número de tiendas, desembarcará en Irán en marzo de 2017, donde prevé abrir 200 establecimientos en un plazo de 10 años. En concreto, la firma española, que apuesta por la internacionalización para impulsar su crecimiento, se convierte en la primera cadena de restauración europea del sector de comida rápida en entrar en Irán. «Somos la primera marca internacional que abre en Irán y contamos con un socio, MIG, que invertirá más de 100 millones de dólares (93,8 millones de euros) en los próximos 10 años. Tenemos un plan ambicioso para abrir 200 restaurantes en 10 años. Irán es una gran oportunidad, porque no hay competidores», ha explicado el presidente internacional de Telepizza, Giorgio Minardi. Telepizza ha sellado una alianza estratégica de máster franquicia con Momenin Investment Group (MIG), que invertirá 5 millones de dólares (4,6 millones de euros) para la creación de una fábrica y la cadena de suministro. La primera tienda estará localizada en Teherán, a la que seguirán otras siete antes de que finalice 2017.Minardi, ex de McDonald's y Burger King, ha recalcado que la internacionalización es uno de los pilares de crecimiento de la compañía, que cuenta con 1.342 tiendas repartidas por más de 15 países. En la actualidad, el 50% de la facturación procede de las ventas internacionales, mientras que el 60% de las tiendas están en el exterior. El presidente internacional ha explicado que Irán será «el principal país de la compañía en los próximos años», donde tenían la oportunidad de abrir hasta 500 tiendas, pero prefieren ser cautos y alcanzar las 200, que se realizarán bajo el modelo de 50% de entrega a domicilio y 50% como restaurante. «La llegada de Telepizza a Irán supone un hito muy importante en nuestra expansión internacional y significa una gran oportunidad para nuestro negocio», ha recalcado el presidente y consejero delegado de Telepizza, Pablo Juantegui. Por su parte, el representante de MIG, Hadi Momenin, ha reconocido que es un «orgullo» ayudar a que una marca global como Telepizza se establezca en Irán y se ha marcado como objetivo alcanzar una cuota de mercado del 25% al 30% en un país, que está «abierto» a recibir empresas europeas en su territorio. 300 establecimientos en Reino UnidoPor otro lado, Giorgio Minardi ha recordado que Telepizza sigue apostando por abrir mercados, después de anunciar sus próximas aperturas en Reino Unido, Malta, Arabia Saudí. Así, Telepizza abrirá sus primeras tiendas en Reino Unido en el primer trimestre de 2017. En el mercado británico llega de la mano de Karali Ventures Limited y prevé 80 tiendas en los próximos 10 años y alcanzar los 300 nuevos establecimientos en una década, con la colaboración de 20-30 franquiciados.La firma de restauración también ha desembarcado en Malta, a través de un «partnership» con Joseph P. Attard, la marca contará con una tienda en el primer trimestre de 2017 y con tres más en los próximos tres años, mientras que en Arabia Saudí cuenta con tres tiendas en Riad, las primeras de las 100 previstas en un plazo de 10 años.", "title": "Telepizza se convierte en la primera cadena de restauración europea en llegar a Irán", "url": "http://www.abc.es/economia/abci-telepizza-convierte-primera-cadena-restauracion-europea-llegar-iran-201611301456_noticia.html", "keywords": "iran,telepizza,cadena", "date": "2016-11-30", "id": "de9c08fa34acf188b2be446a97e23aa276b75851", "summary": "La primera tienda, prevista para marzo de 2017, estará localizada en Teherán"}, {"article": "[Atención, spoilers de varias temporadas de «Anatomía de Grey»]Quien haya visto todas las temporadas de «Anatomía de Grey» sabrá que el «Grey Sloan Memorial Center» está rodeado de desgracias. El índice de mortalidad entre los médicos del hospital de Seattle es sin duda elevado y, además, sus causas no han dejado indifirente al espectador: tiroteos, terremotos, accidentes de avión y de tráfico... incluso uno de los personajes, George O' Malley, murió atropellado por un autobús... Lo cierto es que Meredith Grey (Ellen Pompeo) ha vivido de cerca unas cuantas experiencias cercanas a la muerte, algo que ahora explica una nueva teoría ideada por los fans de la longeva ficción en su intento por descubrir los motivos de tanta desgracia. Tal y como recoge Entertainment Weekly, los horribles sucesos en la producción de Shonda Rhimes tendrían un motivo claro: Meredith Grey tiene alzhéimer, una enfermedad que distorsiona sus recuerdos y altera su visión de la realidad. Según la escabrosa teoría, es la enfermedad la que hace que Meredith imagine sucesos que, en realidad, jamás han ocurrido entre los muros del famoso hospital. Lo cierto es que la enfermedad de Alzhéimer ha estado presente en la vida de Meredith Grey desde el comienzo de la ficción televisiva. Tras la muerte de su madre, Ellis Grey (Kate Burton), también aquejada de la enfermedad, Meredith vivirá rodeada por el temor de haber heredado el mal de Alzhéimer. ¿Es posible que «Anatomía de Grey» sea el relato de una Meredith enferma, en cuyos recuerdos mezcla la realidad con la ficción? Si esto es así, puede que muchos de los sucesos que la protagonista relata y que han estremecido a los seguidores de la serie ni siquiera hubieran ocurrido. ¿Murieron Sloan y Lexie tras el fatídico accidente aéreo? ¿Tuvo lugar el tiroteo que acabó con la vida de varios personajes de la serie? Puede, incluso, que Derek (Patrick Dempsey) ni siquiera hubiera muerto pero Meredith creara ese recuerdo tras su supuesto divorcio, dicen los fans. La teoría no es, para nada, descabellada, y confirmaría los temores de la protagonista a lo largo de toda la serie. Habrá que esperar para ver si Shonda Rhimes quiere escribir ese final para su personaje.", "title": "La triste teoría sobre \"Anatomía de Grey\" que te dejará sin palabras", "url": "http://www.abc.es/play/series/noticias/abci-triste-teoria-sobre-anatomia-grey-dejara-sin-palabras-201611300152_noticia.html", "keywords": "anatomia,grey,teoria", "date": "2016-11-30", "id": "c8fe313f8fa021a333cce5fa7e7b32667409e348", "summary": "Los fans de la serie buscan explicación al elevado número de desgracias que rodea a los doctores del hospital"}, {"article": "MadridActualizado:30/11/2016 08:25hLas relaciones diplomáticas entre España y Cuba en los últimos sesenta años no han estado exentas de incidentes, pero sin duda el primero de relieve y uno de los más famosos se registró el 20 de enero de 1960 cuando Juan Pablo Lojendio, marqués de Vellisca, y entonces embajador español en La Habana, irrumpió en un estudio de la televisión cubana, en el que Fidel Castro acababa de acusar al Gobierno español y al propio diplomático de conspirar y ayudar a los contrarrevolucionarios.Fidel Castro, que por esa fecha ocupaba formalmente el puesto de primer ministro del Gobierno revolucionario, pero ejercía ya un pleno control sobre todo lo que ocurría en el país, participaba en un programa del canal 2 denominado «Telemundo pregunta» ante un panel formado por varios periodistas. Según distintos relatos de lo sucedido, en su intervención, Castro acusó directamente a la Embajada española de «colaborar con los enemigos del Gobierno». Al embajador le faltó tiempo para presentarse en los estudios de televisión dispuesto a rebatir al comandante.Nadie fue capaz de frenar a Juan Pablo Lojendio, que logró llegar hasta el plató, ante el asombro de todos los presentes, por lo inusual de la situación. Dirigiéndose al moderador y visiblemente irritado, el embajador alzó la voz: «Quiero hablar aquí, porque se me ha calumniado». Algunos aseguran que Castro reaccionó ante la mirada amenazadora del diplomático, retrocediendo hasta donde se encontraba la bandera de Cuba, acción que los medios oficiales castristas presentarían posteriormente diciendo que el comandante trataba de proteger la enseña cubana de las iras del embajador.Al parecer, el moderador dijo que para poder hablar tenía que pedir permiso al primer ministro, es decir a Fidel Castro, a lo que el diplomático respondió, airado: «Esto es una democracia y el señor moderador es el que dirige». A su vez, Castro, fuera de sí, exclamó: «¡Me va a hablar de democracia el embajador de la mayor dictadura de Europa!». En ese momento desapareció la imagen, aunque se mantuvo el sonido, por lo que pudo escuchar el intercambio de insultos.Lojendio fue obligado a abandonar el plató, acompañado de militares de la escolta de Castro. El programa continuó y, en el intermedio, Castro llamó Oswaldo Dorticós, que ocupaba la Presidencia del país, aunque sometido al dictado de Fidel, dándole instrucciones para que ordenara la expulsión del embajador español. Dorticós dio a Lojendio un plazo de 24 horas para salir del país. En el mismo programa que había sido interrumpido se leyó el comunicado del presidente.Casi ruptura de relacionesA primera hora de la mañana del día siguiente, 21, funcionarios de Protocolo del Ministerio de Relaciones Exteriores acudieron a la residencia del embajador y le entregaron una comunicación en la que se le declaraba «persona non grata» y se le invitaba a salir de Cuba, cosa que Lojendio se vio obligado a cumplir. A las diez de la noche abandonó La Habana, con destino Madrid, haciendo escala en Estados Unidos. La parafernalia del régimen orquestó esa misma tarde una concentración ante la Embajada española en la que se lanzaron gritos contra Franco y se paseó un burro, con un cartel en el que se leía «Soy el marqués de Vellisca».Al propio tiempo, Fidel Castro llamó a consultas a su embajador en Madrid, mientras manifestaba públicamente que no se perdería nada si se rompían las relaciones entre los dos países.La reacción de Franco no fue sin embargo la que tal vez esperaba Fidel. El general optó por no romper la cuerda de las relaciones con un país con el que había unos vínculos muy especiales y con el que seguí habiendo relevantes intercambios comerciales. Según escribió con el tiempo Francisco Franco Delgado-Araujo, primo y ayudante del general, éste consideraba que Lojendio había actuado de manera poco diplomática, al sentirse herido en lo personal. De hecho, el arranque del embajador no sería premiado posteriormente con algún cargo de importancia.En la cautela de Franco influía su temor a que Castro decidiera romper las relaciones perjudicando con ello a la gran colonia española en Cuba o, incluso, que reconociera al «gobierno rojo en el exilio», algo que no le convenía, en un momento en que el franquismo disponía de pocos apoyos internacionales. Por ello, decidió que el Ministerio de Asuntos Exteriores sacara una nota afirmando que la política exterior española tiene por principio no meterse en asuntos internos de otros países.Aun así, durante una década, no hubo embajadores ni en Madrid ni en La Habana y las relaciones se mantuvieron a nivel de encargado de Negocios.", "title": "Lojendio: el embajador que se subió a las barbas de Fidel", "url": "http://www.abc.es/internacional/abci-lojendio-embajador-subio-barbas-fidel-201611300103_noticia.html", "keywords": "lojendio,cuba,espana", "date": "2016-11-30", "id": "0d3c4112443207f914014368e73e4726b1c45192", "summary": "En 1960, el marques de Vellisca irrumpió en un estudio de la televisión cubana para reprochar a Castro que acusara a España de ayudar a contrarrevolucionarios"}, {"article": "MadridActualizado:01/12/2016 07:22hMiguel Caballero es un sevillano, de 31 años, que cursa un doctorado en Estudios Culturales de Iberoamérica en la Universidad de Princeton, en Estados Unidos. Tiene pareja, practica deporte y viaja con frecuencia. Se enteró de que era portador del virus del sida cinco días antes de defender su propuesta de tesis doctoral y dos semanas antes de trasladarse unos meses a La Habana. «Fue una sorpresa y una bomba, ¡no entendía nada!», confiesa. El tiempo que pasó en Cuba, prácticamente incomunicado, le sirvió para reflexionar y tomar una determinación. Decidió explicar a todo el mundo que era seropositivo: «No quería estar en el perverso armario del VIH». Tras contárselo a su familia y amigos, una experiencia que califica casi como de catarsis, lo publicó en Facebook para que todos sus contactos fueran conocedores de su condición.«La culpa está basada en el problema que tiene esta sociedad con la sexualidad»La culpabilidad, el pudor y el miedo suelen ser sentimientos habituales que experimentan las personas que reciben un resultado positivo en la prueba del VIH. «Yo no sentía vergüenza y los temores hay que combatirlos», asegura. «La culpa está basada en el problema que tiene esta sociedad con la sexualidad, particularmente si eres homosexual», remarca.Un virus con la fatal historia que arrastra el VIH hace inevitable pensar en la muerte al ser diagnosticado. Miguel confiesa que ahora le ha perdido el respeto que antes quizás le tenía y que, de todos modos, él no quiere «vivir muchos años, sino vivir muy bien». Nunca ha tenido ningún síntoma ni problema relacionado con el virus. Cuenta que una de las pocas cosas que le diferencia de un seronegativo es que él se toma una pastilla cada mañana. A él nunca le ha causado ningún efecto secundario la medicación, ni ha tenido ningún problema de salud por ser seropositivo. Con una esperanza de vida casi equiparable a la del resto de la población, Miguel pone mucho énfasis en remarcar que hoy en día se puede vivir con plenitud pese al VIH. «Puedes formar la misma familia y tener el mismo trabajo que querías», apostilla.", "title": "\"No quiero estar en el perverso armario del VIH\"", "url": "http://www.abc.es/sociedad/abci-no-quiero-estar-perverso-armario-201611302028_noticia.html", "keywords": "entrevista,sida,paciente", "date": "2016-11-30", "id": "e099f9d1719944fa49caf9fed420a276081ef0cb", "summary": "Miguel Caballero es portador del virus del sida y decidió hacerlo público para romper estereotipos y luchar contra los prejuicios asociados a esta condición"}, {"article": "BilbaoActualizado:30/11/2016 16:40hSexo descontrolado y drogas son los ingredientes de una práctica explosiva que se ha expandido a lo largo del último bienio entre los varones homosexuales españoles. Se la conoce como «chemsex», y se ha convertido en un quebradero de cabeza para las autoridades sanitarias, que temen un incremento considerable de las contracciones de sida. El «chemsex» consiste, básicamente, en ingerir sustancias psicoactivas para poder mantener relaciones sexuales con diferentes personas durante un espacio de tiempo prolongado. Una práctica extremadamente peligrosa que ha realizado el 37% de una muestra de 511 hombres infectados por el virus en España.Así se desprende de un informe elaborado por 22 hospitales madrileños que se ha presentado este miércoles en San Sebastián, donde estos días se celebra el VIII Congreso Nacional de GeSida. El estudio ha sido presentado por Pablo Ryan, especialista en infecciones del Hospital Infanta Leonor; Alicia González, investigadora de La Paz; y Jorge Valencia, representante de la asociación Madrid Positivo. Según la investigación, que ha sido llevada a cabo por cerca de 40 especialistas, las drogas más utilizadas para este fin son la mefadrona, la metanfetamina y algunas desinhibidoras como el GHB o la ketamina. Sustancias químicas que favorecen el contagio de enfermedades de transmisión sexual como el sida, la sífilis o la hepatitis. De hecho, más de 60% de los enfermos de VIH que participaron en los análisis presentó alguna dolencia de transmisión sexual. La sífilis (64%), la gonorrea (29%), la hepatitis B (18%) y la hepatitis C (10%) fueron las más comunes. Por otra parte, dos de cada diez hombres admitieron haber mantenido más de 20 relaciones sexuales con diferentes personas, mientras que el 30% afirmó no haber usado preservativos en más de la mitad de dichos encuentros. Madrid Positivo ha dado a conocer además una encuesta elaborada durante la celebración del Orgullo Gay el pasado julio en la que entrevistaron a 672 varones. Seis de cada diez eran homosexuales, mientras que, de los cuatro restantes, uno era bisexual y tres heterosexuales. Más de la mitad (57%) declaró haber consumido drogas en el último año, y un 12% de los homosexuales reconoció haberlas utilizado como estimulantes durante la relación.", "title": "Más del 35% de los homosexuales españoles con sida ha practicado el \"chemsex\"", "url": "http://www.abc.es/sociedad/abci-viii-congreso-gesida-mas-35-por-ciento-homosexuales-espanoles-sida-practicado-chemsex-201611301639_noticia.html", "keywords": "varones,sida,homosexuales,espana,chemsex", "date": "2016-11-30", "id": "63330846f97acd88df0f6da49ab774cbe81890ca", "summary": "Así se desprende un estudio realizado por 22 hospitales madrileños presentado este miércoles en San Sebastián"}, {"article": "MADRIDActualizado:01/12/2016 13:31hEsta tarde en la Casa de ABC ha tenido lugar la entrega de la sexta edición de los Premios ABC Salud 2016, que reconocen el trabajo más destacado de profesionales, instituciones y empresas del mundo sanitario.En la entrega de premios ha estado presente la ministra de Sanidad, Dolors Montserrat que ha destacado la labor del diario ABC en su compromiso con la información sobre la salud, transmitida de forma «rigurosa y con un lenguaje claro», ha asegurado la ministra.[ Estas son las imágenes de la entrega de Premios]Hizo una mención especial a la Presidenta Editora de ABC, Catalina Luca de Tena para felicitarla por «los galardones que cuando cumplen seis años demuestran haberse convertido en un referente en el ámbito de la Sanidad». «Muchas felicidades por estos 100 años y gracias a todos los periodistas que dais información de Sanidad. Formar en salud es una responsabilidad de todo periodista».Montserrat dedicó palabras de agradecimiento a los premiados a quienes los calificó de ejemplo de «cómo de España puede contribuir al avance y progreso de la ciencia y mejora de la calidad de vida de los españoles.Los ganadores reconocidos este año en seis categorías han sido: En la categoría «Médico del Año», el neurólogo José Ángel Obeso, líder europeo en investigación del párkinson.En la categoría «Medicamento del año», la vacuna Gardasil, de Sanofi Pasteur MSD, para la prevención del papilomavirus.En la categoría de «Hospital público», se ha reconocido al Puerta de Hierro por sus trabajos para el tratamiento de lesiones medulares.En la de «Centro privado» al Instituto Valenciano de Infertilidad (IVI) por sus investigaciones para mejorar el éxito de los tratamientos de reproducción asistida. En la de «Tecnología Sanitaria» al primer exoesqueleto para niños con atrofia muscular, desarrollado por Marsi Bionics y el Consejo Superior de Investigaciones Científicas (CSIC) y probado por el hospital Ramón y Cajal de Madrid. Y, por último, en la de «Fundación» a la Fundación Aladina, presidida por Paco Arango, por su apoyo a los niños y jóvenes con cáncer.Durante el discurso de la ministra y en referencia a las palabras de José Ángel Obeso, ganador en la categoría «Médico del año», que pidió más recursos para la investigación de las enfermedades neurodegenerativas reconoció que «debemos apoyar la investigación porque se traduce en mayor creación de empleo».«La forma de vida actual nos hace vulnerables a neurodegenerar»Obeso recordó la importancia de estudiar las enfermedades neurodegenerativas y pidió ayuda al Gobierno pero también puso énfasis en lo necesario es el cambio de hábitos de las personas advirtiendo de que nuestra forma de vida actual nos hace cada vez más vulnerables a neurodegenerar. «Estamos haciendo siempre muchas cosas a la vez, es más, es raro que ahora no estéis con el móvil -bromeó- y eso desgasta nuestro cerebro. Imaginen que el hombre de Atapuerca solo tenía que pensar en qué iba a comer, nosotros ya queremos predecir el mañana», lamentó.Por su parte, durante su discurso, la ministra destacó la labor de cada uno de los premiados y se detuvo en la importancia de la solidaridad. «Somos un país solidario, tenemos marca España con la solidaridad, tenemos que agradecer a los cuatro millones de voluntarios que tenemos».Sin embargo, la ministra señaló que también era necesario que España sea pionera en innovación y por eso recordó que el gobierno ha impulsado la atención sanitaria, ha introducido medidas de cohesión y equidad y han conseguido reducir el gasto farmacéutico.Además, recordó, «hemos introducido 210 medicamentos innovadores como los de la Hepatitis C y hemos modernizado el funcionamiento de nuestro sistema sanitario, de hecho, el 86 por ciento de las recetas ya son electrónicas». La ministra concluyó su discurso señalando que nuestro país debe seguir trabajando para lograr una atención personalizada, digital, con asistencia integral y moderna a los pacientes. «Desde el Ministerio seguiremos trabajando para liderar nuestro Sistema Nacional de Salud que es uno de los mejores del mundo», concluyó.", "title": "Dolors Montserrat: \"Debemos apoyar la investigación porque se traduce en mayor creación de empleo\"", "url": "http://www.abc.es/salud/abci-dolors-montserrat-hacer-mas-investigacion-porque-traduce-mayor-creacion-empleo-201611302204_noticia.html", "keywords": "premios,salud", "date": "2016-11-30", "id": "e022524af236acc5aebfe2eebd7ec63c362e39a5", "summary": "Esta tarde se ha celebrado en la Casa de ABC la sexta edición de los Premios ABC Salud"}, {"article": "Actualizado:30/11/2016 12:36h¿Qué extraña pulsión o arrebato mental lleva a muchos a condenar la represión y el asesinato perpetrados por dictadores de derecha y, sin embargo, les impulsa a justificar la represión y el asesinato que cometen los dictadores de izquierda? La respuesta no es sencilla, pero tal vez la clave esté en la instrumentalización marxista del concepto de revolución, entendido como ruptura y continuidad. Para el comunismo, la revolución tiene un comienzo temporal, pero como se encuadra en un largo proceso histórico, material y social, no termina nunca. Para la izquierda, Fidel Castro no fue un dictador, sino un revolucionario. Y como un revolucionario está facultado para encarcelar o exterminar a quienes piensan distinto durante todo el tiempo que sea necesario para dar continuidad al proyecto, los dictadores de izquierda pueden dejar en suspenso los derechos humanos durante casi sesenta años sin que podamos llamarles asesinos. Sin el castrismo, Cuba hoy podría ser una democracia imperfecta, pero una democracia al fin y al cabo. Y los cubanos disfrutarían de unas cotas de libertad y progreso que —por muy relativas que fueran— serían infinitamente mayores de las que gozan ahora. Por la sencilla razón de que no tienen ninguna. El futuro de Cuba permanece anclado en el pasado, varado en mitad de la nada, pero como Fidel Castro —según la izquierda— se murió siendo un revolucionario, la culpa de que el proyecto no haya terminado de cuajar no es suya, sino de quienes no le dejaron llevarlo a cabo. Habrá que darle tiempo a Raúl. La inmensa mayoría de las dictaduras que existen en el mundo son de izquierdas, tal vez porque las detestables dictaduras de derechas no responden al viejo concepto marxista de revolución y, en cuanto que constituyen una gravísima amenaza, hay que combatirlas por una elemental razón de dignidad. La dignidad, para la izquierda, es un gigantesco embudo. Tanto que la muerte de Fidel les ha nublado la razón. Rectifico: ya la tenían nublada. Algunos llevan así sesenta años. Jaime GonzálezJefe de sección", "title": "¿Por qué un dictador de izquierdas no es un dictador?", "url": "http://www.abc.es/opinion/abci-dictador-izquierdas-no-dictador-201611301205_noticia.html", "keywords": "jaime,dictadores,gonzalez", "date": "2016-11-30", "id": "71fcf330b851e17681b7ff85953f6f0b85a71efb", "summary": "Para la izquierda, Fidel Castro no fue un dictador, sino un revolucionario. Y como un revolucionario está facultado para encarcelar o exterminar a quienes piensan distinto"}, {"article": "Ciudad del VaticanoActualizado:01/12/2016 22:25h«Millones de personas conviven con el sida, pero sólo la mitad tienen acceso a terapias para salvar su vida», ha denunciado el Papa antes de concluir la audiencia general, recordando que este jueves se celebra la Jornada Mundial contra el Sida. «Invito a rezar por ellos y por sus familiares, y a promover la solidaridad para que también los más pobres puedan beneficiarse de diagnósticos y tratamientos adecuados», ha dicho el Santo Padre, ya que el mapa mundial del sida es un espejo del mapa mundial de la pobreza. «Pido además que todos adopten comportamientos responsables para prevenir una mayor difusión de esta enfermedad», ha añadido. Precisamente hace hoy justo un año, en la rueda de prensa durante el vuelo de regreso a Roma tras su primer viaje a África, un periodista alemán preguntó al Papa «si ha llegado la hora de que la Iglesia permita el uso de preservativos para prevenir más infecciones».«La pregunta me parece demasiado reducida e incluso parcial», respondió el Papa. «Sí, (el preservativo) es uno de los métodos; la moral de la Iglesia se encuentra en este punto ante una perplejidad: ¿Defender la vida, o que la relación sexual esté abierta a la vida? Pero este no es el problema. El problema es más grande», explicó. El Papa parangonó la pregunta a la que los fariseos hicieron a Jesús sobre si era lícito «curar en sábado», el día en el que la Ley obligaba a descansar. «Lo que es obligatorio es curar. Pero los problemas son la desnutrición, la explotación de las personas, el trabajo esclavo, la falta de agua potable. No nos preguntemos si se puede usar una tirita u otra para una pequeña herida. La gran herida es la injusticia social, la injusticia del medio ambiente, la injusticia que he dicho de la explotación, y de la desnutrición», continuó. «A mí no me gusta bajar a reflexiones tan casuísticas cuando la gente está muriendo por falta de agua y por el hambre, por el hábitat... Las guerras son la mayor causa de mortalidad. Yo diría que no pensemos en si es lícito o no curar en sábado. Diría más bien a la humanidad: Hagan justicia, y cuando todos estén curados, cuando no exista la injusticia en este mundo, podremos hablar del sábado», concluyó.«La misericordia debe continuar»Por otra parte, durante la audiencia general de este miércoles en el Vaticano, el Papa ha concluido su ciclo de catequesis sobre las obras de misericordia. «Las catequesis concluyen, pero la misericordia debe continuar», ha dicho entre bromas. Este miércoles ha mencionado las dos últimas obras de misericordia: dar sepultura a los difuntos y rezar por los vivos y por quienes han fallecido. Como le gusta predicar con el ejemplo, ha añadido un recuerdo a las víctimas del accidente aéreo en Colombia.«También hoy querría recordar el dolor del pueblo de Brasil por la tragedia del equipo de fútbol y rezar por los jugadores difuntos y sus familias», ha dicho saliéndose del discurso que tenía preparado. «Dar sepultura a los muertos puede parecer una petición sorprendente en nuestro tiempo, pero en algunas zonas del mundo que viven bajo el flagelo de la guerra, con bombardeos que día y noche siembran miedo y víctimas inocentes, es una obra de misericordia tristemente actual”, ha explicado. «Allí algunos arriesgan su vida por enterrar a víctimas de la guerra», ha denunciado. Un empresario, un buen cristianoEn cuanto a la oración por los demás, el Papa ha subrayado que no son iguales todos los modos de rezar. Francisco ha confiado que «ayer vino a Santa Marta un hombre bueno, un empresario. Debe cerrar su fábrica porque no consigue sacarla adelante», explicó el Papa. «Me dice que no quiere hacerlo porque no quiere dejar sin trabajo a 50 familias. Es un buen cristiano que reza con obras y que no busca soluciones fáciles», añadió. «Ojalá hubiera muchos cristianos así, en estos tiempos en los que falta tanto trabajo», dijo. Es quizá la misma tentación a la que se refirió durante el vuelo de regreso de África: la de evitar soluciones fáciles para problemas complejos.", "title": "El Papa pide que \"todos adopten comportamientos responsables\" para prevenir la difusión del sida", "url": "http://www.abc.es/sociedad/abci-papa-pide-todos-adopten-comportamientos-responsables-para-prevenir-difusion-sida-201611301402_noticia.html", "keywords": "audiencia,general,sida,papa", "date": "2016-11-30", "id": "9e04f2530d769602078ce14161fc1088422b34d6", "summary": "Durante la audiencia general, Francisco urge que los tratamientos lleguen a los más pobres"}, {"article": "El Papa Francisco ha revelado al oscarizado director Martin Scorsese que ha leído «Silencio», el libro en el que se basa la película homónima del director y que se presenta este miércoles 30 de noviembre en Roma. Ambos se han reunido durante quince minutos en el Vaticano, junto a la familia del realizador, según ha informado la Santa Sede.«Silencio» narra la vida de dos misioneros jesuitas que viajan a Japón, cuando los cristianos eran perseguidos por razones de fe en ese país. Scorsese estaba acompañado por su mujer, sus dos hijas y el productor de su última película.El encuentro ha sido, según el Vaticano «muy cordial». El Papa ha hablado también de la «siembra» de los jesuitas en Japón y del «Museo de los 26 mártires». Por su parte, el director ha regalado al Pontífice dos cuadros unidos al tema de los «Cristianos escondidos». Uno de ellos representa una imagen muy venerada de la Virgen, obra de un artista japonés siglo XVIII. Francisco les ha regalado algunos rosarios.El Pontífice se ha reunido con varias personalidades de Hollywood, incluyendo Angelina Jolie y Leonardo DiCaprio.", "title": "\"Silencio\", la cruzada de los misioneros jesuitas en Japón, reúne al Papa con Scorsese", "url": "http://www.abc.es/play/cine/noticias/abci-silencio-cruzada-misioneros-jesuitas-japon-reune-papa-scorsese-201611301606_noticia.html", "keywords": "silencio,dicaprio,scorsese", "date": "2016-11-30", "id": "ba3abe074499d42725555d9604f76c6f08a9713f", "summary": "Ambos se han reunido durante quince minutos en el Vaticano, junto a la familia del realizador"}, {"article": "Quieren hacer «una mesa común con una propuesta»Hoy se falla el Nobel de las letras españolas y, según manda la tradición de alternar entre escritores de este y el otro lado del Atlántico, todo apunta a que el ganador será un autor de nuestro paísEl ministro Méndez de Vego asegra en el Senado que están pensando como sumar a la Cámara Alta a este acuerdo29/11/2016 19:40h Paloma Cervilla ComentarLos ejes principales del «Plan Cultura 2020», que el ministro Méndez de Vigo ha presentado ante la Comisión de Cultura del Congreso, son la protección de los derechos de autor, una nueva ley de mecenazgo y la reforma del canon digital29/11/2016 16:36h Inés Martín Rodrigo ComentarLos cargos públicos imputados cesarán, pero Génova les mantendrán la militacia hasta la apertura de juico oral28/11/2016 11:30h Itziar Reyero ComentarLa nueva norma incluye, entre otras cosas, que no podrán ser contratistas de las administraciones los condenados por corrupciónEl Consejo de Ministros nombra a Eugenio López Álvarez como nuevo abogado general del EstadoEl Gobierno sitúa al frente del Instituto de Cinematografía al que fuera número dos en el Consejo Superior de DeportesLas diferencias entre los grupos impide alcanzar un acuerdo para la presentación de una petición conjunta de creación de la Subcomisión, cuyo plazo finaliza hoy24/11/2016 22:05h Paloma Cervilla ComentarEl ministro ha pedido «tranquilidad» porque «va a ser una prueba muy parecida a la anterior PAU»El nuevo secretario de Estado de Cultura, Fernando Benzo, quiere formar un equipo propio para la etapa que inicia este juevesEl ministro hace en el Congreso un primer balance desde que entró en funcionamiento hace 21 días23/11/2016 19:00h PALOMA CERVILLA ComentarFrancia ha pedido que el cupo de obras europeas «aumente de un 20 a un 40%», algo que ha apoyado Grecia, y Rumanía ha pedido elevarlo a «un 50%»El Consejo de Ministros ha aprobado el presupuesto y consolida el cambio de modelo en la financiación del cine que ya inició en 2015La Secretaría de Estado de Cultura actuará como «intermediario entre el poseedor o el tenedor del bien y el Estado miembro requirente»El portavoz, Íñigo Méndez de Vigo, pide apertura de miras al resto de grupos políticos para hablar del techo de gasto y los presupuestos18/11/2016 14:20h Víctor Ruiz de Almirón ComentarMéndez de Vigo busca un gestor de capacidad reconocida para poner en marcha sus políticas en un departamento que tenía un problema de gestión17/11/2016 13:50h Jesús García Calero ComentarEl Pleno del Congreso ha aprobado, por mayoría y con el voto en contra del PP, tramitar la «suspensión» del calendario de implantación de la Lomce y su sustitución posterior por otra ley.16/11/2016 07:25h PALOMA CERVILLA ComentarPrimer paso para desbloquear la orden que regula las reválidas de ESO y Bachillerato, que se aprobará el 25 en Consejo de Ministros10/11/2016 21:54h Paloma Cervilla ComentarEl informe sobre los avances educativos de los países miembro también hace hincapié en la acumulación de los recortes entre 2011 y 2013 y en la pobre implantación de la FP Dual en nuestro país07/11/2016 22:03h Alejandro Carra ComentarLos consejeros autonómicos diseñan la ofensiva y reactivan su presión contra el Gobierno07/11/2016 18:57h Paloma Cervilla ComentarEl Gobierno reformará la Lomce y suspenderá «próximamente» los efectos académicos de las reválidasEl ministro de Educación, Cultura y Deporte añadió que se produjo «una serie de despistes», y que el galardón se convocará de nuevoEl nuevo portavoz del Ejecutivo, Íñigo Fernández de Vigo, ha asegurado que el adelanto del Impuesto de Sociedades «está produciendo buenos resultados»El Ministerio concedió el galardón a Luis Baraiazarra por llevar al euskera las Obras Completas de Santa Teresa, pero solo se otorga a las traducciones de lenguas extranjeras. El escritor se siente «frustrado» por la anulación que le comunicó el presidente del jurado, a cuyos miembros se convocará en los próximos días para que emita un nuevo falloLa Coalición de Creadores lamenta que se desaproveche la ocasión de recuperar un Ministerio solo de CulturaEl nuevo portavoz será Íñigo Méndez de Vigo en un Gobierno de 13 ministerios, donde entran Zoidoen Interior y Dastis en Exteriores04/11/2016 08:53h Mariano Calleja ComentarNacido en Tetuán en 1956, ha demostrado ser el negociador incansable de la última legislatura tras la salida de Wert, padre de la discutida Lomce03/11/2016 19:43h Alejandro Carra ComentarEl Gobierno tenía decidido frenar las reválidas «desde hace varias semanas»28/10/2016 09:15h Paloma Cervilla ComentarLas pruebas se realizarán al finalizar ESO y Bachillerato, pero, como la de Primaria, no habrá que aprobarlas para obtener el título27/10/2016 15:48h Alejandro Carra ComentarLos datos oficiales de las Consejerías de Educación revelan un seguimiento muy dispar incluso en las comunidades abiertamente anti-Lomce26/10/2016 21:43h Alejandro Carra ComentarEscuelas Católicas y CECE reclaman a Méndez de Vigo que se indique ya a los centros cómo van a ser las pruebas28/09/2016 19:32h Alejandro Carra ComentarEl sindicato de profesores considera más adecuada una prueba en 4º de Primaria y 2º de la ESO con el fin de detectar y rectificar los problemasEntre las medidas apuntadas figuran crear una comisión de Educación en el Congreso, suprimir los Reales Decretos de recorte del gasto educativo, mantener la reválida de Bachillerato lo más parecido a la Selectividad o mejorar la FP Básica27/09/2016 03:44h Alejandro Carra ComentarLos sindicatos consideran que el ministro está «deslegitimado» políticamente para plantearlo y tachan el intento de acercamiento de una «maniobra» del ministro en funciones26/09/2016 15:57h ABC / SERVIMEDIA ComentarLa asociación de padres de alumnos mantiene un encuentro con el ministro Méndez de VigoEl ministro Méndez de Vigo continúa hoy el diálogo con el sector para conocer sus propuestas19/09/2016 19:55h Paloma Cervilla ComentarMéndez de Vigo se reúne este lunes con asociaciones de padres y el Grupo Popular sondea a los grupos para empezar a trabajar19/09/2016 09:20h PALOMA CERVILLA ComentarLos alumnos de 4º de ESO y 2º de Bachillerato se examinarán según lo previsto en la Lomce, aunque sin efectos académicosEl ministro de Empleo en funciones ha recordado que el Reino Unido «eran amigos y son amigos»Pide información a Cataluña, Andalucía, Aragón, Cantabria, Comunidad Valenciana, Extremadura y BalearesEl ministro en funciones se muestra «tranquilo» frente a Unidos PodemosEl ministros subraya a las comunidades que los informes deben realizarlos profesores externos al centro13/05/2016 23:04h ALEJANDRO CARRA ComentarEl titular de Educación asegura que «estamos abocados a unas nuevas elecciones» y descarta que Sánche se eche en brazos de Iglesias a última hora después del pacto con CiudadanosEl ministro de Cultura entregó el VIII Premio Taurino ABC a Espartaco y López Simón en una velada de apasionada defensa de la Fiesta26/02/2016 09:57h Andrés Amorós ComentarEl ministro de Cultura ha entregado los galardones a Espartaco y López SimónEl titular de Educación ha insistido en su apuesta por alcanzar un «Pacto nacional por la educación» la próxima legislatura y ha indicado que si antes no se ha logrado ha sido porque «ha faltado capacidad y política»A pesar de ello el ministro aseguró que «las reglas son para todos y hay que cumplirlas»«Cataluña está a merced de estrategias nacionalistas y es rehén de la extrema izquierda y de radicales y ultrasistema»El Ministro de Educación ha vuelto a defender un pacto de Estado por la educación «abierto a todo el mundo». Además, ha rechazado la propuesta del PSOE de que la educación sea obligatoria hasta los 18 años", "title": "Íñigo Méndez de Vigo", "url": "http://www.abc.es/politica/politicos/inigo-mendez-vigo/pag-10.html", "keywords": "noticias de Íñigo Méndez de Vigo,Íñigo Méndez de Vigo", "date": "2016-11-30", "id": "34bb87676196b8cc9e83ef7500c93e04d152dee8", "summary": "Íñigo Méndez de Vigo y Montojo es jurista y ministro de Educación.  Posee el título de IX barón de Claret. Página 10"}, {"article": "MADRIDActualizado:19/02/2018 18:34hPrecio o calidad. Dos factores muy a tener en cuenta a la hora de repostar. Con cada vez más posibilidades en España, sobre todo debido a la presencia de numerosas estaciones de servicio de «marca blanca», y a productos considerados «premium», que si bien tienen un precio más elevado, en numerosas ocasiones, y según las propias marcas, garantizan un mayor ahorro, al tratarse de combustibles más eficientes y que garantizan una mejor conservación del motor.Esto quiere decir que, es posible que por querer ahorrar unos cuantos céntimos por depósito, al final estemos generando más gastos a la hora de recurrir a una gasolina barata. En todo caso, la diferencia está en los aditivos que utilizan unas y otras gasolinas y gaslóleos.Las gasolineras pueden ser de bandera, es decir, de una de las grandes petroleras (Repsol, Cepsa, BP, Galp, etc...), de otras marcas, de hipermercados y supermercados, cooperativas (mayormente agrarias y de pesca), de profesionales (taxi y flotas de camiones y autocares), de marca blanca y desatendidas (no tienen personal). Todas venden gasolinas (de 95 y de 98 octanos) y gasóleos (de automoción, agrario y de calefacción). Tanto las cooperativas como las estaciones de servicio para profesionales solo suelen ofrecer gasóleos, combustible que utilizan las flotas de taxi, autocares y barcos.En nuestro país había 10.947 puntos de venta de carburantes al por menor al acabar 2015, lo que supone 235 más que el año anterior. Este aumento se ha dado entre las gasolineras en hípers y supermercados, marcas blancas y las desatendidas (ya suman unas 500).Precisamente, en los últimos meses ha surgido una polémica sobre estas estaciones de servicio que no tienen empleados y ofrecen unos precios más baratos (unos 10 céntimos por litro).Desde hace unos años, cuando uno quiere repostar gasolina debe tener muy presente qué tipo de combustible es el que su coche necesita y seguidamente cuál es el que de verdad quiere. Lo que actualmente se conoce como gasolina «premium» son carburantes cuya composición ha sido alterada mediante la introducción de aditivos especiales. Estas sustancias añadidas a la gasolina tienen diferentes funciones, como lubricar, actuar como anticongelante o estabilizante. Antes de que la petrolera añada estos compuestos, las gasolinas son exactamente iguales. Esto se debe, a que todos los combustibles que se venden en estaciones de servicio españolas están obligadas a cumplir con unos mínimos de calidad. Por lo que los combustibles «low cost» también cumplen con esos requisitos mínimos.Los compuestos añadidos que llevan las gasolionas más caras, así como su proporción, las marcas los mantienen en el más riguroso secreto. Cada petrolera tiene su formula, lo que les permite diferenciarse del resto.El número de cetano es lo que diferencia un gasóleo de otro. El índice de cetano está relacionado con el intervalo de encendido, es decir, el tiempo que transcurre entre la inyección del combustible y el comienzo de la combustión. Este número ha de ser superior a 46. Sin embargo, en España todos los gasoleos A superan el 51 y por lo tanto cualquier diesel es apto para todos los coches.Ese número de cetato puede ser aún más alto. Cuanto más alto, más se retrasa la ignición del combustible provocando una mejora en la calidad de la combustión. De este modo, se reducen las emisiones contaminantes e incluso los ruidos y vibraciones del motor. Según los datos publicados por Wazypark en su web, y teniendo en cuenta estos datos, se puede afirmar que el combustible conocido como «lowcost» mantiene una serie de propiedades mínimas (obligadas a nivel nacional y europeo) que aseguran su calidad. Eso sí, a largo plazo nuestro coche notará esa falta de aditivos y sustancias que sí están en el «premium». Podremos notarlo en la cámara, las toberas o el sistema de admisión ya que tanto la gasolina como el diesel los corroen y algunos de esos aditivos ayudan a evitarlo.", "title": "Los secretos de las gasolinas \"premium\": ¿realmente merecen la pena?", "url": "http://www.abc.es/motor/reportajes/abci-secretos-gasolinas-premium-realmente-merecen-pena-201611301458_noticia.html", "keywords": "premium,gasolina,secreto", "date": "2016-11-30", "id": "aae796a6f6bd868a4c5f292754873f327ad68d20", "summary": "La diferencia respecto a los combustibles «low cost» se debe a los aditivos que incorporan unos y otros"}, {"article": "CocaCastillo de Coca - ELENA RUBIOFue en Francia donde surgió la expresión «Châteaux en Espagne» (Castillos en España) para referirse a algo utópico, inaccesible. Esa debía ser la impresión que causaban en los peregrinos europeos que caminaban hacia Santiago las torres y murallas recortándose sobre el cielo. «Segura y bastida de castillos» llamó Alfonso X el Sabio, rey de Castilla y León, a la península ibérica, y no es casualidad que uno de sus reinos acabara denominándose con el nombre de Castilla. Porque el núcleo de Castilla fueron precisamente esas pequeñas torres disputadas por árabes y cristianos que fueron creciendo, convirtiéndose en poderosas edificaciones que se extendían hasta el borde de los mares.Mientras que en Centroeuropa, o en Inglaterra, el castillo solía ser una vivienda señorial rodeada de jardines y parques, en España eran fortalezas que albergaban guarniciones y la vida en ellos era dura. Aunque algunos albergaban dentro palacios, no era lo normal. Se construían en lugares escarpados, difíciles de conquistar, durante las luchas de la llamada Reconquista, y también para defender las costas de los ataques piratas. Casi toda la historia de los castillos de España es la historia de la Reconquista. De los más de dos mil castillos que se levantaron solo una décima parte han llegado hasta nuestros días. Aunque Castilla – y en especial Segovia: como ejemplo, sirva el de Coca– es donde hay más, en este texto hemos incluido una representación más amplia de toda España.CocaDe origen gótico-mudéjar. Gil de Biedma decía: «Lo quiero tanto que si pudiera me acostaría con él». Con cuatro torres, puente, foso y almenas era, ya en el siglo XV, la más lujosa de las fortalezas. Protege la población que lleva su nombre.Coca, Segovia. Visitas guiadas. Acústica especial en la sala de los Jarros.GormazCastillo de Gormaz - GABRIEL VILLAMILDe origen califal (una de las torres lleva el nombre de Almanzor). Con sus veinticuatro torres y lienzos de diez metros de altura, es de los más grandes de Europa. Junto al Duero, se alza sobre un alto cerro que domina toda la llanura.Cerca del pueblo de Gormaz (Soria), a 16 km de El Burgo de Osma. Visitable pero muy abandonado.Castillo de la MotaCastillo de la MotaDe desconocido origen, fue reconstruido varias veces. Una de las reformas más importantes se debe a los Reyes Católicos, que colocaron en él sus escudos de armas (en Medina murió Isabel la Católica, en 1504). Destacan su majestuosa Torre del Homenaje y las fuertes almenas y murallas.En Medina del Campo, Valladolid. Visitas guiadas. En él se celebran congresos.MonterreyCastillo de Monterrey - MIGUEL MUÑIZReedificado en el siglo XII, destacan las torres de las Damas y del Homenaje. Es uno de los más grandes de Galicia. Tiene tres recintos amurallados, uno de ellos convertido en Parador en 2014.A dos kilómetros de Verín (Orense). Tiene horario de visitas.Castillo de Enrique IICastillo de Ciudad Rodrigo - CARLOS GARCÍAData del siglo XII, aunque en el XIV encargó arreglos el rey Enrique II, según inscripción que se conserva. Destruido durante la guerra de la Independencia ha sido uno de los mejor restaurados.Ciudad Rodrigo, Salamanca. Es Parador Nacional.Castillo de Santa CatalinaCastillo de Santa Catalina, en JaénSituado junto al alcázar árabe que mandó construir el rey Alhamar, el mismo que levantó la Alhambra de Granada. Luego fue residencia de monarcas castellanos.Sobre el cerro que domina Jaén. Visita gratuita los miércoles. Una parte es Parador Nacional.Castillo de MonterrealParador de Bayona - MIGUEL MUÑIZEste impresionante castillo, del siglo XII fue el núcleo de la antigua villa. Completamente fortificado con tres kilómetros de defensas, destacan las murallas almenadas, la puerta de entrada y sus enormes torres. En la del Príncipe estuvo prisionero un príncipe de la Casa de Austria, con una máscara de hierro para que nadie supiera quién era y sobre cuya historia se ha hecho alguna película.Bayona, Pontevedra. Desde 1967 es Parador Nacional.Castillo de Carlos VCastillo de Jarandilla de la Vera - Jose Mario PiresEl castillo-palacio fue construido bajo el mando de los Condes de Oropesa y Marqueses de Jarandilla (finales del XIV). Conserva un patio de armas de dos pisos, con galería y barandilla gótica. En él residió Carlos V antes de su definitivo retiro en Yuste.Jarandilla de la Vera. Cáceres. Es Parador Nacional.Castillo Palacio de los Condes de OropesaCastillo de Oropesa, Toledo - ZARATEMANSu construcción tuvo lugar en el siglo XII. En él vivió el quinto virrey del Perú, Francisco Alvárez de Toledo, quien le dio su nombre. En la decoración predominan motivos de caza, así como cerámicas de las cercanas Talavera y Puente del Arzobispo.Oropesa, Toledo. Parador Nacional desde 1920Castillo del Papa LunaCastillo de Peñíscola - PAU BELLIDODe finales del siglo XIII, recuerda las fortalezas de los cruzados en Siria o Palestina. Debe su nombre a que en él residió Benedicto XIII sin querer dejar de ser Papa, «manteniéndose en sus trece».Peñíscola, Castellón. Hay visitas guiadas.Castillo de BellverCastillo de BellverSu nombre –«Buena Vista»– alude a la que desde allí se divisa. Más parece un castillo de placer que de guerra, aunque su mazmorra siempre fue temida. Mandado construir por Jaime II para residencia de los reyes de Mallorca (primeros años del siglo XIV) es un ejemplo de arquitectura militar del siglo XIV.Palma de Mallorca. Acceso con entrada. Es el único castillo fortaleza de planta circular en Europa.Castillo de los templariosCastillo de Ponferrada - CÉSAR JUSTELUna vez que se atraviesa el puente (antiguamente levadizo) se alcanza la portada principal. Fundado por los romanos, el paso de los caballeros de la Orden del Temple –que se establecieron en 1178– ha marcado su historia. En 1923 se instaló en su interior el campo de futbol derribando muros, hasta 1924, cuando fue declarado Monumento Nacional.Ponferrada, León. Acoge una biblioteca templaria y a veces hay visitas teatralizadas.BelmonteCastillo de BelmonteGótico-mudéjar. El más espectacular de toda la Mancha. El nombre –Bello Monte– se lo puso Pedro I en 1360, emocionado por el paisaje que lo rodeaba. Anteriormente era un alcázar construido sobre un castillo árabe del X. Fue reformado por el marqués de Villena en el XV. La última dueña famosa fue la emperatriz Eugenia de Montijo, que mandó restaurarlo para pasar temporadas.Belmonte, Cuenca. Convertido en museo y lugar de celebración de eventos.SaguntoCastillo de Sagunto, iluminado - PACO BONOSus murallas ocupan casi un kilómetro y lo han habitado distintas civilizaciones: romanos, visigodos, árabes y cristianos. En 1931 fue declarado Monumento Nacional. La fortaleza está dividida en siete plazas, destacando la de Armas o de Santa María Magdalena, que constituye el núcleo más antiguo del castillo. Sagunto, Valencia. Hay visitas turísticas y culturalesManzanares el RealCastillo de Manzanres el Real - MATÍAS NIETOLevantado por el primer marqués de Santillana en el siglo XV sobre una antigua ermita románica. Estilo gótico isabelino destacando la barbacana que lo rodea, una espléndida galería gótica, sus torres cilindricas, la del Homenaje y adornos mudéjares.Manzanares el Real, Madrid. Tiene visitas teatralizadas los sábados y domingosAlmansaCastillo de Almansa - ArturormkDel siglo XIV reformado en el XV. Situado en el llamado Cerro del Águila, sobre la poblacion, al que se accede por empinadas callejuelas. Con dos recintos, destacan sus muros almenados y la Torre del Homenaje, a la que se sube por una curiosa escalera de caracol tallada en la roca.Almansa, Albacete. Actualmente no se puede visitar al estar en obras.Castillo de la AtalayaCastillo de la Atalaya - SuperchilumSiglo XII. En el cerro de San Cristóbal, con doble recinto amurallado, doce torreones y una enorme Torre del Homenaje. Sirvió de prisión y en algunas salas se conservan grafitos dejados por los prisioneros.Villena, Alicante. Visita con entrada, que se saca en la oficina de turismo. Un sábado de cada mes se programan representaciones.Relacionado: El sensacional tesoro de Villena y otras nueve joyas de la ciudadCastillo de Don Beltrán de la CuevaCastillo de Mombeltrán - RAÚL SANCHIDRIÁNLevantado en el siglo XV sobre una antigua torre defensiva. En su silueta, que domina el valle, destacan sus almenas –que se pueden recorrer–, su patio de armas y la portada renacentista con escudo y corona ducal. Debe su nombre, como el pueblo, al noble don Beltrán de la Cueva.Mombeltrán, Ávila. El castillo es privado pero se puede visitar llamando al 659 27 24 08 (Álvaro).Castillo de LunaCastillo de Alburquerque - HJPDSobre una antigua fortaleza, su historia conocida comienza en el siglo XIV. Debe su nombre a don Álvaro de Luna, señor del castillo durante siete años, que lo engrandeció. Con varias torres defensivas, era considerado inexpugnable. Declarado Monumento Nacional.Alburquerque, Badajoz. Se visita con entrada de martes a domingo. CardonaCastillo de Cardona - JUAN MANUEL SOTILLOSEs la fortaleza más importante de Cataluña. Las actuales murallas son del siglo XIII. Perteneció al Condestable de Aragón, Ramón Folch, duque de Cardona, y domina todo el valle del río Cardoner. Conserva dentro una iglesia románica del XI.Cardona, Barcelona. Todo (excepto la torre y la iglesia) es Parador Nacional, pero se puede visitar con entrada. Tiene fama de estar encantado ( sobre todo una habitación, la 712).", "title": "Los 20 castillos más impresionantes de España", "url": "http://www.abc.es/viajar/top/abci-20-castillos-mas-impresionantes-espana-201611301204_noticia.html", "keywords": "castillos,espana", "date": "2016-11-30", "id": "c839a31f6d862381d0799969486b45125ec79703", "summary": "Recorrido por algunas de las grandes fortalezas españolas que fueron símbolo de poder y que hoy cautivan nuestra imaginación"}, {"article": "MADRIDActualizado:01/02/2019 13:38h1.-Hoy existen 204 líneas de autobús en Madrid capital, 177 de ellas durante el día.2.-El gráfico interactivo superior representa las líneas diurnas de la red de autobuses de la Empresa Municipal de Transportes de Madrid. Para seleccionar una sola línea o varias, pincha en la lupa de «search» del margen derecho, introduce el número o nombre de la línea en la caja del buscador y pincha «apply» para plasmarla sobre el mapa de Madrid. Repite el proceso para añadir nuevos trazados o selecciona «unlock» para volver al comienzo, con todos los tramos representados.3.-En la imagen, un autobús de la línea 33 de la EMT en 1958.4.-Haciendo una división entre tres tipos de líneas diurnas, se extrae que, del total de 177: 42 circulan solo dentro del perímetro la M-30; 99 circulan dentro y fuera del perímetro de la M-30; y 36 circulan solo fuera del perímetro de la M-30.5.-Es decir, hay más autobuses circulando dentro de la M-30, sin salir de ella, que fuera de la M-30, sin entrar en ella. Más de la mitad de las líneas conectan la periferia con el centro. 6.-Simplificando, el trazado de la red de autobuses, línea por línea, sería así: 7.-La línea 13 no existe por superstición. El resto de saltos numéricos se debe a modificaciones o renombramientos de esas líneas.8.-¿Por qué la red de autobuses es tan radial? Porque la movilidad es radial, según el Consorcio Regional de Transportes de Madrid, que concentra las competencias de transporte de la Comunidad de Madrid. 9.-Del cálculo a partir de las cifras anuales del número de viajeros de 2015, se comprueba que los autobuses que circulan dentro de la M-30 tienen una media anual de 2,5 millones de viajeros por línea. Los que viajan dentro y fuera de la autopista de circunvalación son 2,4 millones por línea. Y los viajeros transportados por las líneas que circulan solo fuera de la M-30 son 1,4 millones por línea. 10.-La línea 27, de Embajadores a Plaza de Castilla, es la más utilizada. En 2015 transportó 8,7 millones de viajeros. No cruza al exterior de la M-30. Como tampoco la tercera y la cuarta líneas más utilizadas, las C1 y C2, con 7,3 y 7,2 millones el año pasado respectivamente.11.-En la imagen, un autobús de la línea Circular en 1979.12.-La respuesta del Consorcio sobre el mayor número de autobuses hacia el centro: «Los centros de trabajo y de ocio están localizados en zonas centrales De hecho, las líneas con mayor demanda son aquellas que tienen un carácter radial como son la 34, 31, 21, 28, 147 y 35; o atienden ejes muy importante de Madrid como son la Castellana con la línea 27 o Arturo Soria con la línea 70. La excepción a estas líneas son las Circulares que están entre las 10 líneas con mayor demanda».13.-La respuesta de la EMT sobre el mayor número de autobuses hacia el centro: «Dado que el grueso de la demanda requiere conexiones entre la periferia y la almendra central de la ciudad, un mayor número de líneas acceden a esta zona. Las necesidades de transporte público de superficie en los distritos periféricos están adecuadamente cubiertas».14.-Sin embargo, hay distritos donde esa salida hacia el centro de la ciudad es muy acusada. En Villaverde, por ejemplo, de las 13 líneas que transcurren por su área, diez se dirigen al interior de la M-30; una de ellas no sale del distrito, la T41, de la subred de transporte al centro de trabajo; y solo dos conectan con los distritos fronterizos de Villa de Vallecas (130) y Carabanchel (131).15.-Desde 2007, el metro llegó al distrito de Villaverde. Hasta entonces, la mayoría de las líneas se dirigían o pasaban por Legazpi, la estación de metro más cercana. Así, ocurría (y ocurre) con el 18, 22, 59, 76, 79, 85, 86 y 123. Además, el 23 (que acaba en Plaza Mayor) y el 116 (que acaba en Embajadores), también van al centro. Una vez construido el metro, el recorrido de las líneas no varió. Es decir, el recorrido de autobús resulta en parte redundante con el metro.16.-El Consorcio reconoce que con las ampliaciones de la red de metro se produce un trasvase de la demanda de viajeros de EMT, pero con matices. «Se podría pensar que una vez abierto el metro, las líneas de EMT sobrarían. Pero lo que ocurre es que, por un lado, la red de EMT es más próxima (paradas más cercanas) que la de Metro; por otro, la malla de EMT está más integrada en los barrios pues atiende la movilidad de proximidad, además la red de metro no atiende en su totalidad la movilidad atendida por las líneas de EMT; y, por último, muchos usuarios prefieren el autobús por la facilidad de acceso al mismo».17.-La distancia media entre paradas de autobús es de 325 metros; entre estaciones de Metro es de 600 metros, según estima el Consorcio. 18.-La 116, entre Ciudad de los Ángeles (Villaverde) y Embajadores (Arganzuela) es la línea con más paradas, 87 entre ida y vuelta. Empata con la 150, entre Sol (Centro) y Virgen del Cortijo (Hortaleza).19.-¿Contribuye entonces la red de la EMT a conectar a los distritos periféricos entre sí? En opinión de Pilar Vega, profesora de Ordenación de Áreas Urbanas y Sistemas de Transportes en la Universidad Complutense de Madrid: «En unos casos sí y en otros no. En general hay pocas líneas transversales que comunican unos barrios con otros. Las personas que no cuentan con abono transportes tienen que utilizar dos o más medios pagando un precio muy superior. Además, está el problema el tiempo invertido: al no existir conexiones directas entre los barrios periféricos, aquellos trayectos que podrían realizarse en unos minutos, se transforman en complicados transbordos en que los que se pueden llegar a emplear hasta una hora».20.-En la imagen, madrileños esperando al autobús en 1951.21.-Las ramificaciones hacia el centro, siempre mayoritarias, no son tan acusadas en todos los distritos periféricos. Así ocurre con las líneas de autobús que transcurren por Villa de Vallecas, principalmente hacia el centro, pero en menor proporción:22.-Estas son las líneas de autobús de Vicálvaro, distrito periférico del sureste:23.-En Carabanchel, en el suroeste de Madrid, la red está más repartida por todo el distrito y sus fronterizos.24.-En San Blas-Canillejas, en el extremo oriental, la red se ramifica hacia todas las direcciones.25.-Los distritos que están íntegramente en el interior de la M-30 (Arganzuela, Centro, Retiro, Salamanca, Chamberí, Tetuán y Chamartín) cuentan con: mayor número de líneas de autobuses que cruzan sus calles, y mayor número de veces que los autobuses paran en sus paradas. Sin embargo, ni todos son los distritos más poblados ni los más extensos. Su único nexo es que son céntricos, con todo lo que eso supone. 26.-De los 3,1 millones de habitantes de la capital, según el padrón a 1 de enero de 2016, 1,8 millones viven en distritos del extrarradio de la M-30 (2,2 si contamos a los dos distritos que están dentro y fuera de la M-30). Es decir, dos tercios de los madrileños.27.-El Consorcio: «Actualmente la tasa de cobertura de la ciudad de Madrid (población a menos de 300 metros de una parada de EMT) supera el 95%. Esta cobertura implica una red de autobuses que responde no solo a criterios de demanda de viajeros, criterio que también hay que considerar, sino también de accesibilidad y movilidad. Por esa razón la red dispone de líneas con demanda limitada pero que se ajustan a planteamientos no solo económicos».28.-Este gráfico muestra el número de líneas que pasan por cada distrito:29.-El distrito donde transcurren más líneas diurnas de autobús es Salamanca, con 43, seguido de Retiro, con 39. Los menos recorridos por autobuses son Hortaleza y Vicálvaro, con nueve líneas cada uno. 30.-Este gráfico muestra la suma del número de paradas que tienen las línea que transcurren por cada cada distrito. No se trata de la suma de paradas de autobús, sino de del número de autobuses que pasan por esas paradas. Así, si en una paran el 114, el 115 y el 122, suma tres y no uno.31.-El distrito con mayor número de estas paradas de autobuses es Fuencarral-El Pardo. A pesar de que circulan solo 23 líneas, al transcurrir la mayor parte de su recorrido en el distrito, su número de paradas es mayor que en otros. Le sigue Chamartín. Los distritos con menor circulación son los periféricos Vicálvaro seguido de Villa de Vallecas. 32.-Este gráfico muestra la relación entre ese número de paradas que tienen las líneas de autobús en cada distrito y la extensión del área del distrito. A mayor intensidad, mayor densidad de circulación de autobuses. 33.-En orden de mayor a menor densidad, los primeros son todos los céntricos. En esta disposición: Salamanca, Centro, Retiro, Arganzuela, Chamartín, Chamberí y Tetuán. El último, por su enorme extensión, es Fuencarral-El Pardo, seguido de Villa de Vallecas.34.-¿Esto ha sido siempre así? ¿Tiene que ser siempre así? ¿Va a seguir siendo así? La respuesta del Consorcio: «Siempre existe la discusión sobre el número de líneas de EMT que llegan al centro de la ciudad. Esta discusión tiene dos visiones. Por un lado, la zona central plantea la reducción de las líneas que llegan al centro, pues ocupan espacio, se ralentiza la velocidad y provoca ruidos. Por otro lado está la visión de los vecinos, Asociaciones de Vecinos y Juntas de Distrito que plantean la necesidad de llegar en una solo etapa al hospital de Referencia, o llegar al centro directamente».35.-Respuesta de la EMT: «La red es totalmente flexible y crece y se moldea en paralelo al desarrollo urbano de la ciudad y a los cambios de los hábitos de movilidad de los usuarios. Las líneas se van modificando, ampliando o creando en función de las necesidades de la ciudad y de la demanda de los usuarios. Por ejemplo, en la década de 1980, la EMT tenía una red de 112 líneas diurnas y 11 nocturnas. Actualmente hay 177 líneas diurnas y 27 nocturnas».36.-La última línea creada ha sido la E4, Felipe II-Pavones, el pasado 24 de octubre. La serie E son servicios exprés de corto recorrido. 37.-La última línea modificada ha sido la 64, Cuatro Caminos-Pitis, también el pasado 24 de octubre. Ha prolongado su recorrido hasta Pitis. Y la 171 y 174, a Valdebebas.38.-El Consorcio: «La red de EMT es una malla muy consolidada en la almendra central de Madrid, mientras que en los barrios periféricos es una malla más viva, con mayor número de cambios, pues es preciso ajustarse a los nuevos desarrollos, algunos de los cuales siguen aún en proceso de consolidación».39.-En la imagen, esperando al autobús en la Puerta del Sol en 1981.40.-La EMT: «Esa oferta se puede ir ajustando en función de la evolución de la demanda».41.-El Consorcio: «La flexibilidad de la red es un parámetro un tanto subjetivo. Es habitual recibir propuestas de actuación sobre una línea que son contradictorias entre sí. Así, por ejemplo, se reciben peticiones para modificar una línea como la 35 para atender un barrio limítrofe al eje de General Ricardos y, a la vez, se reciben peticiones para que la línea 35 no haga todas las paradas, sino solo aquellas que son más relevantes, con lo que se tendría una línea más rápida».42.-En Madrid capital, durante un día laborable, hay circulando 1775 autobuses entre sus 177 líneas diurnas. Esto es, hay una media de diez autobuses por línea; pero con un reparto desigual, en función de la distancia recorrida y la demanda de viajeros, que finalmente determina la frecuencia de paso. 43.-La línea con más vehículos es la 19, con 29 coches, seguida de la línea 27, con 27 coches. No obstante, la línea 19, entre Plaza de Cataluña y Plaza de Legazpi, transporta al año menos de la mitad de viajeros, 4,2 millones; y la longitud recorrida es menor: 15,2 kilómetros entre la ida y la vuelta frente a los 16 km de la línea 27. El recorrido de ambas transcurre íntegramente dentro de la M-30. 44.-La frecuencia de paso, sin embargo, es ligeramente menor en el 19, entre 3 y 6 minutos durante el grueso del día, frente a los 2-5 minutos del 27, según la estimación de la EMT.45.-En la imagen, esperando al autobús en 1984:46.-En el lado opuesto están los autobuses especiales, de la subred T, transporte al centro de trabajo, con entre 3 y 1 coches circulando entre ida y vuelta. De la serie numerada, el 101 es el peor dotado, con 3 coches para viajar entre Canillejas y el aeropuerto. El 101 atiende la movilidad a la zona aeroportuaria de carga.47.-En la imagen, la línea 101 en 1953, cuando esa cifra se usaba para el recorrido de trolebús entre las plazas de San Cayetana y de Callao.48.-Las líneas con los recorridos más largos son con llegada al aeropuerto de Barajas: la 203, 36,7 km desde Atocha, y la 200, desde Avenida de América, 35,6 km entre ida y vuelta. 49.-La tercera línea más larga es la 130, de Villaverde a Vicálvaro pasando por Villa de Vallecas, con 33,3 km entre la ida y la vuelta. Una línea que une tres distritos periféricos.50.-En la imagen, un grupo de viajeros empujando un autobús averiado en 1974.51.-Pilar Vega, profesora de Ordenación de Áreas Urbanas y Sistemas de Transportes en la Complutense: «El municipio de Madrid está dividido desde antiguo en distritos que comparten servicios, equipamientos e incluso presupuestos y propuestas locales. En algunos casos, los distritos abarcan una extensión muy grande, de forma que para llegar a solucionar algunos asuntos se tengan que recorrer grandes distancias y, en ocasiones, estas conexiones no quedan cubiertas por transporte público».52.-Continúa la profesora Pilar Vega: «Una solución a corto plazo sería implantar líneas de autobuses distritales; pero el problema tiene su origen en el modelo territorial municipal que obligaría a dotar los barrios con más servicios, de forma que fueran más autónomos, y, de esta forma, evitasen la necesidad de desplazamiento motorizado y crearan cercanía. Esto es lo que dotaría a cada barrio de vida, de actividades comerciales, etc. Lo que capacitaría los barrios para resolver las gestiones municipales. En el fondo, esta mayor proximidad permitiría revitalizar los barrios».53.-El Consorcio, en cuanto a las líneas transversales: «En estos momentos estamos trabajando en tres estudios de \"Reordenación de líneas de EMT en Madrid\" para plantear y analizar posibles mejoras de transporte, y, entre estas mejoras están, por supuesto las asociadas a la red transversal. Estamos haciendo conjuntamente con el Ayuntamiento de Madrid y la EMT estudios sobre la red de autobuses urbanos de Madrid y, en 2017, pondremos en marcha una nueva encuesta domiciliaria de movilidad».54.-En la imagen, esperando al autobús en 2007.MetodologíaEl trazado de las líneas ha sido realizado a partir de los datos abiertos de la EMT. Las modificaciones aplicadas en la red el 24 de noviembre no están incluidas en los gráficos, puesto que la base no las recoge todavía. Son la línea E4 (Pavones-Felipe II) y las ampliaciones de la 64 (hasta Arroyo Fresno), 171 y 174 (Valdebebas).El cálculo de líneas y número paradas por distrito ha sido realizado mediante herramienta de análisis de datos sobre mapas (con Carto Builder) a partir de las cifras de la EMT. Los datos de número de viajeros y coches por línea han sido obtenidos mediante una petición a la EMT.¿Dudas sobre los datos? Envía tu pregunta a datos@abc.es", "title": "Por qué allí pasa un autobús y aquí no: la red de Madrid explicada en 54 paradas", "url": "http://www.abc.es/espana/madrid/abci-alli-pasa-autobus-y-aqui-no-madrid-explicada-54-paradas-201611300136_noticia.html", "keywords": "autobuses,historia", "date": "2016-11-30", "id": "3580a690ae3e5d3316c49bc0be903e67f486f65d", "summary": "Descubre los distritos mejor y peor dotados en transporte colectivo a partir de los gráficos de la malla de la EMT"}]