[{"article": "MadridActualizado:08/11/2016 12:41hEl trabajador de 46 años que había quedado atrapado entre los escombros tras el derrumbe del forjado interior de un edificio en rehabilitación en la calle Lagasca 46, del barrio de Salamanca en Madrid, ha fallecido, según ha informado Emergencias Madrid en Twitter.Los bomberos consiguieron rescatar al operario, pero los sanitarios del Samur-Protección Civil no pudieron hacer nada para salvar su vida a pesar de las maniobras de reanimación que le practicaros. El resto de los obreros que se encontraban en el inmueble han podido salir ilesos tras el derrumbe.Dos dotaciones de bomberos, varias unidades de la policía y Samur trabajan en el lugar del siniestro, un edificio en rehabilitación que iba a dedicarse a viviendas de lujo. La calle Lagasca permanece cortada en el tramo comprendido entre Hermosilla y Goya.Licencia en reglaLas licencias del edificio en obras de la calle Lagasca, cuyo derrumbe del forjado interior ha causado hoy la muerte de una persona, estaban en regla, «en principio», aunque los técnicos del Ayuntamiento están valorando la situación de la edificación y las causas del suceso.Así lo ha manifestado en declaraciones a los medios el concejal del distrito de Salamanca, Pablo Carmona, quien, ha precisado que, «aunque en principio todo estaba en regla, hay que ver si todo se adecuaba a lo que las licencias marcaban». Además, la policía judicial también está llevando a cabo una investigación al haber habido un fallecido, un trabajador de 46 años, de nacionalidad ecuatoriana.Por su parte, el delegado de Seguridad, Javier Barbero, ha dicho que existía documentación y que «al parecer sí se estaban siguiendo los protocolos habituales», aunque ha pedido prudencia en tanto no se disponga de datos precisos. Barbero ha indicado que todavía es pronto para confirmar si había deficiencias o no en el edificio siniestrado. «Es aventurarnos», ha dicho. Barbero ha valorado la actuación de la Policía Municipal, dos de cuyos agentes fueron los primeros en acceder al edificio derrumbado para intentar rescatar al obrero atrapado entre los escombros, haciendo un esfuerzo «ímprobo» y «jugándose la vida».Igualmente ha agradecido la labor de los bomberos de Madrid, que están al servicio de los ciudadanos «jugándosela» y ha subrayado que «la única tranquilidad» en un día «muy triste» es que «estamos en manos de unos magníficos profesionales».El responsable municipal de seguridad ha dicho que «afortunadamente» en el momento del derrumbe no había entrado en el edificio toda la cuadrilla formada por 15 trabajadores «porque hubiera sido mucho más dantesco y terrible».El concejal ha explicado que cuando llegaron los agentes de la policía municipal el herido estaba consciente y pudieron «interactuar» con él, aunque por respeto a la familia no ha querido dar más detalles. María Arrán, propietaria de un local contiguo al edificio, ha explicado que los vecinos de los comercios cercanos se están quejando de las obras «por los camiones que pasan, cómo estaban trasladando las vigas, etc». «Sabíamos que algo iba a pasar», ha asegurado esta vecina, que ha dicho que ayer observó un corte en uno de los laterales de la fachada «y me pareció tremendo, aunque no se si habrá sido por eso».", "title": "Muere el trabajador atrapado entre los escombros de un derrumbe en Lagasca", "url": "http://www.abc.es/espana/madrid/distritos/abci-menos-herido-derrumbarse-forjado-edificio-lagasca-201611080949_noticia.html", "keywords": "edificio,derrumbe,lagasca", "date": "2016-11-08", "id": "2a07ef67fab5f8771db79c3522e2704303f7b505", "summary": "Dos dotaciones de bomberos, varias unidades de la policía y Samur trabajan en el lugar del siniestro, un edificio en rehabilitación que iba a dedicarse a viviendas de lujo"}, {"article": "LONDRESActualizado:11/05/2017 13:53hLa cadena textil británica Marks & Spencer (M&S) llevará a cabo una reestructuración de sus operaciones a nivel internacional mediante el cierre de las 53 tiendas que opera en mercados donde registra pérdidas, lo que supondrá el recorte de unos 2.100 empleos y salir de una decena de países.\"Proponemos el cierre de las 53 tiendas propias en estos diez mercados, incluyendo siete en China, siete en Francia y todas las existentes en Bélgica, Estonia, Hungría, Lituania, Países Bajos, Polonia, Rumanía y Eslovaquia\", indicó la compañía, que el pasado ejercicio registró pérdidas de 45 millones de libras (50,5 millones de euros) por el negocio operado directamente en estos mercados.De este modo, M&S expresó su intención de comenzar las negociaciones con los alrededor de 2.100 empleados afectados, tras las que espera incurrir en costes extraordinarios de entre 150 y 200 millones de libras (168 y 224 millones de euros), principalmente relacionados con el cierre de establecimientos y el pago de indemnizaciones.Por otro lado, M&S continuará operando tiendas propias en República Checa, Irlanda y Hong Kong, además de contar con un red de 267 tiendas franquiciadas en 34 países y 'joint ventures' en Grecia e India. Asimismo, la firma vende 'online' en 21 mercados mediante tiendas propias o páginas web como Myntra (India) o Zalando (Europa). Asimismo, la cadena británica ha confirmado sus planes para simplificar sus oficinas en Reino Unido, lo que supondrá, como ya anunció en septiembre, el recorte de unos 525 empleos con el objetivo de reducir sus costes en unos 30 millones de libras al año (34 millones de euros).Asimismo, M&S prevé reducir en unas 60 el número de tiendas dedicadas a ropa y hogar en Reino Unido, donde dispone actualmente de 304 establecimientos, incluyendo el cierre de una treintena de tiendas, al mismo tiempo que prevé incrementar su presencia en el negocio de alimentación con la apertura de 200 tiendas 'Simply Food' hasta finales del ejercicio 2018 y 2019. \"Durante los cinco próximos años transformaremos nuestra presencia en Reino Unido con unas 60 tiendas menos de ropa y hogar, mientras seguimos aumentado el número de tiendas de productos de alimentación\", destacó Steve Rowe, consejero delegado de M&S.", "title": "Marks & Spencer recortará más de 2.000 empleos y cerrará 53 tiendas a nivel global", "url": "http://www.abc.es/economia/abci-marks-y-spencer-recortara-mas-2000-empleos-y-cerrara-53-tiendas-nivel-global-201611081412_noticia.html", "keywords": "spencer,marks,tiendas,cierre", "date": "2016-11-08", "id": "7797184c8ffc1594df02b2b7f38af460b6f29b9b", "summary": "La compañía aumentará su presencia en el negocio de alimentación con la apertura de 200 tiendas «Simply Food» hasta finales del ejercicio 2018-19"}, {"article": "NUEVA YORK. -Estados Unidos pone punto y final a una campaña histórica, no por el fondo del debate político, que no ha existido, sino porque estos últimos meses han servido para mostrar al mundo el estado real de una sociedad dividida y pobre en valores que hasta ahora parecía de un tamaño menor. Los estadounidenses elegirán en cualquier caso a un líder impopular que tendrá que aprender a gestionar esa nueva realidad y cuya primera tarea será unir en torno a su figura a todos esos ciudadanos que ahora se enfrentan escudados en un eslogan electoral. Según una encuesta publicada por el New York Times, la mayoría de los consultados cree que ninguno de los dos aspirantes será capaz de cohesionar al país. En unas horas el mundo sabrá qué camino eligen los 227 millones de ciudadanos que están llamados a votar. De Clinton, dicen sus seguidores estos días, que es la candidata más preparada de la historia. Lo ha sido todo; primera dama, secretaria de Estado, senadora y primera candidata a la Casa Blanca. Precisamente sobre su experiencia construyen sus detractores una montaña de críticas. Aseguran que es corrupta, fría y que responde a los intereses del establishment. Frente a ella, Donald Trump, un personaje excéntrico, machista, que se hizo grande en los platós de televisión. Sin un rumbo claro para el país, ya que del programa del magnate se conoce poco más que su intención de construir un muro en la frontera sur con México.La foto-finish de la carrera hasta el despacho oval revela que el resultado a nivel nacional sigue estando ajustado. La diferencia entre ambos líderes es de entre 3 y 4 puntos pero el detalle estado por estado revela que esa brecha es mayor. Según el portal de internet realclearpolitics.com, que hace una media de todos los sondeos publicados, la papeleta de Hillary Clinton y Tim Kaine conseguiría 203 de los 270 votos electorales que son necesarios para ganar. Sus rivales sin embargo obtendrían en torno a 164. En Estados Unidos los votantes no eligen directamente a su presidente, sino que nombran a 538 compromisarios que lo hacen en su nombre. Hay unos 170 que las encuestas no son capaces de repartir y que serán decisivos en la noche de la elección del nuevo inquilino de la Casa Banca. En el hecho de que Hillary Clinton llegue con más aire a este final de infarto influye la decisión del FBI, que unas horas antes de las elecciones decidió anunciar que no había indicios de delito por el envío de correos electrónicos desde un servidor privado cuando era Secretaria de Estado de la administración Obama. Esto sin embargo ha sido ignorado por Trump que sigue prometiendo que meterá a su rival en prisión si llega a convertirse en presidente. Ahora que las encuestas dibujan una tendencia a la baja, el aspirante republicano busca mantener la intriga advirtiendo de que en Estados Unidos podría ocurrir lo mismo que en Reino Unido, donde nadie fue capaz de predecir la victoria del Brexit.Las últimas horas de ambos candidatos han sido una auténtica gira por los estados oscilantes. Trump visitaba este lunes siete de ellos mientras que Hillary pisaba tres. La candidata demócrata tiraba de estrellas de la música como Bon Jovi o Lady Gaga o de ex-presidentes como Barack Obama o su propio marido, Bill Clinton para generar mayor expectación. Los dos aspirantes han coincidido en la intención de sus mensajes, llamar a la participación, aunque con motivaciones distintas. En un tono optimista, Clinton aseguraba que hoy se puede votar por una “América de la esperanza, inclusiva y con un gran corazón”, Trump por su parte insistía en que el sistema está amañado y que ahora es el momento de que la gente reparta la justicia que se merecen en las urnas”. Nueva York, más que nunca la capital del mundo Faltan solo unas horas para que los estadounidenses que no lo hayan hecho ya por adelantado acudan a votar. Mientras los candidatos pronuncian sus últimos discursos en Carolina del Norte Clinton y en Michigan Trump, Nueva York, que acogerá las sedes de ambos partidos en la noche de la elección, se prepara para una jornada apoteósica. La isla de Manhattan, escenario del show, empieza a ser tomada por la policía en un despliegue por el que algunos comerciantes y trabajadores de la zona ya se empiezan a preocupar. Será imposible circular por la mayor parte de las avenidas. Los camiones de los grandes canales de televisión ocupan la mitad de las avenidas. Los sin techo que en los días previos aprovechaban cualquier recoveco para descansar buscan esta noche un sitio más tranquilo. Los hay quienes desafían a la autoridad y retiran las vayas protectoras para poder dormir. Esta es una ciudad llena de contrastes.Visitando los cuarteles generales que demócratas y republicanos han elegido para pasar la noche electoral da la sensación de que Trump vaticina que tendrá poco que celebrar. El candidato republicano seguirá el escrutinio desde una habitación del Hotel Hilton de Manhattan en el que también reunirá a amigos y seguidores. En la sala reservada no caben más de 2.000 personas. Dicen que el magnate es una persona supersticiosa y no quiere gafar la noche planeando una gran celebración. El lugar tampoco es el más idóneo para que los medios puedan trabajar. Trump manifiesta en cada mitin su poco respeto por la prensa señalándoles como parte del sistema corrupto que denuncia. Fiel a sus costumbres, su equipo no ha autorizado la acreditación de la mayoría de los periodistas extranjeros. A pocos kilómetros, en un palacio de congresos acristalado, el Javits Center, con capacidad para 80.000 personas, tendrá lugar la fiesta de los demócratas, que esperan incluso poder lanzar varios cañones de fuegos artificiales desde el río Hudson. Algo excepcional en una ciudad, que según explican en el museo memorial del 11-S a los turistas, no reacciona bien a los estruendos desde el día de los atentados. La campaña de Clinton ha tenido que pedir permiso para hacerlo y en los luminosos de Times Square y Manhattan se informa a los vecinos de los detalles del acontecimientos. Ocurra lo que ocurra Estados Unidos marcará hoy de nuevo el ritmo y la forma en la que seguirá funcionando el resto del mundo. La elección para muchas de las personas que acuden a votar hoy no es fácil pero en el fondo la América que hace ocho años dio una lección al mundo al elegir al primer presidente negro de su historia se enfrenta hoy a la posibilidad de dar varios pasos atrás colocando en el poder a una persona que se sonríe complaciente al recordar la segregación racial que se vivió en su país.", "title": "EEUU decide entre el continuismo de Hillary y el abismo de Trump", "url": "http://www.publico.es/internacional/eeuu-decide-continuismo-hillary-y.html", "keywords": "EEUU,Elecciones EEUU 2016,decide,abismo,Hillary,continuismo", "date": "2016-11-08", "id": "aa2960b701fde76e8e8249c462e8c22609393926", "summary": "La candidata demócrata lidera las últimas encuestas nacionales y se adelanta en los estados decisivos"}, {"article": "Estamos acostumbrados a ver películas sobre grupos de amigos cuyo feliz día en el campo se transforma en pesadilla. Por lo general se localizan en un paisaje peculiar y habitualmente se enfrentan a una amenaza externa a ellos. Pero en La Caza de Carlos Saura el peligro es el grupo en sí mismo, la dinámica de rencores cocinándose a fuego lento. Y sí, también hay un paisaje singular.\"Cuando Luis Buñuel vio la película le gustó muchísimo. Me pidió el guión para leerlo pero luego se indignó porque decía: ¡Si aquí no pasa nada!\". Carlos Saura ríe al recordar esta anécdota. Sobre el papel la reacción del director de Viridiana era comprensible, pero lo cierto es que La Caza plantea muchos temas como lo hacen las grandes películas, sin obviedades: la Guerra Civil, la incipiente España del pelotazo, la tiranía sexual de un régimen mojigato o la difícil supervivencia de la amistad ante el paso de los años. Un paso del tiempo que ha sentado muy bien a este largometraje que se estrenó tímidamente hace 50 años y se convirtió en un gran éxito que llegó a influenciar hasta a un gran director de Hollywood, Sam Peckinpah. Cartel de la película 'La Caza' Archivo personal Carlos Saura \"Todo el mundo dice que La Caza es una metáfora de la Guerra Civil\", nos cuenta Carlos Saura, \"y puede ser, pero no era esa la única intención. Comenzaba lo que es ahora el pelotazo. Empezaban los industriales a hacer sus negocios, a tener amigos, el compadreo, yo te hago esto, tú me haces aquello. Pero sobre todo era el enfrentamiento de cuatro personas entre sí\".Una de estas cuatro personas fue interpretada por Emilio Gutiérrez Caba que recuerda que \"era un equipo de gran calidad, desde Luis Cuadrado (director de fotografía) a Primitivo Álvaro (director de producción), junto al reparto de actores: Alfredo Mayo, que era un símbolo del cine franquista, Ismael Merlo, que era republicano, y José María Prada\".En La Caza tres antiguos amigos de farra y negocios, se reencuentran para disfrutar de un día juntos en el coto de uno de ellos, José (Ismael Merlo), aunque las intenciones de éste superan lo cinegético. Le acompañan Enrique (Emilio Gutiérrez Caba), joven cuñado de Paco (Alfredo Mayo), y Luis (José María Prada) el tercero de los amigos, un hombre amargado y sumiso ante José. A lo largo del día el cuarteto da rienda suelta a sus frustraciones, inseguridades y perversidades en uno de los paisajes más áridos y ariscos recogidos por el cine español, situado en los alrededores de Seseña (Toledo).Carlos Saura convierte a ese paisaje en un personaje más con planos generales en los que la sombra de un toldo simula la balsa de unos náufragos en un océano de tierra y matojos, sólo que aquí, el que sale de esa sombra no se ahoga, queda abrasado como sugiere uno de los protagonistas: \"Nos estamos asando vivos aquí encerrados… Y este dolor.\"El falangista que salvó a 'La Caza'Treinta y cinco años antes, el lugar fue escenario de una cruenta batalla de la Guerra Civil: \"A montones murieron aquí, y ahora sólo quedan los agujeros. Buen lugar para matar\", dice uno de los personajes a propósito de las cuevas que abundan en el paraje. Los protagonistas de 'La Caza' En uno de los momentos claves el dueño de la finca, José, lleva a su amigo Paco a visitar una de esas grutas en la que yace el esqueleto de un soldado, todo un atrevimiento en los años sesenta en los que el régimen de Franco distaba mucho de caer. Una escena simbólica del conflicto cuyas víctimas del bando perdedor se ninguneaban y ningunean: es inevitable recordar las fosas que siguen hoy en día sin abrirse en centenares de cunetas.\"Es de estos filmes que no te explicas cómo han superado la censura\", admite Kepa Sojo, profesor de historia del cine en la UPV/EHU de Vitoria y director de cine. \"Posee una carga ideológica detrás bastante fuerte, tiene como trasfondo el enfrentamiento entre las dos Españas y la no superación de la Guerra Civil\", añade.Según explica Emilio Gutiérrez Caba \"los críticos sabían que quienes estaban detrás de la película eran gente, entre comillas, un poco sospechosa. Les llamaban los de la Cáscara amarga. Los apelativos que daban esta gente a los progresistas eran totalmente montaraces\".Carlos Saura añade que, sin autocensurarse, sabían \"hasta dónde podíamos llegar, no éramos tontos\". Y cuenta cómo superaron el filtro de la censura: \"Lo que sucedió, y es curioso, es que había un censor que se llamaba Marcelo Arroita Jáuregui, que era falangista. Amaba el cine de verdad y estaba entusiasmado con La Caza. La defendió a muerte y la salvó\". Arroita, secretario de la Censura siendo ministro Manuel Fraga, fue un personaje curioso que hasta trabajó como actor en alguna película del transgresor Jess Franco. El desasosiego de la localización encontró un aliado en la música de Luis de Pablos, \"muy sucinta, muy esquemática\", comenta el director, de una melodía con ecos de marcha militar: \"La caza daba la impresión de que tenía que ver con el ejército\". Un hipotético escuadrón portando escopetas cargadas con rencores y balas, interpretados por cuatro actores magníficos encabezados por quien fue alter ego del dictador Franco en la película Raza, Alfredo Mayo.\"Es una de las contradicciones de este país\", según Carlos Saura. \"Igual que un falangista defendió La caza, que se salvó por eso, Alfredo Mayo fue un entusiasta desde el principio\" y efectivamente relanzó su carrera.\"En el 66, cuando se estrenó\", recuerda Gutiérrez Caba, \"hubo un silencio relativo sobre la alusión a los vencedores y vencidos que está implícita en la película, yo creo que aunque Alfredo lo supiera tampoco le importaba mucho. No creo que estuviera alineado en el bando franquista, estaba alineado como mucha gente porque tenía que comer. Después de una guerra espantosa, el que más y el que menos, intenta sobrevivir\". \"Cuanto más defensas tiene el enemigo, más bonita es la caza, se lucha de poder a poder. Por eso alguien dijo que la mejor caza es la caza del hombre.\" La Caza (1966) Una modernidad técnica insólita\"La fuerza de la película reside en la contradicción de presentar a unos personajes atrapados en su pasado en unos paisajes amplios con gran profundidad de campo\", afirma el profesor Kepa Sojo. Pero además del plano general, cuanto más amplio más claustrofóbico, tan magistral como en el cine del británico David Lean, también brilla la contrastada fotografía en blanco y negro y las interpretaciones de los actores mirando a cámara.\"Pensé que la única forma era hacer una película muy rompedora\", recuerda Saura. \"La hicimos con nada. No teníamos luces, sólo unos reflectores de luz, un traveling de 5 metros y una cámara de baterías. Además rodé por orden de guión, cosa que entonces era bastante insólito\".Saura contó con un cómplice esencial en la historia del cine español, el director de fotografía Luis Cuadrado. \"Creo que fue la primera o segunda película de Luis\", recuerda Saura. \"Le hablaba mucho de la fotografía, que tenía que ser en blanco y negro, fuerte y con carácter. Él se lo tomó muy en serio e hizo una foto magnífica, pero tuvo muchos problemas: el propio laboratorio estaba en contra suya y del trabajo que hizo para La caza\", explica.Para el profesor Sojo \"la foto de Luis Cuadrado es impresionante. Al empleo de grandes angulares y dominio de la profundidad de campo hay que añadir los planos cerrados muy herméticos, que hacen que la fotografía adquiera una modernidad insólita para España en ese momento\".La ruptura del aislamiento del cine españolPara el profesor Kepa Sojo \"es una de las películas emblemáticas del llamado Nuevo Cine Español, y recoge el guante de los planteamientos de las Conversaciones de Salamanca de 1955\". Se refiere al encuentro organizado por el también director Basilio Martín Patino en aquella ciudad, y que terminó reuniendo a un amplio grupo de cineastas y críticos para hablar sobre la situación del cine español en aquellos años. Uno momento definido por Juan Antonio Bardem como “políticamente ineficaz. Socialmente falso. Intelectualmente ínfimo. Estéticamente nulo. Industrialmente raquítico”.En las conclusiones de aquel encuentro hubo reflexiones como ésta: \"El cine español vive aislado; aislado no sólo del mundo, sino de nuestra propia realidad.\" Un aislamiento que La Caza quebró con el Oso de plata al mejor director en el Festival de Berlín.\"Pasolini (miembro del jurado) me dijo que merecía el Oso de oro, que no sé si es verdad, porque se lo dieron a Polanski con una película que estaba muy bien, Cul de sac. Fue muy simpático con nosotros\".Por nosotros, Saura se refiere también a Elías Querejeta, La Caza fue la primera película de ambos como pareja profesional, llena de grandes títulos como La prima Angélica, Cría cuervos o Mamá cumple cien años. Elías Querejeta y Carlos Saura durante el rodaje de 'La Caza' Archivo personal Carlos Saura \"Con él hacíamos las películas muy justas siempre, o sea, lo que era necesario, estaba, porque Elías en eso era maravilloso. A partir de La caza ya llegó a acuerdos con alemanes, franceses: se distribuían en el mundo entero, y se podía rodar con más comodidad\".Juntos filmaron La caza con poco dinero, y en el caso del director tirando del patrimonio familiar. \"Mi padre me dijo que de acuerdo, pero que ya formaba parte de mi herencia\", recuerda riendo Carlos Saura. \"Claro, luego se lo devolví con intereses y me dijo que cuando quisiera le volviera a pedir dinero. Nunca más lo hice, nunca más he vuelto a ser productor\".Un éxito que les pilló por sorpresa. \"La primera proyección que se hizo invitamos a un montón de críticos españoles y uno de ellos, no te digo quien, al salir me dijo \"Vaya una mierda de película que has hecho, Carlos\". Pero lo dijo en serio, no era broma\". Emilio Gutiérrez Caba también recuerda el escaso entusiasmo por parte de la prensa hacia la película y su éxito internacional, con proyección incluida en el Lincoln Center de Nueva York \"sí, se dijo, se publicó, se hicieron entrevistas, pero vamos, no fue portada en ninguna publicación de la época\".Guerra civil, comienzo de la cultura del pelotazo y también un estudio de la naturaleza humana, porque si este artículo les anima a descubrir o revisar la película, hagan un ejercicio solitario e íntimo. ¿Con quién se sienten más identificados, con el sumiso Luis, con el torturado José, con el orgulloso Enrique o con el interesado y perverso Paco? Ésta capacidad de retratarnos consigue que cincuenta años después La caza sea una película moderna, que junto a títulos como Surcos, Bienvenido Mister Marshall,Esa pareja feliz o Muerte de un ciclista se atrevieron a plantear temas como la emigración, el servilismo, el desarraigo social o el adulterio unido a los incipientes conatos de rebelión en las universidades, en una España que el régimen se esforzaba en vender internacionalmente como una próspera y feliz \"dictablanda\".La caza aportó además un órdago narrativo que lanzó definitivamente la carrera de Carlos Saura como cineasta allá en la época de la Nouvelle Vague francesa y el Free Cinema británico.\"Pienso que una película es una aventura, y si no es una aventura, no merece la pena que la hagas\", asegura. Y aunque al director aragonés no le gusta mucho mirar hacia atrás en el tiempo, en este caso, y a juzgar por sus palabras, el recuerdo es agradable: \"en esas cuatro semanas, fue un reducto en donde, en un lugar muy pequeño, se hizo una película pequeña con cuatro actores, no había más que eso... ¡Y conejos!\". Saura fue galardonado con el Oso de Plata al mejor director por 'La Caza' Archivo personal Carlos Saura", "title": "'La Caza', 50 años de la película que esquivó la censura y emocionó en Berlín", "url": "https://www.eldiario.es/cultura/cine/caza-aniversario-saura-censura_0_575342723.html", "keywords": "saura,censura,caza,aniversario", "date": "2016-11-08", "id": "3de0f4dc27bdbee8a11facbaf95533bf813bc0de", "summary": "La película de Carlos Saura sobre cuatro amigos cuyo día de caza se convierte en una pesadilla sigue vigente medio siglo después de su estreno un 9 de noviembre de 1966Carlos Saura: \"Había un censor falangista que amaba el cine de verdad y estaba entusiasmado con La Caza\"Emilio Gutiérrez Caba: \"Los críticos sabían que detrás de la película había gente, entre comillas, un poco sospechosa\"Kepa Sojo: \"Es de esos filmes que no te explicas cómo han superado la censura\""}, {"article": "La Fiscalía continuará personada en la denuncia presentada por el magistrado de la Audiencia de Las Palmas Salvador Alba contra el empresario Miguel Ángel Ramírez y su letrado Sergio Armario, por considerar que existen \"hechos de interés\" que deben ser investigados.Según han informado fuentes de la Fiscalía, pese a la decisión de Salvador Alba de apartarse de su denuncia, el Ministerio Público considera que sigue habiendo interés en los hechos puestos en conocimiento del Juzgado de Instrucción número 2 de Las Palmas de Gran Canaria por el magistrado.El juez Salvador Alba comunicó este martes al Juzgado número 2 de Las Palmas de Gran Canaria su decisión de retirar la denuncia que él mismo había presentado contra el empresario Miguel Ángel Ramírez después de conocerse que éste le había grabado en una conversación, según confirmó su defensa.La decisión de Alba se ha producido cuando solo ha transcurrido una semana desde que él mismo acudió ante el instructor de la causa a ratificar sus acusaciones contra Ramírez y el letrado de este, Sergio Armario, por delitos de coacciones y revelación de secretos, entre otros.El empresario Miguel Ángel Ramírez ha comparecido este martes por la mañana ante el juez encargado del caso, Rafael Passaro, que lo había citado en calidad de denunciado. Sin embargo, Ramírez se acogió a su derecho constitucional a no declarar, según confirmó él mismo a los periodistas a su salida del Juzgado.El propietario del Grupo Ralons ha recordado al juez que tiene que declarar respecto a esas mismas grabaciones en la causa abierta contra Alba por el Tribunal Superior de Justicia de Canarias, en una citación en la que sí está obligado a explicar lo que sabe sobre ese asunto y a hacerlo bajo juramento, porque comparece como testigo.El letrado Sergio Armario, que también había sido denunciado por Alba, se acogió también su derecho a no declarar.", "title": "La Fiscalía continuará personada en la denuncia del juez Salvador Alba al empresario Miguel Ángel Ramírez", "url": "https://www.eldiario.es/canariasahora/tribunales/Fiscalia-Slavador-Miguel-Angel-Ramirez_0_578142890.html", "keywords": "Angel,Ramirez,Miguel,Slavador,Fiscalia", "date": "2016-11-08", "id": "e4b279b31ac959cf0431e46a38de0bdd28eaa1c3", "summary": "A pesar de que el juez se había retirado de la acusación, el fiscal José Antonio Díez entiende que existen \"hechos de interés\" que deben ser investigados"}, {"article": "DUBLÍNActualizado:08/11/2016 14:30hLa cadena textil Primark, perteneciente al grupo Associated British Foods (ABF), contabilizó un beneficio operativo ajustado de 689 millones de libras (773 millones de euros) al cierre de su ejercicio fiscal, un 2,3% más que la cifra obtenida el año anterior, según informó la compañía, que advirtió de que la depreciación de la libra tras el Brexit impactará negativamente sobre las cuentas del próximo ejercicio fiscal.A tipos de cambio constantes, el incremento en el beneficio operativo de la compañía textil se reduce hasta el 1%.La cifra de negocio de Primark en el ejercio fiscal 2015-2016 alcanzó los 5.949 millones de libras (6.676 millones de euros), un 11% más que en el ejercicio precedente, mientras que sin tener el cuenta el impacto del cambio de divisa, los ingresos crecieron un 9%.La compañía explica que la mayor facturación se debe principalmente al incremento del 9% del espacio de venta en el ejercicio, aunque condiciones meteorológicas irracionales en determinados periodos del año, así como un sentimiento \"cauto\" en los consumidores impactó negativamente en los mercados británico y alemán.De este modo, las ventas comparables, que excluyen el impacto de los tipos de cambio y el perímetro de la compañía, cayeron un 2% a nivel global. El rendimiento comparable del negocio de Primark se mantuvo en Reino Unido y fue \"sólido\" en Irlanda, mientras que en España, Francia y Austria demostró un \"buen\" comportamiento.Por otro lado, la compañía ha informado de que la depreciación de la libra tras la decisión de Reino Unido de abandonar la Unión Europea (UE) en el referéndum del pasado 23 de junio tendrá un efecto \"adverso\" sobre el próximo ejercicio fiscal si se mantiene en los niveles actuales,Primark explica que compra una parte \"sustancial\" de sus prendas en dólares y las vende en libras o euros y que, por tanto, cubre su exposición a los cambios en los mercados de divisas, razón por la que las cuentas anuales correspondientes al ejercicio 2015-2016 no se han visto afectadas por la pérdida de valor de la libra frente al resto de divisas.\"La reacción de los minoristas británicos ante este gran movimiento en el mercado de divisas aún es incierto, pero Primark está decidido a liderar el sector del mercado que valora los precios gracias a su oferta de productos de moda y al mantenimiento del liderazgo de precios en el sector textil\", indicó la compañía.En las cuentas anuales correspondientes al ejercicio 2015-2016, la pérdida de valor de la libra frente al resto de divisas no ha impactado sobre el resultado financiero", "title": "Primark advierte de que el Brexit impactará negativamente sobre sus cuentas del próximo ejercicio", "url": "http://www.abc.es/economia/abci-primark-advierte-brexit-impactara-negativamente-sobre-cuentas-proximo-ejercicio-201611081429_noticia.html", "keywords": "resultados,brexit,primark", "date": "2016-11-08", "id": "639542ceee2e54a310713046a151b8f7f28a64af", "summary": "La cadena textil gana 773 millones de euros al cierre del ejercicio, solo un 2,3% más por el efecto del Brexit"}, {"article": "Actualizado:09/11/2016 23:20hSin ser tan popular como otras de las grandes regiones vinícolas de España, la de Ribeira Sacra, en la confluencia de los ríos más caudalosos de Galicia (el Sil y el Miño), es sin embargo de las más asombrosas. Tierra de leyendasA medio camino entre las provincias de Lugo y Orense, la Ribeira Sacra fue históricamente el lugar al que se retiraban monjes y eremitas para entregarse a una vida ascética alejada del mundanal ruido. De ahí que con el tiempo floreciesen en pocos kilómetros a la redonda tantos y tan bellos monasterios durante la Edad Media, como el de Santa Cristina de Ribas do Sil o el de San Paio de Abeleda entre otros. Adega Ponte da BogaCon más de cien años de historia a sus espaldas, Ponte da Boga es la más antigua y emblemática bodega de la región. Sus vinos se elaboran con las variedades Mencía, Merenzao, Brancellao, Godeño y Albariño para los blancos en un proceso de producción que aúna tradición y metodología de vanguardia y que se puede conocer al detalle durante una visita guiada. Ganadores de infinidad de premios, sus vinos llevan además nombres tan sugerentes como «Bancales olvidades« o «Porto de Lobos». Surcando el río SilEl Sil es navegable en un tramo de 40 km, que se puede recorrer en cruceros en catamarán con lo que esto significa para poder llegar a rincones únicos e inaccesibles de otra manera. Los recorridos habituales duran una hora y media y permiten sobrecogerse ante la magnificencia de la naturaleza y la perspectiva desde abajo de los 500 m. de desnivel que llega a alcanzar el cañón del Sil en su último tramo.Desde las alturasLos bosques de esta zona son todo un espectáculo y más todavía mientras dura el otoño. Los de Santa Cristina de Ribas, Santo Estevo de Ribas y el de Bideiral de Monterramo son los tres más impactantes con su sinfonía de nogales, castaños, alcornoques, abedules y hasta madroños. Cualquier recorrido a pie por aquí discurre entre los bancales en los que se cultivan las vides. Para conseguir unas fotos increíbles hay que ir al mirador de Cabezoas. Un Parador mágicoParador de Santo EstevoEl sueño de dormir en un maravilloso monasterio medieval se hace realidad en el Parador de Santo Estevo. Este es un fascinante conjunto arquitectónico –cuyos orígenes se remontan a los siglos VI y VII– que emerge misteriosamente de entre una gran zona arbolada. Cuenta con un completo spa con jacuzzi al aire libre, un restaurante a tener en cuenta y una decoración que añade notas de modernidad y estilo a las piedras centenarias. Monforte de Lemos: arquitectura medievalSu nombre significa «Monte-forte» precisamente porque se trata de una villa medieval que antaño fue la puerta de entrada a la Ribeira Sacra. Con un patrimonio abrumador, en torno al casco antiguo de Monforte de Lemos se concentran decenas de «casas palacio» blasonadas, conventos e iglesias. Imprescindibles son el monasterio de San Vicente do Pino, la Torre del Homenaje, las ruinas del Palacio de los Condes de Lemos y el antiguo puente romano. Como curiosidad: aquí está una de las casas más estrechas de España, de 1,50 metros de ancho y 20 de profundidad, que se compone de cuatro pisos y planta baja.Los héroes del vinoCientos de trabajadores participan cada año desde finales de septiembre hasta mediados de octubre en lo que bien se puede llamar una vendimia de alto riesgo dada la particular orografía de esta zona, que obliga a acercarse a vides casi inaccesibles repartidas por las laderas del río. Por ello recibe la calificación de «viticultura heroica», una catalogación que tan solo poseen un 5 % de los viñedos europeos y que hace que los vinos de la D.O. Ribeira Sacra tengan un valor añadido que los hace más especiales todavía.", "title": "Cómo exprimir un fin de semana en la Ribeira Sacra", "url": "http://www.abc.es/viajar/destinos/espana/abci-como-exprimir-semana-ribeira-sacra-201611081559_noticia.html", "keywords": "ruta,ribeira,sacra", "date": "2016-11-08", "id": "19375fc474e316443abcc67f2a6588ba981ac384", "summary": "Grandes ideas para una escapada entre Lugo y Orense, con el vino como referencia"}, {"article": "MADRIDActualizado:08/11/2016 15:46hLa presidenta de Madrid,Cristina Cifuentes, ha acusado al líder de Podemos, Pablo Iglesias, de vivir en un piso de protección oficial -propiedad de un familiar- a pesar de su nivel de ingresos, y ha recordado que este tipo de viviendas están pensadas para personas con determinadas necesidades económicas. Sus declaraciones las ha realizado durante su intervención en el Programa de Ana Rosa, en Telecinco, donde se debatía sobre el caso de Ramón Espinar, el diputado regional y senador que compró una vivienda protegida y la vendió a los pocos meses obteniendo un beneficio de 20.000 euros.La vivienda de Pablo Iglesias, es una vivienda social protegida que fue otorgada a su tía abuela, y que a la muerte de esta pasó a ser propiedad de la madre de Iglesias, que tampoco es la actual ocupante del piso. De hecho, es el líder de la formación morada quien vive allí.La presidenta Cifuentes ha manifestado en la entrevista televisiva su extrañeza por esta situación, que le parece irregular dado que la vivienda es protegida y Pablo Iglesias tiene unos ingresos mensuales que superan claramente la media. La jefa del Ejecutivo madrileño ha señalado que no le parece normal que una persona en situación económica tan desahogada ocupe una vivienda protegida que nace con otros fines. Posteriormente, en la rueda de prensa posterior al Consejo de Gobierno de la Comunidad de Madrid, la presidenta ha insistido en su planteamiento, sin citar a Iglesias. Cree que la vivienda pública está «dirigida a personas con un nivel de ingresos reducido». A la vez, ha asegurado que desde su gobierno «no vamos a vender vivieda pública a ningún fondo de inversión», como hizo el Ayuntamiento de Madrid en la anterior Corporación.Respecto al caso Ramón Espinar, la presidenta regional ha vuelto a negar que la filtración de la noticia sobre su compra y venta de vivienda protegida haya salido de su Gobierno, y ha exigido a los responsables de Podemos que se midan por el mismo rasero con que ellos miden al resto de políticos de otras formaciones.", "title": "Cifuentes acusa a Pablo Iglesias de vivir en una vivienda protegida a pesar de sus ingresos", "url": "http://www.abc.es/espana/madrid/abci-cifuentes-acusa-pablo-iglesias-vivir-vivienda-protegida-pesar-ingresos-201611080950_noticia.html", "keywords": "vivienda,cifuentes,iglesias", "date": "2016-11-08", "id": "b5e6384119b6af86d8e9089adc1526783f70ed97", "summary": "Entiende la presidenta que esto va en contra del espíritu de este tipo de pisos, pensados para personas con pocos recursos económicos"}, {"article": "Actualizado:09/11/2016 10:05hCuando el árbitro pitó este domingo el final de la goleada ante el Watford (6-1), Anfield rugió mientras Jurgen Klopp empezó su ritual. El entrenador del Liverpool saltó al césped con la sonrisa dibujada en su rostro, saludó uno a uno a sus futbolistas y agradeció el apoyo de la hinchada. Que su equipo acabara como líder de la Premier no cambió el protocolo del alemán, el gran artífice para que el club y su afición comiencen a soñar con la posibilidad de conquistar el título que se resiste desde 1990.De la mano de Klopp, Liverpool recobra la ilusión. Desde que en 1992 la liga pasara a denominarse Premier League, el antiguo dominador del campeonato no ha levantado el título que más anhela. Nunca estuvo tan cerca como en 2014, pero se escapó por aquel inoportuno resbalón de Steven Gerrard que enmudeció las gradas de Anfield. Su gente sonríe ahora y atisba la posibilidad de revivir viejas sensaciones. Pero en un fútbol tan tradicional como el de las Islas ha tenido que ser un entrenador alemán el que devuelva la ilusión. Su llegada, en octubre de 2015 ha traído aire fresco.Alejado del prototipo de entrenador endiosado, la fama tampoco se le sube a la cabeza en un Liverpool con el que el pasado curso ya disputó la final de la Europa League. Amigo del chándal y reacio al traje, Klopp resume sus orígenes en la leyenda que suele lucir en la visera de su inseparable gorra: «Jugador de la calle».Su estética no cambia con los años. En Hamburgo, club de la Bundesliga que lleva años coqueteando con el descenso y que este curso aparece como colista, aún se lamentan de que, en 2008, descartaran el fichaje de Klopp por su aspecto. Ese mismo «look» desaliñado con el que triunfa ocho años después en Liverpool, líder de la Premier después de 916 días de espera. El técnico aún bromea al recordar el día que un directivo del Hamburgo lo vio fumar y su club descartó definitivamente el fichaje: «Esa colilla debería estar en una vitrina, gracias a ella llegué al Dortmund».A unos meses de celebrar los 50, Klopp conserva en Liverpool su sentido del humor, su esencia y su vitalidad. Sigue siendo ese entrenador explosivo y de verbo fácil que acabó con el reinado del Bayern Múnich para llevar al Borussia Dortmund a la cima. Allí ganó dos Bundesligas y un título de Copa, aunque se le escapó la final de la Champions en un duelo fratricida ante el gigante alemán. También permanece fiel a sus ideas y a su concepto del fútbol. Su estilo agresivo, de alta intensidad y presión conecta con la ardiente hinchada que habita en Anfield. Este domingo enloqueció porque, por primera vez en siete años, vio a su equipo celebrar seis tantos en la liga. Mané (dos), Coutinho, Emre Can, Firmino y Wijnaldum desataron la fiesta.Una afición atrapada también por el carácter jovial de un técnico que aún es capaz de partirse de risa en mitad de una entrevista al enterarse de una derrota del Bayern. Un entrenador metódico y amante de la tecnología que tiene entre sus virtudes el saber quitar presión a los jugadores. En sus charlas de vestuario siempre persigue desdramatizar el fútbol, «es solo un juego». Con un sistema definido dentro del césped, se ha ganado al público por su cercanía y proximidad. Virtudes que no le impiden sacar la mano de hierro cuando la situación lo exige.", "title": "El día que el Hamburgo descartó a Klopp por su aspecto desaliñado", "url": "http://www.abc.es/deportes/futbol/abci-hamburgo-descarto-klopp-aspecto-desalinado-201611080809_noticia.html", "keywords": "liverpool,klopp", "date": "2016-11-08", "id": "d89bf4fd49ccef5db9e418a9c31e5691103735a6", "summary": "El peculiar carácter del técnico y su concepto de fútbol conectan con la grada del Liverpool, que vuelve a ver líder a su equipo"}, {"article": "LONDRES.- La cadena textil británica Marks & Spencer (M&S) llevará a cabo una reestructuración de sus operaciones a nivel internacional mediante el cierre de las 53 tiendas que opera en mercados donde registra pérdidas, lo que supondrá el recorte de unos 2.100 empleos y salir de una decena de países, incluyendo China, Francia, Bélgica, Estonia, Hungría, Lituania, Países Bajos, Polonia, Rumanía y Eslovaquia.\"Proponemos el cierre de las 53 tiendas propias en estos diez mercados, incluyendo siete en China, siete en Francia y todas las existentes en Bélgica, Estonia, Hungría, Lituania, Países Bajos, Polonia, Rumanía y Eslovaquia\", indicó la compañía, que el pasado ejercicio registró pérdidas de 45 millones de libras (50,5 millones de euros) por el negocio operado directamente en estos mercados. De este modo, M&S expresó su intención de comenzar las negociaciones con los alrededor de 2.100 empleados afectados, tras las que espera incurrir en costes extraordinarios de entre 150 y 200 millones de libras (168 y 224 millones de euros), principalmente relacionados con el cierre de establecimientos y el pago de indemnizaciones.Por otro lado, M&S continuará operando tiendas propias en República Checa, Irlanda y Hong Kong, además de contar con un red de 267 tiendas franquiciadas en 34 países y 'joint ventures' en Grecia e India. Asimismo, la firma vende 'online' en 21 mercados mediante tiendas propias o páginas web como Myntra (India) o Zalando (Europa). Ajustes en Reino Unido Asimismo, la cadena británica ha confirmado sus planes para simplificar sus oficinas en Reino Unido, lo que supondrá, como ya anunció en septiembre, el recorte de unos 525 empleos, reduciendo en unos 400 puestos de trabajo las posiciones en Londres, con el objetivo de reducir sus costes en unos 30 millones de libras al año (34 millones de euros). Varios peatones pasan por delante de la tienda de Marks & Spencer en los Campos Elíseos de París. REUTERS/Philippe Wojazer Asimismo, M&S prevé reducir en unas 60 el número de tiendas dedicadas a ropa y hogar en Reino Unido, donde dispone actualmente de 304 establecimientos, incluyendo el cierre de una treintena de tiendas, al mismo tiempo que prevé incrementar su presencia en el negocio de alimentación con la apertura de 200 tiendas 'Simply Food' hasta finales del ejercicio 2018/19.\"Durante los cinco próximos años transformaremos nuestra presencia en Reino Unido con unas 60 tiendas menos de ropa y hogar, mientras seguimos aumentado el número de tiendas de productos de alimentación\", destacó Steve Rowe, consejero delegado de M&S.Asimismo, Rowe destacó que internacionalmente se propone dejar de operar en diez mercados generadores de pérdidas, aunque se pretende continuar desarrollando la presencia de la firma mediante la fortaleza de nuestros franquiciados. Un perchero con prendas en una tienda de Marks & Spencer en Londeres. REUTERS/Suzanne Plunkett \"Son decisiones duras, pero vitales para construir un futuro M&S más simple, más relevante, multicanal y enfocado a lograr una rentabilidad sostenible\", apuntó el consejero delegado. Resultados semestrales M&S anunció sus planes de reestructuración coincidiendo con las cuentas del primer semestre de su ejercicio fiscal, cuando obtuvo un beneficio neto atribuido de 16,9 millones de libras (19 millones de euros), una cifra un 90,2% inferior al resultado del mismo periodo del ejercicio precedente.La cadena textil logró mantener estable su cifra de negocio, que se situó en 4.993,5 millones de libras (5.614 millones de euros), mientras incrementó un 1,8% su endeudamiento, hasta 2.240 millones de libras (2.519 millones de euros).", "title": "Marks & Spencer recortará más de 2.000 empleos, cerrará 53 tiendas y saldrá de diez países", "url": "http://www.publico.es/economia/marks-spencer-recortara-mas-000.html", "keywords": "Spencer,Marks,000,empleos,recortara", "date": "2016-11-08", "id": "e01a1919b5f85678a631999a6190b83ec803d373", "summary": "El beneficio de la cadena textil británica en el primer semestre de su ejercicio fiscal se desploma un 90%"}, {"article": "MadridActualizado:08/11/2016 10:34hUna hombre ha muerto este martes tras un incendio en una residencia de ancianos ubicada en la avenida de la Iglesia del municipio madrileño de San Sebastián de los Reyes y que ha motivado también la asistencia de otras 13 personas por inhalación leve o no graves de humo, de las cuales siete han sido trasladadas al hospital.Según explican fuentes de Emergencias 112 Comunidad de Madrid, la primera llamada de aviso del incendio se produce a las 7.45 horas. Las llamas se han originado en una habitación de la primera planta en la que había dos personas, una de ellas precisamente el fallecido. A la zona se han desplazado efectivos del SUMMA y bomberos de la Comunidad de Madrid, que al llegar han comprobado que Policía local y miembros Portección Civil de la localidad estaba desalojando la residencia dado que el incendio ha generado una fuerte cantidad de humo.Así, se han evacuado a 40 personas y se ha confinado a unas 30 en las plantas superiores en un primer momento, si bien ya se ha procedido a su evacuación al ventilarse el inmueble.El SUMMA ha desplegado un dispositivo especial con Protección Civil y Policía local y se han desplegado 13 asistencias leves o no graves, de las cuales 7 personas han sido trasladadas al hospital.", "title": "Un hombre muere en el incendio en una residencia de ancianos en San Sebastián de los Reyes", "url": "http://www.abc.es/espana/madrid/municipios/abci-hombre-muere-incendio-residencia-ancianos-san-sebastian-reyes-201611080932_noticia.html", "keywords": "sanse,incendio,residencia,muerto", "date": "2016-11-08", "id": "81ec6269da4bf6cd82c27bed8e0bb23b790e4a6a", "summary": "El fuego se ha declarado poco antes de las ocho de la mañana en la residencia Hogar Virgen de la Esperanza, ubicada en la calle de la Iglesia número 5 del municipio, donde todavía se encuentran los bomberos"}, {"article": "MADRID—. La empresa de seguridad privada Segur Ibérica, perteneciente al Grupo Segur, ha presentado un Expediente de Regulación de Empleo (ERE) que, según ha informado UGT de Catalunya, afectará a toda la plantilla, unos 4.000 trabajadores en todo el país.Este anuncio se produce después de que los trabajadores no hayan cobrado la nómina del mes de noviembre, de acuerdo con el sindicato, que rechaza el ERE presentado por la compañía esta mañana. \"Hace tiempo que se conocen las dificultades de la compañía y que se oyen rumores de posible venta\", ha indicado la organización sindical a través de un comunicado.El responsable del sector de Seguridad FESMC-UGT de Catalunya, Diego Giráldez, ha mostrado su disposición a iniciar negociaciones con la dirección de la compañía y reivindicar un plan de viabilidad para la plantilla con el objetivo de evitar el cese de la empresa de seguridad. La compañía niega que sea un ERE extintivo Sin embargo, fuentes de la compañía han explicado a Europa Press que aún no se han concretado los detalles del proceso y han insistido en que el ERE no afectará a los 4.000 trabajadores de la compañía.Según han señalado, la dirección de la empresa de seguridad solamente ha convocado a los comités de empresa a una mesa de negociación para \"sentarse a analizar\" la situación de Segur Ibérica.En opinión de la empresa, \"no es un ERE extintivo ni de cierre\", sino un procedimiento de \"adecuación de la estructura del negocio actual\" de la empresa que podría causar algún \"sobrante de plantilla\". La compañía fue presidida por el exministro de Defensa Pedro Morenés hasta su entrada en el Gobierno La compañía, que fue presidida por el exministro de Defensa Pedro Morenés hasta su entrada en el Gobierno, cuenta actualmente con unos 4.000 trabajadores en varias ciudades españolas, como Cataluña, Madrid, Valencia, Alicante o Murcia, entre otras.Por su parte, el Grupo Segur, al que pertenece Segur Ibérica, cuenta con seis direcciones territoriales (Noroeste, Norte, Centro, Catalunya, Levante y Sur) y 27 delegaciones repartidas por el país.El grupo registró una facturación de 237,95 millones de euros en 2015, un 5,7% más que el año anterior, mientras que la plantilla aumentó en 620 trabajadores durante el último ejercicio, hasta 7.800 empleados.", "title": "UGT denuncia que una empresa de seguridad presidida por Morenés hasta 2011 presenta un ERE extintivo para sus 4.000 trabajadores en España", "url": "http://www.publico.es/economia/ugt-denuncia-empresa-morenes-ere.html", "keywords": "ere,morenes,empresa,seguridad,denuncia,UGT,extintivo", "date": "2016-11-08", "id": "c607c9ba2f3ba4e3636eabaf2aebdd4e77296c3d", "summary": "Segur Ibérica, perteneciente al Grupo Segur, niega que el ERE sea extintivo y prefiere hablar de \"adecuación de la estructura del negocio actual que podría causar algún sobrante de plantilla\"."}, {"article": "Actualizado:08/11/2016 08:11hDe la mano de Manolo González, el CF Badalona está realizando una brillante temporada en el Grupo III de Segunda división B, en el que permanece invicto. Después de trece jornadas de Liga, el cuadro catalán y la Cultural Leonesa, el rival del Real Madrid en la Copa del Rey, son los únicos equipos de los 80 que conforman la categoría que siguen sin conocer la derrota. Con cuatro triunfos y nueve empates, el conjunto betulense aparece sexto en la clasificación y reina en las estadísticas del fútbol europeo porque nadie suma tantas igualadas a lo largo del curso.Ni en Primera, ni en Segunda, ni en Segunda B ni en Tercera división. Ningún equipo de categoría nacional del fútbol español acumula tantos empates como los cosechados por el CF Badalona, nueve. Pero tampoco en el resto de las grandes ligas europeas existe un club con ese número de igualadas. El CF Badalona, que acaricia los puestos de playoff de ascenso, toma esta temporada el relevo del San Roque de Lepe, que en el comienzo del pasado curso también reinó en Europa por su interminable serie de empates. Entonces, los onubenses sumaron diez igualadas en sus doce primeros partidos. Una campaña que acabó muy mal para el cuadro andaluz porque terminó descendiendo a Tercera división. Circunstancia que los aficionados del CF Badalona confían en que no se repita con su equipo, sexto en la clasificación con 21 puntos, los mismos que el Hércules, cuarto, y el Atlético Baleares, quinto. Este domingo su equipo, después de fallar un penalti, ganaba al Gavá (1-0) en el último minuto gracias un gol de Iván Agudo. Manolo González- @CF_BadalonaUna brillante trayectoria guiada desde el banquillo por el gallego Manolo González, clave en el éxito de este equipo. A sus 36 años, este joven entrenador nacido en Folgoso de Caurel (Lugo, 1979) cumple su tercera temporada en el CF Badalona, club al que, en su primer año, estuvo a punto de clasificar para la Copa del Rey. Pese a tener unos de los presupuestos más bajos de la categoría, el curso 2015-16 resultó un éxito porque consiguió mantener al equipo en la división de bronce. Ahora toca soñar con objetivos más ambiciosos, aunque su preparador se caracteriza por la prudencia.La solidez defensiva es otra de la claves del éxito del CF Badalona, que ha conseguido mantener la portería a cero en ocho de sus doce partidos, una zaga que tiene como cara más reconocible a Robusté, un ex de Primera división en equipos como el Español y el Levante.", "title": "El peculiar reinado del CF Badalona en el fútbol europeo", "url": "http://www.abc.es/deportes/futbol/abci-peculiar-reinado-badalona-futbol-europeo-201611080811_noticia.html", "keywords": "record,badalona", "date": "2016-11-08", "id": "3fa4d02ea0eae34fb168b52109c37f516d6a0cd4", "summary": "Este equipo de Segunda B, aún invicto, suma nueve empates en trece jornadas, una cifra que no iguala ningún club del continente"}]