[{"article": "GinebraActualizado:28/11/2016 19:36hLa Organización Mundial del Comercio (OMC) declaró hoy que el régimen multimillonario de ventajas fiscales concedidas a Boeing por el estado de Washington para asegurarse la fabricación allí del avión 777X incluye unas subvenciones \"prohibidas\", e instó a EEUU a retirarlas.En un esperado fallo sobre la larga disputa que enfrenta a la Unión Europea (UE) y EEUU por las ayudas públicas a sus firmas aeronáuticas Boeing y Airbus, el Grupo Especial de la OMC constituido para dirimir el caso pide eliminar \"sin demora\" las subvenciones prohibidas, en un plazo máximo de 90 días.Según la UE, que pidió en 2014 la celebración de consultas por este caso y en 2015 la creación de un Grupo Especial de la OMC ante la imposibilidad de resolver la disputa, el valor de las subvenciones prohibidas asciende a 5.700 millones de dólares.La UE se quejó ante la OMC por el apoyo adicional que se prestó a Boeing a través de ventajas fiscales otorgadas hasta 2040 por el estado de Washington a cambio de que produjera el ala y el fuselaje del 777X y efectuara el montaje final del avión en dicho estado.Unos años antes, en 2012, la OMC ya había declarado inconsistente con las reglas de la organización el régimen de subvenciones original, que debía vencer en 2024. En total, la UE desafío ante la OMC siete medidas fiscales aeroespaciales del estado de Washington y el Grupo Especial considera cada una de ellas subvenciones.Subvención supeditada al empleo En su decisión, indica que los beneficios fiscales suponen una subvención supeditada \"de facto\" al empleo de productos nacionales con preferencia sobre los importados. No obstante, el panel rechaza la alegación de Bruselas de que la disponibilidad de las subvenciones esté condicionada en virtud de la ley al empleo de alas y fuselajes nacionales con preferencia sobre los productos importados.Según la UE, que recuerda que el propio estado de Washington ha cifrado el valor de los incentivos fiscales en 8.700 millones de dólares, se trata del mayor paquete de subvenciones en la historia de EEUU, con los perjuicios que ellos implica para Airbus.El constructor aeronáutico europeo calcula actualmente las pérdidas en sus ventas en unos 50.000 millones de dólares solamente por las subvenciones sentenciadas hoy por el Grupo Especial de la OMC.", "title": "La OMC declara \"prohibidas\" determinadas subvenciones de Estados Unidos a Boeing", "url": "http://www.abc.es/economia/abci-declara-ilegales-determinadas-subvenciones-estados-unidos-boeing-201611281652_noticia.html", "keywords": "ayudas,boeing", "date": "2016-11-28", "id": "464fb6219f2ba2ca37f8dbbc970cd91778461b72", "summary": "El estado de Washington había ofrecido ventajas fiscales a la comapañía para asegurarse la fabricación en el lugar del avión 777x"}, {"article": "MADRID.- Talgo ha ganado el contrato de Renfe para la fabricación y mantenimiento de hasta 30 trenes de alta velocidad, valorado en 2.642 millones de euros, anunció este lunes el ministro de Fomento, Íñigo de la Serna, después de que el consejo de administración de la operadora ferroviaria aprobara la adjudicación.El ministro ha destacado que la oferta de Talgo, con un coste total de 786 millones de euros entre suministro (337,1 millones) y mantenimiento (448,9 millones), supone una rebaja del 28,3% respecto al precio máximo de 1.096 millones que estaba dispuesto a pagar Renfe por los 15 primeros trenes y su mantenimiento durante 30 años. El coste de fabricación por tren es de 22,5 millones de euros y el de mantenimiento por kilómetro de 2,49 euros. La rebaja alcanza el 48% en caso de contemplar la totalidad del contrato: la opción de aportar otros quince trenes más, por lotes de cinco unidades, que la compañía ferroviaria irá solicitando en función de sus necesidades, y la extensión del mantenimiento hasta los 40 años. En este caso, el importe total del contrato se elevará a 1.400 millones.\"España contará con los trenes mas eficientes y más baratos del mercado\", dijo De la Serna. Talgo se impuso con su modelo Avril, que puede circular a 330 kilómetros por hora y transportar a 521 viajeros, con cinco asientos por fila, uno más que en la actualidad. \"Es el mejor tren para Renfe\", aseguró el ministro tras anunciar la adjudicación. \"El Gobierno y Renfe salen beneficiados de un contrato que permite hacerse con el tren más moderno y también el más barato del mercado\", añadió. El ministro de Fomento, Íñigo de la Serna, durante su comparecencia ante los medios en la que ha dado a conocer el resultado del concurso de Renfe para la compra de hasta treinta trenes de alta velocidad. EFE/David González De la Serna destacó que el 'macropedido' AVE de Renfe, el primero que aborda en la última década, supondrá un \"impulso\" al sector industrial del país. Según aseguró, el contrato generará 1.000 empleos durante los cinco años de producción, a los que se sumarán más de 100 empleos al año durante el periodo de mantenimiento. Subida en bolsa Los fabricantes que pujaban por el mayor de la historia de Renfe han sido los españoles CAF y Talgo, el francés Alstom y el alemán Siemens, mientras que el quinto aspirante, el canadiense Bombardier, quedó descalificado en la fase de la evaluación de las ofertas técnicas.Las informaciones de que Talgo era \"virtual ganador\" del contrato tras la apertura de los sobres con las ofertas la semana pasada dispararon las acciones de la compañía, que este lunes tomaban beneficios tras conocerse la información. Desde el pasado 18 de noviembre, las acciones del fabricante de trenes acumulan una revalorización cercana al 29%, después de conocerse también un preacuerdo del consorcio en el que participa la compañía para aplazar la finalización de las obras del tren Medina- La Meca. De la Serna descarta que un eventual recurso de Alstom paralice el contrato del AVE El ministro de Fomento descartó que un eventual recurso de Alstom contra la resolución del contrato pudiera bloquear la ejecución del pedido y su fabricación. De la Serna indicó que el contrato sólo se vería afectado durante \"el mes o mes y medio\" que la instancia correspondiente, el Tribunal Administrativo Central de Recursos Contractuales (TARC), suele tardar en resolver este tipo de procedimientos. El ministro considera \"lógico\" el hecho de que Alstom haya planteado dudas sobre el resultado del concurso y haya demandado a Renfe todos los detalles sobre la puntuación de la oferta de Talgo. \"Es lógico que quienes no han resultado adjudicatarios planteen discrepancias\", declaró el ministro en la comparecencia en la que anunció la adjudicación. \"Renfe no tendrá ningún problema en facilitar toda la información que necesite\", añadió.El TARC ya tuvo que pronunciarse sobre este contrato en la primera mitad de este año, cuando instó a Renfe a reformular los pliegos de contratación a instancia de un recurso planteado por Bombardier, grupo canadiense que también pujó por el pedido, si bien quedó descalificado. En ese momento, este tribunal anuló el punto adicional que el contrato daba por fabricar el pedido en España.", "title": "Talgo gana el 'macrocontrato' para el AVE con una rebaja del 28%", "url": "http://www.publico.es/economia/talgo-gana-macrocontrato-ave-rebaja.html", "keywords": "rebaja,macrocontrato,AVE,Talgo,Renfe,gana", "date": "2016-11-28", "id": "5cd3a9abf0cf3737798295874e9beb5abde6c29c", "summary": "Renfe adjudica el mayor pedido de su historia para la fabricación y mantenimiento de 15 trenes de alta velocidad"}, {"article": "VALENCIAActualizado:28/11/2016 20:25hValencia tiene la mirada puesta en Etiopía. El Comité intergubernamental para la salvaguardia del patrimonio de la Unesco comenzó hoy en Adis Abeba su reunión anual, durante la cual se estudiará la protección de las Fallas valencianas como bien inmaterial entre otras celebraciones, cantos, ritos y conocimientos tradicionales.El Comité, cuyas reuniones se prolongarán hasta el próximo viernes en la capital etíope, está formado por representantes de 24 Estados partes en la Convención de la Unesco para la salvaguardia del patrimonio cultural inmaterial.Presidido por el director general de la Autoridad para la investigación y la conservación del patrimonio cultural de Etiopía, Yonas Desta Tsegaye, el cónclave examinará 42 candidaturas de inscripción en la Lista del patrimonio cultural inmaterial, cinco de las cuales requieren medidas urgentes de salvaguardia.Las Fallas son candidatas a ser registradas en la Lista representativa del Patrimonio Cultural Inmaterial de la Humanidad junto a otras 36 manifestaciones culturales, que podrían sumarse a 336 tradiciones y conocimientos ya protegidos por el organismo de la ONU.Junto a las Fallas valencianas, acuden a la cumbre con bastantes opciones de pasar a integrar la nómina de bienes protegidos por la Unesco la rumba cubana y las procesiones de carros alegóricos en Japón.También son aspirantes a ingresar en la nómina de la Unesco el yoga de la India, el arte ecuestre tradicional mexicano de la charrería, el merengue de la República Dominicana y carnaval de El Callao en Venezuela.La Lista del patrimonio inmaterial que requiere medidas urgentes cuenta con 43 elementos inscritos particularmente frágiles.Las candidaturas recibidas este año en esta categoría son un ritual de Botsuana, música vocal e instrumental tradicional de Camboya, la cerámica negra de Bisalhães en Portugal, la danza y música con lira del pueblo madi en Uganda y los cantos cosacos de la región ucraniana de Dnipropetrovsk.El Comité de la Unesco debatirá también respecto al patrimonio cultural inmaterial en situaciones de emergencia debido a conflictos y catástrofes naturales, y cómo protegerlo en estas situaciones y utilizarlo para mejorar la cohesión social y la reconciliación.El Comité intergubernamental de la Unesco se reúne una vez al año para examinar el funcionamiento de la Convención y examinar las candidaturas de inscripción en sus Listas.La undécima reunión del Comité, que se celebra en Etiopía, es la cuarta organizada en el continente africano, tras las de Argel (2006), Nairobi (2010) y Windhoek (2015)", "title": "Arranca la cumbre que debate la candidatura de las Fallas para ser Patrimonio de la Humanidad", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-arranca-cumbre-debate-candidatura-fallas-para-patrimonio-humanidad-201611281322_noticia.html", "keywords": "fallas,cumbre,unesco", "date": "2016-11-28", "id": "2a07387bc8d6657c89b5b41e13dd39bdaebe359d", "summary": "El Comité examinará las 42 manifestaciones culturales en unas reuniones que han comenzado hoy y se prolongarán hasta el viernes"}, {"article": "Actualizado:28/11/2016 19:44hLa cantante Martirio (Huelva, 1954) ha sido galardonada hoy con el Premio Nacional de las Músicas Actuales correspondiente a 2016. Este premio, que concede anualmente el Ministerio de Educación, Cultura y Deporte, está dotado con 30.000 euros. En su fallo, el jurado ha resuelto conceder el Premio a Martirio por «su personal aproximación a las músicas populares, desde sus raíces andaluzas, mostrando el valor de la copla a las nuevas generaciones y por propiciar un acercamiento profundo a la música iberoamericana». El jurado ha destacado también «su coraje y la libertad con la que ha trabajado llevando su actitud transgresora desde su imagen a su música».María Isabel Quiñones formó parte del grupo Jarcha en la década de los 80, y posteriormente de Veneno. Junto a Pata Negra y Kiko Veneno, en 1986, publica su primer disco, producido por este último, «Estoy mala», y a partir de ahí, comienza la carrera de una artista en constante evolución, pionera en la recuperación y actualización de joyas de la música popular española y sudamericana.Martirio se define a sí misma como «una especie de arqueóloga musical». Su imagen enigmática y sofisticada es la tarjeta de presentación de una artista viva, siempre curiosa, a ras de suelo, moderna y vanguardista.Colaboraciones destacadasHa colaborado con artistas de las más diversas tendencias y estilos, músicos claves en su carrera han sido, entre otros, Kiko Veneno, Chano Domínguez, Raúl Rodríguez, Kenny Drew Jr. También ha compartido su música con artistas tan diferentes como Chavela Vargas, Soledad Bravo, Javier Ruibal, María del Mar Bonet, Susana Rinaldi, Omara Portuondo, Compay Segundo, Marta Valdés, Lila Downs, Son de la Frontera, Alberto Cortez, Ojos de Brujo, Jerry González, Amancio Prada y Miguel Poveda.Como artista versátil ha transitado por diversos caminos. En su faceta literaria publicó el libro «La vuelta a Martirio en cuarenta trajes», con la colaboración del escritor Juan Cobos Wilkins y prólogo de Jose Luis Sampedro (Ed. Planeta 1999), así como numerosos artículos para periódicos, presentaciones de libros y conferencias.A lo largo de su carrera ha recibido numerosas distinciones nacionales e internacionales. Fue nominada para el Grammy en 2002 con su disco «Mucho corazón», y cosechó dos Premios de la Música, otorgados por la SGAE, el de Mejor disco de jazz por «Acoplados», junto a Chano Domínguez (2005, RTVE. Music), y el de mejor álbum de fusión por «Primavera en Nueva York» (Calle 54 Records, 2007). Ha sido galardonada con la Medalla de Andalucía en 2004. Le fue entregada La Llave de Medellín, (2000), ha sido nombrada Ciudadana ilustre de Puerto Rico (2002) y Ciudadana de honor de Buenos Aires (2010). En 2010 recibió el premio internacional Cubadisco. Ha recibido el premio El Público de Canal Sur a la trayectoria (2009), La antena de oro (Premio de los medios 2008) y la Medalla de Huelva, su ciudad natal. En 2015 se le concede el Premio Liberpress en Girona, por su trayectoria y contribución a la música española, y ya en 2016 el premio Flamenca con Arte de la asociación de diseñadores de moda flamenca en Sevilla. En la actualidad ofrece el espectáculo Cancionero Fundamental, a dúo con el magnífico guitarrista Raúl Rodríguez. Desde febrero de 2014, colabora con la emisora online Radio Gladys Palmera con un programa quincenal de su autoría, «Cantes rodados», sobre sus distintas preferencias musicales.Con su penúltimo disco, a dúo con Raúl Rodríguez en homenaje a Chavela Vargas, interpreta canciones del repertorio de la gran artista mexicana en compás flamenco. Con este trabajo han girado en 2014 y 2015 por Colombia, Argentina, Chile, México y España. En Octubre 2015 Universal Music editó un recopilatorio de su carrera, Martirio 30 años, dos discos remasterizados y una película-documental de los 30 años de su vida artística, que se presentó en el Teatro Circo Price de Madrid en enero de 2016 y con el que está actualmente de gira.", "title": "Martirio, premio Nacional de las Músicas Actuales 2016", "url": "http://www.abc.es/cultura/musica/abci-martirio-premio-nacional-musicas-actuales-2016-201611281619_noticia.html", "keywords": "martirio", "date": "2016-11-28", "id": "d72946a3159c88d94689d31b3d1360b33517e1e3", "summary": "El jurado ha destacado su «coraje y libertad» y «su aproximación a las músicas populares desde sus raíces andaluzas»"}, {"article": "MadridActualizado:29/11/2016 02:03hA veces Rayden, a veces David Martínez Álvarez. Cantante y poeta, «diferencio mucho los libros de la música». Por eso en sus páginas tacha el nombre con el arrancó en el rap hace casi 20 años. Natural de Madrid (Alcalá de Henares, 1985), sus rimas empezaron a pegar en Latinoamérica y ahora suenan en casi cualquier rincón del planeta. A falta de un concierto en Barcelona para cerrar su gira, esta noche traza un impás en plena ruta de intimidad que ofrecen los «Complices de Mahou». En el escenario de la sala Penélope (21:00 horas), corazón de Chamberí, tiene una cita con la artista albaceteña Rozalén y, con un público, que hace días agotó las entradas.Dígame un recuerdo de infancia que le venga a la mente.El primer recuerdo que tengo es la tarántula de He-man que le regalaron a mi hermano mayor... cada vez que me cruzaba con ella salía despavorido. También las tardes viendo Oliver y Benji, Dragon Ball o bajando a jugar al parque que teníamos detrás de casa.Mire por dónde pensaba en walkmans o cassettes...Mi caso es curioso porque no me gustaba la música hasta que por primera vez escuché algo de rap. Fíjate que yo empecé en 2001 y solo llevaba escuchándolo tres años. Mi hermano me empezó a poner cintas del Club de los Poetas Violentos (CPV), la Alta Escuela, con Tote King, Juaninacka... también Falsalarma, Nach, Violadores del Verso o SFDK que fueron un bombazo para la cabeza. ¿Cómo se forja uno para lograr un hueco en la escena?Uno se forja más culturizándose y escribiendo en su casa que en cualquier parque. A pesar de que en el rap los primeros conciertos son siempre improvisados y dan una imagen más, por así decirlo, de barrio; creo que uno se hace valer con lo que tiene en la cabeza y no con lo que deba mostrar en una calle.¿Está el rap peor considerado que otros género culturales?No entiendo por qué el rap tiene mala imagen y con otros géneros, en los que muchos de sus artistas hacen clara una imagen de autodestrucción, no ocurre. Tiene que ver con la imagen distorsionada que llega de EE.UU., donde lo que más vende es la parte del lujo, armas, hedonismo, ego, misoginia u otras connotaciones mediáticas. Ni siquiera la valoración que se hace de allí es real.Mi forma de expresarme sigue siendo el rap, pero considero que se me ha quedado corto¿Por qué las etiquetas del rap, del hip-hop en general, tienen que ser truculentas?La verdad es que las etiquetas me interesan bastante poco. Me llama la atención cuando veo que sale algo extraño por ser Rayden, «el rapero»... y luego resulta que no fumo y que como mucho bebo una cerveza o una copa de vino. Y no solo eso, sino que además tengo mis estudios y me expreso correctamente. Por ser, soy hasta educado.Volviendo a 2001, usted arranca con A3Bandas, un grupo que sale de Alcalá de Henares.Con A3bandas sacamos tres maquetas. Me acuerdo que en 2005, con la segunda, empezamos a dar nuestros primeros conciertos en Madrid y nos enteramos de que en México nos escuchaba mucha gente. También en Chile. Para nosotros fue una sorpresa increíble porque por aquel entonces no vendíamos las maquetas, únicamente las regalábamos.Un año después fue campeón mundial en la Red Bull Batalla de los Gallos. ¿Por que lo dejó?Me fui porque quería ser conocido por mi carrera como músico, no por ganar una competición de una marca energética de bebida. En los gallos coincidió con Arkano, nuevo récord mundial tras imporvisar más de 24 horas seguidas. ¿Es algo positivo para el rap?Me alegré mucho por Arkano, porque estoy seguro que muy poca gente puede hacer algo así. Pero, sinceramente, no me parece que tenga nada que ver el rap con la improvisación. Es cierto que conviven en el mismo universo pero no puedes comparar una letra escrita y supurada, y una música con arreglos cuidados hasta el más mínimo detalle... con un compuesto de insultos o, en este caso, sin ellos porque no hay enfrentamiento. Esto último no lo considero música, es coger una base musical y sacar un espectáculo.¿No vio su actuación?Sí, sí, lo vi en algunos momentos. Y me alegro muchísimo por él, me parece un crack. Es algo que quería hacer y es una superación para él. Pero no creo que para el rap signifique algo.Cambiando de tercio, ¿había tocado antes en la sala Penélope?Sí, pero dentro de un grupo o en colaboración con algún artista.¿Una sala o un escenario de festival?A mi me gusta más una sala. Hace dos semanas tuve la suerte de tocar en La Riviera, que es como tres o cuatro «Penélopes», y las entradas se agotaron en seguida. En estos lugares se genera un clima que en un festival no puedes conseguir. Hay mucha menos gente pero logras poner cara a quien te ha venido a ver.Me alegré mucho por Arkano, pero no creo que su récord para el rap signifique algo¿Cómo es el público madrileño en relación al rap?Parto de la base de que ya no considero que haga rap, así que mi caso es diferente. En el concierto de La Riviera había 2.000 personas, de 40 años, entre 20 y 30, adolescentes, incluso había gente mayor acompañando a los más pequeños.¿No considera que haga rap?(Se ríe) Veo que ya tienes titular. Mi forma de expresarme es el rap, pero considero que se me ha quedado corto. Si lo comparo con lo que se está haciendo ahora mismo, creo lo que hago es una vertiente bastante más ortodoxa.«Perdona rápido, agradece lento», «No hay mejor skyline que verte tumbada», «Fuimos a hacer el amor y parece que volvimos de la guerra»... ¿Pintó Rayden los famosos pasos de cebra en Madrid?Que va, estaba en Zaragoza en los conciertos del Pilar. Fue una propuesta de un colectivo que en Barcelona observó que los pasos de cebra tenían recomendaciones pintadas en el suelo y de ahí sacaron la idea. Aunque una persona vaya a toda prisa por la calle, en los pasos de cebra con semáforos debe esperar, pensar en qué dirección dará el siguiente paso... y resulta que en ese momento encuentra píldoras o frases que le ayudan a levantar la cabeza, subir el ánimo y ver si otra dirección es posible. Son frases de Leiva y mías, y luego se unió Ajo micropoetisa. Nos pidieron permiso y fue muy bonita la reflexión que hubo, pero ninguno de los tres estuvimos con un rodillo (se ríe).Con un rodillo no, pero sí a través de una canción (Finisterre).Salió de forma natural, Leiva y yo tenemos diferentes amigos en común. Cuando nos conocimos, congeniamos bastante bien y al final salió esta canción, una de las favoritas que tengo. Los dos tenemos una forma de pensar muy parecida.¿Será posible verlos dentro de un nuevo tema?Pues la mala suerte es que el final de mi gira en Barcelona el próximo 2 de diciembre, actúa justo Leiva en otro punto de la ciudad. No lo puedo sacar a cantar. Eso sí, él hace doblete y al día siguiente estaré en su concierto y quien sabe si haremos otra canción, depende de los que nos pida el cuerpo. Si no, quedaremos fuera a comer tortilla y todo solucionado (se ríe).", "title": "Rayden: \"Un rapero se forja más en casa culturizándose que en cualquier parque o calle\"", "url": "http://www.abc.es/plan-b/trasnochar/abci-rayden-no-creo-record-arkano-signifique-algo-para-201611281959_noticia.html", "keywords": "rayden,penelope,concierto", "date": "2016-11-28", "id": "a181d13d10105b9b04855b620712f296eefed905", "summary": "El cantante madrileño sube esta noche junto a Rozalén al escenario de la sala Penélope"}]