[{"article": "Actualizado:28/04/2015 21:25hLa UNESCO enviará en los próximos días una misión científica a Panamá para evaluar el estado del pecio histórico del San José, un galeón español que se hundió en el siglo XVII en el archipiélago de Las Perlas y que desde 2003 es objeto de un contrato de explotación comercial por parte de la empresa Investigaciones Marinas del Istmo (IMDI), según ha anunciado la organización.La expedición ha sido solicitada por el Gobierno de Panamá, y aceptada durante la Conferencia de Estados Partes en la Convención sobre la protección del patrimonio cultural subacuático de la UNESCO, que se ha reunido en París este martes.La misión estará a cargo de miembros del Consejo Consultivo Científico y Técnico de la Convención y su objetivo será evaluar, en cooperación con expertos panameños, las acciones llevadas a cabo por IMDI, empresa a la que se encargó identificar, extraer y comercializar los objetos procedentes del pecio del galeón, ha anunciado la UNESCO. Los expertos propondrán también un plan de gestión para la conservación del San José y de los bienes procedentes de su naufragio.Por su parte, la directora del Instituto Nacional de Cultura de Panamá, Mariana Núñez, ha asegurado a Europa Press que desde hace unos meses IMDI no cuenta con los permisos estatales para los trabajos que realiza, por lo que han procedido a efectuar varias auditorías. «Panamá realiza esfuerzos para encauzar las acciones del Estado panameño hacia el cumplimiento de las obligaciones adquiridas en el marco de la Convención sobre la protección del patrimonio cultural subacuático de la UNESCO», ha dicho.El Estado panameño ratificó esta Convención en 2003, cuyo objetivo es velar por la preservación del patrimonio sumergido y luchar contra la explotación comercial y el pillaje de los pecios. La Convención también se propone favorecer la investigación y la cooperación internacional.«Reconocemos aspectos preocupantes de la situación heredada de administraciones anteriores. Sin embargo, el resultado del grado de atención generado en torno al pecio del galeón San José, ha contribuido a fijar en Panamá la atención de expertos locales e internacionales en la conservación del patrimonio cultural subacuático», ha añadido Núñez.El San José, un barco español construido en 1611, zarpó del puerto del Callo, en Perú, rumbo a Panamá, con un importante cargamento de oro y plata a bordo. El 17 de junio de 1631 se hundió tras rozar con un bajío.", "title": "Unesco decide intervenir con una misión para evitar el expolio del galeón San José", "url": "http://www.abc.es/cultura/20150428/abci-unesco-panama-jose-201504281941.html", "keywords": "jose,panama,unesco", "date": "2015-04-28", "id": "7dea6169e3c5d3ff97aedba5addde4fdb3eba982", "summary": "A petición de las nuevas autoridades Panameñas, expertos del organismo asesorarán al Gobierno del Canal sobre la mejor política de conservación"}, {"article": "SAN SEBASTIÁN.- “Cuando desgajamos amor y sexualidad, esta última se convierte en una sustancia con poder adictivo, como ocurre con el alcohol, determinados fármacos o el juego”. Así lo considera el obispo de San Sebastián, José Ignacio Munilla, en el libro Sexo con alma y cuerpo (Freshbook, 2015) que acaba de publicar junto a la seglar Begoña Ruiz Pereda. A juicio de este representante de la Iglesia Católica, “es muy distinto el placer que se obtiene de una relación sexual sin amor del de otra relación en la que amor es lo que se quiere comunicar”. Munilla equipara así ambas relaciones al “jamón de jabugo o jamón de paleta cocida”. “Se llama jamón pero no es lo mismo”, ironiza. El libro, dirigido a responder preguntas que los ciudadanos cristianos se plantean en torno a la sexualidad, propone también una pregunta acerca de la diferencia de sexos. “El hecho de ser mujer, ¿condiciona la manera de sentir, de vivir, de estar en el mundo? El hecho biológico de ser varón, ¿condiciona su psicología?” Munilla y Ruiz Pereda consideran que sí. “El cuerpo sexuado condiciona la psicología”, aseguran. En su opinión, “una persona, por el hecho de ser mujer, va a ser cíclica, y tendrá unos procesos hormonales concretos en relación a su fertilidad”. Esto, insisten, afecta incluso al “estado de humor” de esas mujeres: “pueden estar más sensibles o susceptibles, a algunas les da por la actividad o por la limpieza, se sienten más o menos vitales…”El obispo y su colaboradora lamentan que en España “millones de jóvenes” se relacionen “desde el lío”, entendido este como “el contacto íntimo con alguien con quien no se tiene un compromiso formal”. “No salen de él si no es para vivir alguna relación más estable, que en muchas ocasiones termina con la infidelidad de uno de los dos”, apuntan. Y concluyen: “¡Claro! Cuando ambos vienen de la cultura del rollo, no es fácil pasar a vivir algo más profundo y maduro”. A renglón seguido, aseguran que “divertirse en clave de ‘lío’ es como ‘ir a buscar cacho’. ¿Cachó de qué? ¿De chorizo? ¿De morcilla? ¿De butifarra?”, se preguntan. Lo que ocurre, a su juicio, es que “persona igual a… ‘cacho de carne’. Esta es la consecuencia de convertir el placer en el sentido último de la sexualidad”. El “lío”, recalcan, “es algo así como la comida basura: uno reconoce que no es buena para la salud, pero está rica, es barata y casi siempre apetece”. “Actos desordenados”En las 165 páginas del libro no se hace ninguna recomendación en cuanto al uso de métodos anticonceptivos ni que eviten enfermedades de transmisión sexual. Además, Munilla y Ruiz Pereda tan sólo dedican dos escuetos párrafos para abordar las relaciones homosexuales. Se valen de una cita del Catecismo de la Iglesia Católica que afirma que “apoyándose en la Sagrada Escritura que los presenta como depravaciones graves, la Tradición ha declarado siempre que los actos homosexuales son intrínsecamente desordenados”. Añade, además, que los homosexuales, en sus prácticas sexuales, “no pueden recibir aprobación en ningún caso”. Los autores también dedican otro espacio del trabajo a hablar de los abusos. Se permiten recordar que “el cuerpo está hecho para sentir y siente siempre, a no ser que sufra algún tipo de trastorno”. A continuación señalan que “tanto es así que la víctima de un abuso puede responder sintiendo excitación, ante un gesto en ningún caso querido. ¿Cómo es posible? Porque el gesto ha sido íntimo y porque la persona está hecha para sentir en su cuerpo”. De hecho, insisten, “esta es una de las razones por las que una víctima de abuso sexual puede –erróneamente– creer que ella, de algún modo, provocó que el abuso se diese”. “No hay relaciones sexuales seguras”Munilla y Ruiz Pereda critican que la “mentalidad” de hoy en día se base en el “protégete y disfruta”. Pero a pesar de la existencia de los preservativos, que hoy en día evitan la transmisión de enfermedades que pueden llegar a ser mortales, ellos insisten en que “no existen relaciones sexuales seguras” porque “protección no es igual a seguridad”, ya que “los más de 100.000 abortos que cada año se realizan en España así lo atestiguan”. Además, se preguntan qué ocurre “aunque no hubiera” Infecciones de Transmisión Sexual o embarazos. “¿Qué pasa con el corazón? ¿Quién lo protege?”. Respecto a la masturbación, en el libro se considera que se trata de “una especie de violencia sobre el cuerpo, porque pretende arrancarle el placer, sin vivir a cambio la verdad del amor que le da sentido”. Así, emplazan a los lectores a “luchar por no masturbarse”, porque “hacerlo introduce un patrón de comportamiento, una vivencia repetida que se convierte en el modo habitual en el que uno entiende la sexualidad”. Es, según ellos, “una vivencia mecanizada, automática, rápida y despersonalizada”, que “convierte el cuerpo en algo que manipular para obtener una satisfacción inmediata”. La pornografía, apuntan, “está unida a la masturbación”, y aunque “normalmente ha estado dirigida al público masculino” ahora “que las mujeres, a consecuencia de la ‘revolución sexual’, reproducen modelos de comportamiento masculino, también entran en este desorden con cierta frecuencia”.", "title": "El obispo de San Sebastián cree que el sexo sin amor tiene un “poder adictivo”", "url": "http://www.publico.es/actualidad/obispo-san-sebastian-cree-sexo.html", "keywords": "Sebastian,obispo,San,sexo,cree", "date": "2015-04-28", "id": "b90f4be2b534eaf846460fc440246a08f260ed77", "summary": "Munilla asegura en un libro que las mujeres son “cíclicas”, y advierte de que los procesos hormonales de estas pueden hacer que les de “por la limpieza”"}, {"article": "ESTOCOLMO.- El Tribunal Supremo sueco ha informado este martes que escuchará el recurso de apelación del fundador de WikiLeaks, Julian Assange, para revocar la orden de detención emitida contra él por la Fiscalía del país nórdico, que exige interrogarlo en suelo sueco por dos acusaciones de asalto sexual. Él niega los hechos. De 43 años de edad, el australiano lleva recluido en el interior de la embajada de Ecuador en Londres desde junio de 2012. Temiendo que su extradición a Suecia fuera solo el primer paso de un viaje que terminara en Estados Unidos, una de las mayores filtraciones de información clasificada en la historia, Assange solicitó asilo político al país sudamericano. El Gobierno de Rafael Correa se lo concedió, pero entonces Reino Unido se negó permitir su tránsito desde la embajada al aeropuerto, y rodeó el edificio con un despliegue policial en el que lleva invertidos más de diez millones de libras esterlinas. Los fiscales suecos insistieron primero en que Assange debía declarar en Suecia para ser interrogado, pero en un cambio de estrategia en marzo, acordaron llevar a cabo la entrevista en Londres. Incluso si Suecia cae la investigación, enfrenta arresto por la policía británica para la libertad bajo fianza de salto otorgados mientras que los tribunales británicos consideran la orden de detención europea emitida por Suecia.\"La Corte Suprema permitirá la apelación en el asunto referente a la detención\", informó el Tribunal en un comunicado, que no proporcionó la fecha en la que se escuchó dicah apelación.", "title": "El Supremo sueco escuchará el recurso de apelación de Assange", "url": "http://www.publico.es/internacional/supremo-sueco-escuchara-recurso-apelacion.html", "keywords": "escuchara,Supremo,sueco,apelacion,recurso", "date": "2015-04-28", "id": "e9b8ae47e3d4aeed235505f9f9db264608d2bb02", "summary": "El australiano, que lleva recluido en la embaja de Ecuador en Londres desde 2010, niega las dos acusaciones de acoso sexual que le atribuye la Fiscalía sueca."}, {"article": "¿Qué tipo de ciudad queremos? ¿Sobrevivirá el bipartidismo a la ola de Podemos y Ciudadanos? ¿Será gobernable la nueva situación? ¿Cómo afectará el resultado a las siguientes elecciones generales? A todas estas cuestiones a otras muchas más intentamos dar respuesta en el último número de la revista de eldiario.esSi necesitabas una excusa para apoyar el periodismo independiente, ya tienes una: si te haces socio de eldiario.es antes de que termine el lunes día 4, recibirás gratis la revista en casa. A través de 84 páginas de reportajes, análisis, opiniones a cargo de firmas de eldiario.es y de autores invitados, intentamos captar el momento con todos sus matices: Ignacio Escolar, Isaac Rosa, Javier Gallego, Sofía Pérez, June Fernández, Víctor Alonso Rocafort, Cote Romero, María Eugenia Rodríguez Palop, José María Calleja, Antón Losada, Nuria Alabao, Carlos Elordi, Joan Gual, Emmanuel Rodríguez, Elena Cabrera, Jaron Rowan, Vanessa Pí, Daniel Sánchez, Manel Fontdevila y Bernardo Vergara. El diseño ha estado a cargo de Susana Millán; la infografía, repartida a lo largo de todas las páginas, es de Cova Fernández; las ilustraciones son de César Tezeta, Luis Demano, Aníbal Hernández, Suha y Belén Espejo.Los socios de eldiario.es recibirán gratuitamente la revista en la dirección postal que aparece en su perfil de socio. Asegúrate de que la que consta es la correcta y está completa. Aquí tienes una guía explicativa de cómo actualizar tus datos de perfil. En caso de que prefieras la versión digital, la recibirás junto con todos los socios residentes en el extranjero en unas semanas. Tan solo marca la casilla de confirmación en tu perfil. Además, puedes hacérsela llegar a quien tú quieras como un regalo muy especial, invitando a esta persona a formar parte de la comunidad de eldiario.es. Tendrá todas las ventajas que tú como socio ya dispones además de apoyar un periodismo libre, independiente y con especial enfoque en los derechos sociales.PINCHA AQUÍ PARA HACERTE SOCIO ANTES DE QUE ACABE EL LUNES 4 Y RECIBE GRATIS EN TU CASA ESTA REVISTA", "title": "'Qué ciudad queremos': revista monográfica sobre las elecciones municipales", "url": "https://www.eldiario.es/redaccion/ciudad-revista-monografica-elecciones-municipales_6_382221787.html", "keywords": "monografica,revista,elecciones,municipales,ciudad", "date": "2015-04-28", "id": "c26274e86bd858a29aecce27583aa751f25c98fe", "summary": "eldiario.es dedica su nueva revista monográfica a los modelos de ciudad ante unas elecciones, las del 24 de mayo, que definirán el alcance de nuevos espacios políticos antes de las generalesSon 84 páginas a cargo de las firmas de eldiario.es y de autores invitados: Ignacio Escolar, Isaac Rosa, June Fernández, Cote Romero, María Eugenia R. Palop y Javier Gallego, entre otrosSi te haces socio antes de que acabe el lunes 4 de mayo, recibirás gratis la revista en casa y nos ayudarás a seguir haciendo periodismo a pesar de todo"}]