[{"article": "Actualizado:13/10/2015 02:35hEl término anacrónico de «Genocidio Americano» es uno de los puntales de la leyenda negra que vertieron los enemigos del Imperio español para menoscabar su prestigio. En un grabado holandés del siglo XVII aparece Don Juan de Austria, héroe de la batalla de Lepanto, vanagloriándose del martirio de un grupo de indígenas americanos. La mentira es insultantemente estúpida: el hijo bastardo de Carlos I de España jamás participó de la conquista ni siquiera pisó suelo americano. Así, entre mentiras, cifras exageradas y episodios novelados, se gestó el mito que pervive hasta la actualidad de que los españoles perpetraron una matanza masiva y ordenada de la población americana. La verdad detrás de esta controversia histórica muestra que el auténtico genocidio, pese a que los españoles no escatimaron en brutalidad para llevar a cabo sus propósitos, lo causaron las enfermedades portadas por los europeos.La catástrofe demográfica que sufrió el continente americano desde 1492 –el año del Descubrimiento de Cristóbal Colón– es un hecho irrefutable. Antes de la llegada de los españoles se ha estimado tradicionalmente que la población del continente se encontraba entre los 40 millones y los 100 millones. No obstante, el hispanista venezolano Ángel Rosenblat argumenta en su estudio «La población de América en 1492: viejos y nuevos cálculos» (1967) que la cifra no pasaría de 13 millones, concentrándose los principales grupos en las actuales regiones de México y de Perú, ocupadas por el Imperio azteca y el Inca respectivamente. Sea una cifra u otra, la disminución demográfica fue dramática: el 95 % de la población total de América murió en los primeros 130 años después de la llegada de Colón, según el investigador estadounidense H. F. Dobyns.La sangría demográfica hay que buscarla en dos factores: el traumatismo de la conquista (las bajas causadas por la guerra, el desplome de las actividades económicas y los grandes desplazamientos poblaciones) y sobre todo las enfermedades. Los habitantes de América habían permanecido aislados del resto del mundo y pagaron a un alto precio el choque biológico. Cuando las enfermedades traídas desde Europa, que habían evolucionado durante miles de años de Humanidad, entraron en contacto con el Nuevo Mundo causaron miles de muertes frente a la fragilidad biológica de sus pobladores. Un sencillo catarro nasal resultaba mortal para muchos indígenas. El resultado fue la muerte de un porcentaje estimado del 95% de la población nativa americana existente a la llegada de Colón debido a las enfermedades, según los cálculos del ecólogo Jared Diamond.Fueron las grandes epidemias, sin embargo, las que provocaron el mayor impacto. Una epidemia de viruela que se desató en Santo Domingo entre 1518 y 1519 acabó con prácticamente toda la población local. Esa misma epidemia fue introducida por los hombres de Hernán Cortés en México y, tras arrasar Guatemala, bajo hasta el corazón del Imperio Inca en 1525, donde diezmó a la mitad de la población. Precedido por la viruela, la llegada de Francisco Pizarro a Perú fue el golpe final a un imperio que se encontraba colapsado por las enfermedades. La epidemia de viruela fue seguida por la de sarampión, entre 1530-31; el tifus, en 1546; y la gripe, en 1558. La difteria, las paperas, la sífilis y la peste neumónica también golpearon fuerte en la población. El genocidio en la leyenda negra«Los españoles han causado una muerte miserable a 20 millones de personas», escribió en su texto «Apología» el holandés Guillermo de Orange, esforzado padre de la propaganda negativa del Imperio español. Con la intención de menoscabar el prestigio de la Monarquía hispánica, dueña absoluta del continente durante casi un siglo, los holandeses, los ingleses y los hugonotes franceses exageraron las conclusiones del libro «Brevísima relación de la destrucción de las Indias», escrito por el fraile dominico Bartolomé de Las Casas. Probablemente, este fraile, que acompañó a Cristóbal Colón en su segundo viaje, no habría jamás imaginado que su texto iba a ser la piedra central de los ataques a España cuando denunció el maltrato que estaban sufriendo los indígenas. Como explica Joseph Pérez, autor de «La Leyenda negra» (GADIR, 2012), Las Casas pretendía «denunciar las contradicciones entre el fin –la evangelización de los indios– y los medios utilizados. Esos medios (la guerra, la conquista, la esclavitud, los malos tratos) no eran dignos de cristianos; el hecho de que los conquistadores fueran españoles era secundario».Las traducciones y reediciones de la «Brevísima relación de la destrucción de las Indias» se multiplicaron entre 1579 y 1700: de ellas 29 fueron escritas en neerlandés, 13 en francés y seis en inglés. Lo que todos obviaron cuando emplearon a de Las Casas para atacar al Imperio español es que él mismo representaba a un grupo de españoles con el coraje de denunciar la injusticia, la mayoría misioneros, y a una creciente preocupación que con los años atrajo el interés de las autoridades. Este grupo crítico consiguió que en 1542 las Leyes Nuevas confirmaran la prohibición de reducir a los indios a la esclavitud y sancionaron el fin del trabajo forzoso, la encomienda. Asimismo, en la controversia de Valladolid, donde por desgracia se sacaron pocas conclusiones finales, se enfrentaron quienes defendían que los indígenas tenían los mismos derechos que cualquier cristiano contra los que creían que estaba justificado que un pueblo superior impusiera su tutela a pueblos inferiores para permitirles acceder a un grado más elevado de desarrollo.Las leyes nuevas sancionaron el fin del trabajo forzosoCuriosamente, los enciclopedistas franceses, muy críticos con todo lo referido a España en otras cuestiones, fueron los primeros en ver que las cifras presentadas por de Las Casas –20 millones de muertos causados por los métodos de los conquistadores– eran del todo imprecisas. En «El Ensayo sobre las costumbres» (1756), Voltaire afirma que Las Casas exageró de forma premeditada el número de muertos e idealizó a los indios para llamar la atención sobre lo que consideraba una injusticia. «Sabido es que la voluntad de Isabel, de Fernando, del cardenal Cisneros, de Carlos V, fue constantemente la de tratar con consideración a los indios», expuso en 1777 el escritor francés Jean-François Marmontel en una obra, «Les Incas», que por lo demás está llena de reproches hacia la actitud de los conquistadores. La Revolución francesa y la emancipación de las colonias en América elevaron a de Las Casas a la categoría de benefactor de la Humanidad.Los críticos se convierten en los conquistadoresMás allá del brutal impacto de las enfermedades, es cierto que la violencia de la Conquista de América provocó la muerte directa e indirecta de miles de personas. El que existiera un grupo de personas críticas con los métodos empleados por los conquistadores –un grupo de hombres que perseguían como principal objetivo el hacerse ricos– o que los Reyes españoles plantearan soluciones –aunque fueran incompletas e incluso hipócritas– no exime a España de sus pecados históricos y del daño cometido, pero sí la diferencia de precisamente los países que censuraron una actuación que luego ellos mismos practicaron. Sin entrar a valorar el fangoso proceso llevado a cabo por los anglosajones en Norteamérica, la explotación de caucho en el África negra dejó a sus espaldas 10 millones de muertos en el Congo Belga.«La colonización europea de los siglos XIX y XX fue culpable de crímenes semejantes a los cometidos por los conquistadores españoles. La única diferencia es que no encontraron a un de Las Casas para denunciar las injusticias con tanta repercusión», sentencia el hispanista Joseph Pérez en el citado libro.", "title": "El mito del \"Genocidio español\": las enfermedades acabaron con el 95% de la población", "url": "http://www.abc.es/espana/20150428/abci-mito-genocidio-america-201504271956.html", "keywords": "america,genocidio,mito", "date": "2015-04-27", "id": "664da98af0ddaa7618186c73e4df7ca8ac81de65", "summary": "Lejos de lo vertido por la Leyenda Negra contra España, la catástrofe demográfica estuvo causada por las epidemias portadas por los europeos. Los habitantes de América habían permanecido aislados del resto del mundo y pagaron a un alto precio su fragilidad biológica"}, {"article": "Los actuales responsables de la Consejería de Sanidad y del Instituto Aragonés de Servicios Sociales (IASS) van a dejar una herencia millonaria: la Cámara de Cuentas ha “cuantificado en 19 millones de euros, a 31 de diciembre de 2012, y en 25 millones de euros, a 31 de diciembre de 2013,” los “efectos económicos” de los atrasos que acumula la tramitación de las ayudas a la dependencia, “importes ambos sin reflejo en los estados financieros del IASS”. Es decir, que el sistema asistencial público acumula deudas millonarias con miles de aragoneses pero no consigna el dinero necesario para atender su pago, según indica el “Informe de fiscalización del Instituto Aragonés de Servicios Sociales. Ejercicios 2012 y 2013”.El dictamen de la Cámara de Cuentas, disponible en su web oficial, revela cómo la cifra de beneficiarios de las ayudas ha descendido en más de 5.000 personas en tres años, ya que pasó de 21.995 en 2010 a 16.872 en 2013. La cuantía de las ayudas se vio reducida en más de 50 millones de euros y cayó a casi la mitad en ese mismo periodo: de 117,9 a 64,8. “Se observa una minoración del gasto desde el ejercicio 2010 de un 36%, acompañada de una minoración del número de beneficiarios de las citadas prestaciones”, indica el informe. “Se puede comprobar que desde el ejercicio 2011 se ha producido un retraso en la aprobación de los PIA (Programas Individualizados de Atención) por parte de las direcciones provinciales”, añade el dictamen de la Cámara de Cuentas, cuya conclusión se basa en estos datos. En 2007, primer año de aplicación de la Ley de Dependencia, el IASS tramitó el 95% de las solicitudes que recibió (1.435 de 1.523). Tres años más tarde, en 2010, en pleno desarrollo del sistema, el número de resoluciones superaba al de peticiones pese a que el volumen de trabajo se había multiplicado casi por diez (13.837 por 13.619). Tres años después, la actividad se había reducido a poco más de un tercio de la mitad: 2.607 resoluciones frente a 6.348 propuestas.Retrasos e inclumplimientos“Se observa por tanto cómo el porcentaje de resoluciones aprobatorias de Programas Individualizados de Atención ha ido descendiendo respecto al número de propuestas técnicas que se realizaban cada año, generando una bolsa de propuestas pendientes de aprobación, que por la naturaleza de la propia prestación están generando atrasos que tendrán que ser satisfechos”, indica el informe. \"A 31 de diciembre de 2013 existían 4.984 Programas Individualizados de Atención (PIA), correspondientes a prestaciones económicas pendientes de resolución por parte de las direcciones provinciales, que en caso de ser aprobados supondrían un coste anual de 16.626 miles de euros” El dictamen también constata que el Gobierno de Aragón, que está derivando el desarrollo de los PIA a empresas privadas, lleva incumpliendo los plazos que marca la ley para la tramitación de los expedientes desde el segundo ejercicio en el que fue aplicada. Esta establece que no pueden pasar más de seis meses “entre la fecha de entrada de la solicitud y la de resolución de reconocimiento de la prestación”. Sin embargo, la duración media pasó de los 126 días de 2007 a los 365 ya en 2008. Bajó del año en 2010 y 2011, cuando se situó en 348 y en 352, tras haber alcanzado los 417 en 2009.Y se disparó de nuevo en los dos últimos ejercicios: 473 días en 2012 y 531 en 2013.Las becas de los mayoresEl informe de la Cámara de Cuentas pone sobre la mesa la curiosa evolución de la gestión de las becas de apoyo para el pago de centros de servicios sociales especializados.La concesión y cuantía de estas ayudas, destinadas a usuarios de centros privados, depende de varios factores entre los que se encuentran las rentas del beneficiario y de sus familiares más cercanos o el precio del servicio. Y requieren que “los centros de servicios sociales de referencia” justifiquen que el solicitante recibe atención en ellos que tiene una plaza reservada.El número de estas ayudas, que el Gobierno de Aragón concede desde 1997, comenzó a descender a partir de 2005, cuando alcanzaron la cifra récord de 1.431 beneficiarios y 2.023.300 euros de dotación. En 2007, primer año de aplicación de la Ley de Dependencia, 1.267 pacientes recibieron 1,57 millones. El descenso se aceleró con la pérdida de medio millar de beneficiarios en tres años (778 en 2010) y reducirse a 548 en 2013, ejercicio en el que los fondos de este programa quedaron reducidos a 710.940 euros.La Cámara de Cuentas vincula la reducción de estas becas para el pago de centros asistenciales con la entrada en vigor de la Ley de Dependencia, con cuyas prestaciones económicas son incompatibles. Sin embargo, el descenso ha sido simultáneo en ambos capítulos, tanto en lo referente a las cuantías como al número de beneficiarios: un 23,5% menos en tres años (de 22.773 a 17.420) en un trienio en el que la cifra de aragoneses mayores de 65 años creció un 1,5%.", "title": "La Cámara de Cuentas descubre un agujero de más de 40 millones en la gestión de la dependencia en Aragón", "url": "https://www.eldiario.es/aragon/economia/Camara-Cuentas-descubre-dependencia-Aragon_0_381812686.html", "keywords": "Camara,Aragon,descubre,Cuentas,dependencia", "date": "2015-04-27", "id": "e427cba2b646a4725e0dddde13fb4f06985e33c7", "summary": "El Instituto Aragonés de Servicios Sociales elude consignar reservas para cubrir la deuda millonaria con los dependientes que genera el atasco de la tramitación de las solicitudesConstata una ralentización en la tramitación de las ayudas y un descenso del número de beneficiarios, paralelo al aumento de la población ancianaEl Gobierno de Aragón recorta 5.000 beneficiarios en tres años y reduce las ayudas a casi la mitad mientras las becas para residencias de mayores se desploman"}]