[{"article": "Actualizado:31/08/2015 11:33hUno de los templos más espectaculares de Camboya es «Preah Vihear», asentado sobre la colina sagrada de Pey Tadi, zona que limita con Tailandia, es ahora un lugar seguro para visitar. Este templo que durante muchos años ha sido objeto de disputa entre ambos países en la particular «Guerra de los Templos» es ahora accesible para el turismo y sinónimo de victoria para los camboyanos que venían luchando por su patrimonio desde las tensiones armadas en el 2008. Los soldados del ejercito de Camboya han estado vigilando el templo «Preah Vihear» desde sus primeros enfrentamientos contra los tailandeses en el 2008. Estos choques han provocado la muerte de varios soldados al igual de más 50 000 campesinos desplazados de sus hogares. Debido a esta lucha entre ambos ejércitos la región se consideraba un territorio inseguro para los visitantes, tanto es así, que cualquier persona que quería ver esta joya arquitectónica debía registrarse en la base del ejército camboyado al llegar. Pero desde que la Corte Internacional de Justicia decidió por unanimidad en el 2013 que la tierra alrededor de Preah Vihear pertenecía a Camboya y que Tailandia debería retirar sus tropas, este templo se ha convertido en la lugar más seguro. ¿Por qué surge el conflicto?Preah Vihear construido en el siglo XI y dedicado al dios hindú Shiva, se ubica a tan solo 100 metros de la frontera con Tailandia y su entrada principal también se enclava sobre suelo tailandés, que además reivindica la zona de 4,6 kilómetros cuadrados que lo rodea. La frontera entre ambos países se crea tras la Segunda Guerra Mundial, desde entonces este territorio es sinónimo de hostilidad por los poderes soberanos. La «Guerra de los Templos», se debe a que en esta frontera se ubica un conjunto de santuarios que son de interés turístico y probablemente una fuente importante de ingresos para los países además de la riqueza del patrimonio. En 2008, es cuando estas tensiones por la pugna del templo se intensifican, desde que la Unesco lo declarara Patrimonio de la Humanidad, situación que fue a peor en el 2011, ya que se dieron a conocer la muerte de varios soldados y miles de campesinos desplazados.Dicho conflicto rebaja su intensidad en el 2013 cuando la Corte Internacional de Justicia da la razón a los camboyanos, hecho que activa un dispositivo para hacer más segura la zona. Atractivo turísticoPreah Vihear es una de las herencias arquitectónicas de la cultura khmer o jemer más bellas de Camboya. Además que desde la colina Pey Tadi, se puede observar un paisaje espectacular del norte de Camboya, entre montañas de Drangrek, árboles tropicales y la estampa de la puesta de sol que es todo un espectáculo. Según una declaración al The Telegraph de un especialista de viajes de «Audley Travel», Mark Hotham, «después de haber vivido en Camboya y visitar un gran número de los templos de hay ahí, la que está por encima de todos ellos entre mis recuerdos es Preah Vihear»", "title": "El templo de Preah Vihear renace para el turismo", "url": "http://www.abc.es/viajar/20150813/abci-templo-camboya-preah-vihear-201508111130.html", "keywords": "templo,vihear,camboya,preah", "date": "2015-08-12", "id": "fa1ac03d8dd32aa83b3be270de7f3a199c012898", "summary": "El templo sagrado ha sido durante años objeto de disputa entre Tailandia y Camboya"}, {"article": "LONDRES.- En menos de una semana prescribirán tres de los cuatro cargos que Suecia imputa al fundador de WikiLeaks, Julian Assange, por presuntos abusos sexuales si no es interrogado por ellos hasta la fecha límite.El activista, refugiado en la embajada de Ecuador en Londres desde 2012, quedaría libre en concreto de dos cargos de acoso sexual y uno de coerción ilegal, que expirarán entre este viernes y el próximo martes, tras cinco años desde que supuestamente tuvieron lugar. Por otra parte, la acusación más grave, que le involucra una violación \"en grado menor\" a una joven mientras dormía, seguirá vigente en todo caso al menos hasta 2020.En junio, la fiscalía sueca informó de que había enviado una solicitud a Ecuador para interrogar al fundador de WikiLeaks en su embajada en la capital británica, pero pocos días después, Assange sostuvo que la fiscal sueca encargada del caso, Marianne Ny, canceló una cita para entrevistarlo ese mismo día en Londres. Negociación para permitir interrogatorios Por su parte, el Gobierno de Ecuador ha acordado con las autoridades suecas abrir negociaciones para permitir que se interrogue en la embajada ecuatoriana en Londres a Assange, según asegura este miércoles el diario británico Financial Times.Esta semana, la embajada de Ecuador aseguró en un comunicado que \"en ningún momento la República de Ecuador ha pedido al Reino de Suecia que garantice asilo a Assange\" para permitir el interrogatorio.El ministerio de Interior británico se mantiene al margen de las negociaciones entre ambos países y aseguró a Efe que ni \"confirma ni desmiente\" la \"existencia de asistencia legal mutua\" entre ellos.Desde 2010, Suecia ha tomado declaración a 44 sospechosos en suelo británico, según desveló esta semana la organización periodística Hazel Press, que requirió esos datos al Gobierno británico amparándose en la Ley de Libertad de Información (FOIA, en sus siglas en inglés).", "title": "Tres de los cuatro cargos contra Assange por abusos sexuales prescriben en una semana", "url": "http://www.publico.es/internacional/tres-cuatro-cargos-assange-abusos.html", "keywords": "Tres,cargos,cuatro,Assange,abusos", "date": "2015-08-12", "id": "f825231cbe9df957b2684db97adb980de3bb5001", "summary": "De no ser interrogado por ellos, quedaría libre de dos acusaciones por acoso sexual y uno de coerción ilegal, aunque se alargaría hasta 2020 el cargo por violación \"en grado menor\" por los que Suecia le reclama."}]