[{"article": "En la cordillera cantábrica viven, hoy en día, unos 190 osos pardos como éste Una especie muy amenazada que, a principios de los años 90, apenas contaba con 80 ejemplares. Acosado por los furtivos, sumados a su baja tasa de reproducción, el oso pardo estaba al borde de la extinción.Pero poco a poco esta especie, prioritaria en nuestro país, se está recuperando gracias a la gran labor de la Fundación Oso Pardo, galardonada con el Premio de la Fundación BBVA a las Actuaciones en Conservación de la Biodiversidad en España en la edición de 2011. Uno de los galardones más importantes a nivel internacional, establecidos en 2004.En la categoría de la Conservación de la Biodiversidad en Latinoamérica, ha sido premiada la organización BirdLife International por su proyecto Áreas Importantes para la conservación de Aves, que ha logrado identificar, documentar y conservar 2.300 aéreas en América Central y del Sur con la mayor diversidad de aves del mundo. Una enorme labor científica en coordinación con equipos e instituciones que está sirviendo de base para el diseño de las redes de espacios naturales protegidos.Por otro lado, la periodista Araceli Acosta, ha sido galardonada con el premio a la Difusión del Conocimiento y Sensibilización en Conservación de la Biodiversidad, por la calidad e impacto social de sus trabajos en el diario ABC y como coordinadora del suplemento mensual ABC Natural. De sus casi 2.000 informaciones sobre medio ambiente el jurado ha destacado las relativas a los problemas de la sequía en espacios naturales emblemáticos como Doñana; la recuperación del lince ibérico o el estado de los buitres de Monfragüe.Las tres modalidades de los premios de la Fundación BBVA a la Conservación de la Biodiversidad cuentan con una dotación económica total de 580.000& 160; euros y reconocen el trabajo de instituciones y comunicadores para proteger el patrimonio natural.& 160;", "title": "Noticias de Aves - ABC.es Página 5", "url": "http://www.abc.es/natural/biodiversidad/aves/pag-5.html", "keywords": "noticias de Aves,Aves", "date": "2015-08-25", "id": "2d67cc6ed4f4ecdfe06403816f9acab79a509a78", "summary": "La información más completa de Aves en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Aves ¡Te contamos las últimas novedades! Página 5"}, {"article": "Actualizado:20/10/2015 10:48hLas playas españolas son cada año el escenario perfecto para inmortalizar las vacaciones. Parejas, grupos de amigos o familias enteras protagonizan divertidas o románticas escenas ya sea a la luz de la luna o bajo el sol estival pero siempre con el mar de fondo. Un estudio de Hofmann, la marca de álbumes digitales en España, revela las playas de España más fotografiadas este verano. Los arenales de las Islas Baleares son las más solicitadas con un total de 1.527 fotografías sobre las 5.285 que se han tomado a lo largo de la geografía española de las que la empresa digital ha tenido constancia. Mientras que la cámara del móvil ha resultado la mejor opción para plasmar las instantáneas por su rapidez y comodidad algo que poco a poco va sustituyendo a las antiguas cámaras fotográficas. 1Playa LlenaireLa playa que encabeza el ranking es la playa del Puerto de Pollensa (Mallorca), que ha sido escogida por el 26,8% (un total de 410 fotografías) como escenario principal de los veraneantes en las Islas Baleares. Conocida como Playa Llenaire, la famosa autora de suspense Agatha Christie la eligió como escenario de su relato breve Problema en Pollensa.2Bahía de AlcudiaLa Bahía de Alcudia, conocida también como la ciudad de los lagos (por los numerosos lagos a lo largo de su segunda línea marítima) ha sido la segunda más fotografiada en el ranking con un 26,1% (398 fotos). Se considera una de las playas más conocidas y turísticas de todo Mallorca, con numerosos rincones prácticamente vírgenes y calas recónditas con agua transparente. 3Playa de Sa Marina Le sigue en tercer lugar la Playa de Sa Marina con un 19,6% (299 fotos), que tiene como elemento más atractivo sus rocas color ceniza debido a la gran acumulación de alga posidonia, lo que también causa olores poco agradables. 4Cala Llonga En cuarto lugar encontramos la Cala Llonga en Ibiza con un 15,5% (237 fotos), protegida por acantilados de vértigo. 5 Cala GaldanaCala Galdana en Menorca se sitúa en quinto lugar con un 12% (183 fotos).", "title": "Las cinco playas más fotografiadas este verano", "url": "http://www.abc.es/viajar/playas/20150825/abci-playas-fotos-espana-201508251151.html", "keywords": "fotos,playas,espana", "date": "2015-08-25", "id": "51d1140b6b3820f4e4fa5f0c1a93e18504294181", "summary": "Cientos de selfies, paisaje, fotos en familia o con amigos han tenido como principal paisaje a las Islas Baleares"}, {"article": "José María Benegas (Venezuela, 1948) era en la actualidad el diputado más veterano del Congreso. Histórico dirigente del PSOE, fue Secretario de Organización (1984-1994), Secretario General del PSE-PSOE (1977-1988), y candidato a lehendakari en dos ocasiones. Además, fue miembro del Consejo General Vasco, que presidió Ramón Rubial.La secretaria general del PSE-EE, Idoia Mendia, ha declarado que “Txiki Benegas lo fue todo en el socialismo vasco. Pero su legado trasciende de las filas de este partido y de este país, porque su vida entera estuvo dedicada a la lucha por la libertad y la igualdad en Euskadi y en España”. Benegas llegó a ser el 'numero tres' del PSOE en la etapa del Felipe González. Los socialistas destacan de el que era una \"mente preclara y negociador incansable\". Su mano está en la Constitución, el Estatuto de Gernika, el Pacto de Ajuria de Enea entre otros. “Fue un socialista, sí. Pero sobre todo, fue un demócrata. Un ciudadano en permanente lucha por la libertad: contra Franco, contra ETA (que le obligó a vivir escoltado desde 1977) y en los últimos años de su vida contra una enfermedad que nos lo ha arrebatado cuando todavía era demasiado pronto. Cuando sus ideas y su vitalidad todavía eran un sustento para nuestro partido y nuestra sociedad”, ha afirmado Mendia.“Le echaremos de menos. Pero nos queda el recuerdo de una figura irrepetible y el referente de una generación a la que debemos la consecución de la época de mayor progreso y libertad en este país”, ha concluido la líder de los socialistas vascos.El Congreso recuerda a BenegasEl secretario general del Partido Socialista, Pedro Sánchez, ha recordado a José María Benegas en los pasillos del Congreso justo antes de entrar a la Cámara para debatir el borrador de las Cuentas del Ejecutivo para 2016. “Ha sido un político de transcendencia histórica para el país y le vamos a echar mucho de menos”, ha dicho Sánchez con el rostro serio.También el presidente del Gobierno, Mariano Rajoy, ha querido despedirse de su “adversario político”. “Quiero transmitir mi pesar y el de mi grupo parlamentario. Era un adversario político pero era un hombre competente, capaz, con el que se podía hablar y llegar a acuerdos políticos”, ha asegurado Rajoy. “Me acuerdo en 1992. Durante mucho tiempo estuvimos acordando el pacto autonómico que fue decisivo para el desarrollo de las autonomías de España. Que descanse en paz Txiki Benegas”, ha apuntado.“Fue un gran político. Comprometido y responsable”, ha dicho el presidente del Congreso de los Diputados, Jesús Posada, justo antes de dar comienzo al debate presupuestario. “La muerte de José María es muy triste para todos pero en especial para todos los que tuvimos el honor de colaborar con él durante una larga trayectoria política”, ha señalado Posada y ha pedido guardar un minuto de silencio por el dirigente socialista.El ministro de Hacienda, Cristóbal Montoro, también ha recordado en su discurso a Benegas. “Siempre fue un referente con el que se podía hablar, anteponiendo los intereses generales del país a cualquier planteamiento partidista o ideológico”, ha concluido.", "title": "Fallece Txiki Benegas, histórico dirigente del socialismo vasco", "url": "https://www.eldiario.es/norte/euskadi/politica/Fallece-Txiki-Benegas-historico-socialismo_0_423807805.html", "keywords": "Benegas,Txiki,Fallece,socialismo,historico", "date": "2015-08-25", "id": "60bdb51766538c035e5d9022f09a1e5002543446", "summary": "El ex dirigente socialista e histórico miembro del PSOE Txiki Benegas ha fallecido esta mañana, según han confirmado fuentes del partido que dirige Pedro Sánchez\"Lo fue todo en el socialismo vasco\", han destacado a líder del PSE en Euskadi, Idoia Mendia"}, {"article": "25/08/2015 05:00 - Actualizado: 25/08/2015 20:45Los continuos apagones de luz, los cortes de agua, a veces durante días, y el pestilente olor de la basura almacenada en las calles, sumado a las altas temperaturas veraniegas, han hecho estallar a los libaneses. Desde el fin de semana, el centro de Beirut se ha convertido en una batalla campal entre manifestantes y fuerzas de seguridad. Los disturbios, los más graves que se recuerdan en años, han dejado un balance de un muerto y un centenar de heridos.Las adoquinadas calles del centro, hasta ahora ajenas a la crisis de la basura, han sido testigos silenciosos de los disturbios. Un par de coches calcinados frente a la plaza de la Gran Mezquita, dedicada al ex primer ministro asesinado, Rafic Hariri, y destrozos en las vallas de obra para nuevas edificaciones de lujo fueron el resultado del vandalismo. El centro de la ciudad se ha transformado en una especie de fortaleza de alta seguridad. Decenas de camiones militares y soldados desplegados en cada esquina y metros y metros de alambre de espino cerrando todos los pasos peatonales.La violencia policial y la ejercida por algunos manifestantes llevó ayer a los organizadores, la plataforma civil ‘Ustedes Apestan’ a suspender hasta el próximo sábado las nuevas movilizaciones. Será mejor dejar por unos días que se calmen los ánimos.Las protestas se gestaron después de semanas de indignación de muchos vecinos que no podían ni salir de sus casas porque la basura se había amotinado en las calles. Como tantas otras negligencias del Gobierno libanés, la gestión de los residuos de la capital debería estar ya solucionada. Pero la corrupción crónica que sufren las instituciones públicas libanesas ha impedido encontrar una alternativa tras el cierre del principal vertedero de la capital, Naameh, hace poco más de un mes. La crisis de recogida de basura convierte Beirut en un polvorín ‘Indignados’ y bares de modaLa nueva planta de residuos había entrado en licitación hace ya varios años pero aún no se ha encontrado una empresa que la gestione. Durante dos semanas, los camiones de la basura de la empresa pública Sukleen detuvieron la recogida, lo que llevó a los propios vecinos a tener que quemar ellos mismos las basuras para evitar la pestilencia. El Gobierno desvió entonces las miles de toneladas de desperdicios de la capital al Monte Líbano, lo que provocó la reacción de los vecinos de los barrios residenciales de la zona, a quienes les ha tocado sufrir un grave problema que atenta contra la salud.El descontento generalizado por la inacción del Gobierno se ha canalizado en la plataforma ciudadana “Ustedes Apestan”, que ha encendido el motor de estas protestas. Varios grupos de la sociedad civil y activistas se han sumado a la movilización para exigir la dimisión del primer ministro interino Tamam Salam y su Ejecutivo. Desde hace dos años el país de los cedros está sumido en una parálisis política, con un Gobierno interino -que ha renovado mandato- incapaz de elegir presidente.Las protestas que en un principio iban a ser pacificas fueron fuertemente reprimidas este fin de semana por el Ejército libanés, que no ha dudado en utilizar gases lacrimógenos, balas de goma y cañones de agua para disipar a los manifestantes. Una turba encolerizada intentó la noche del domingo derribar la alambrada de espinos que había levantado las fuerzas de seguridad para poder llegar a la sede del Parlamento, el gran Serrallo. A pesar de que se trata de una protesta ciudadana sin tintes políticos, algunos partidos enviaron a sus agitadores para incendiar la violencia.“Hemos visto a gente de Amal (el segundo partido chií del presidente del Parlamento Nabih Berri) en las manifestaciones”, asegura a El Confidencial, Hani, un activista que participó en las protestas del fin de semana. Varios cientos de indignados le han lanzado un pulso al Gobierno libanés, pero para poder tumbarlo van a necesitar mucha fuerza. Esta movilización popular es una especie de prueba para testar a la sociedad libanesa. Llama la atención que mientras los manifestantes se desgañitaban gritando, \"¡El pueblo quiere derrocar al régimen!\", a solo cien metros de la batalla campal cientos de jóvenes tomaban copas en los bares de moda de las calles Gemmayze y Mar Mikhael. Otros tantos más disfrutaban de un loco festival de Tecno en las montañas.La policía utiliza cañones de agua contra la multitud durante las protestas en Beirut, Líbano (Reuters).La crisis de la basura es vista por muchos libanes como otra más de las tantas que asolan al país de los cedros y que no tienen solución. “Tenemos crisis del agua, de la electricidad, de la basura… Todo el país está en crisis. Pero nada va a cambiar”, dice indignado Khaled, un joven informático. “Nuestros políticos son los que crean las crisis. Cómo vamos a pedir a esos mismos políticos ahora soluciones. Es inútil”, se queja, mientras le da un trago a su whisky con cola.“Creo que estas protestas son el resultado de la rabia acumulada de la gente”, dice Paul, profesor de Educación Física. Reconoce que le gusta dedicar el fin de semana a divertirse y salir con sus amigos de copas. No obstante, “si siguen las protestas durante la semana me voy a unir a ellas”, asegura.Su amigo Husein, por el contrario, piensa que “los manifestantes lo único que quieren es hacerse un selfie y poner las fotos en Facebook. No creo que nada vaya a cambiar. En el Líbano nunca va a ver un Tahrir (en referencia a la Plaza del Cairo donde se gestó la revolución). En unos días los políticos vendrán con declaraciones y promesas falsas y los manifestantes se irán tan contentos”, critica un músico libanés.Al menos la presión ha servido para que el Gobierno le entre la prisa. El ministro de Medio Ambiente, Mohamed al Mashnouq, anunció ayer que en los próximos días se harán públicas las condiciones para los contratos de gestión de residuos en Beirut y la zona de Monte Líbano. En cualquier caso, este paso tampoco supondría una solución inmediata de la crisis. Las firmas que obtengan los contratos necesitarán al menos de seis meses a un año antes de comenzar a operar. Los libanes quieren que su basura se recicle, pero hay residuos, como los políticos, que no van a poderse reciclar. Manifestantes lanzan objetos contra la policía durante enfrentamientos en Beirut, Líbano (Reuters).", "title": "Beirut apesta", "url": "https://www.elconfidencial.com/mundo/2015-08-25/por-que-libano-apesta_984814/", "keywords": "Corrupción,beirut,mundo,Líbano,noticias,apesta", "date": "2015-08-25", "id": "3e6b857255f74b24b7522e9da22ecd411c6cc1f1", "summary": "La corrupción crónica de las instituciones incendia Beirut. Mientras los manifestantes se desgañitaban, a solo cien metros de la batalla campal cientos de jóvenes tomaban copas en los bares de moda"}]