[{"article": "Actualizado:04/08/2015 12:42hEminem, el artista con el vocabulario más extenso (8.818 palabras), ha sido el encargado de ofrecer la banda sonora de la película «Southpaw» que narra la vida de un boxeador. El rapero, que casi siempre ha lucido un cuerpo delgado y definido ha confesado que cuando reconoció su adicción a los calmantes (Vicodina y Valium) se fijó en otro problema, había aumentado mucho de peso. [Seis horas de boxeo y 2.000 «sit-ups» al día, así consiguió Jake Gyllenhaal su «nuevo» cuerpo]El cantante ha ofrecido un extenso relato a la revista «Men's Journal» sobre cómo logró ponerse en forma tras pesar más de 100 kilos, debido a su mala alimentación cuando estaba enganchado a las drogas. En 2007, el rapero de «Lose Yourself», ingresó en rehabilitación tras sufrir una sobredosis de pastillas. Le ingresaron en el hospital y le dijeron que estaba pesando 104 kilos. «No tengo claro como estaba tan grande, pero tengo ideas. El revestimiento de la Vicodina y el Valium que estuve tomando por años me había abierto huecos en el estómago, así que para evitar dolores de estómago comía constantemente, y comía muy mal», ha dicho.El cantante, que antes de la sobredosis probaba rutinas de ejercicio y cardio de forma irregular, ha señalado que al salir de rehabilitación sabía que debía dedicarse en serio a perder peso. «Empecé a correr. Me daba un subidón natural de endorfinas, pero también me ayudaba a dormir, así que era perfecto. Es sencillo entender cómo las personas reemplazan una adicción con el ejercicio. Una adicción por otra, pero una buena (...) Quizás lo llevé demasiado lejos. Me convertí en un jodido hámster. Corría 27 kilómetros en la cinta», ha confesado, pero esto le llevó a otro comportamiento compulsivo. «Empecé a contar las calorías que quemaba, y me aseguraba de quemar 2.000 cada día. Al final de eso pesaba unos 67 kilos», ha dicho, es decir, había rebajado más de 30.Al empezar a lesionarse, comenzó a probar otras rutinas como P90X y Body Beast, que combina el levantamiento de peso. «La primera vez que hice ejercicio de piernas no pude caminar durante dos días», ha confesado el cantante que vuelve a gozar de buena salud y disfruta al hacer ejercicios más complejos sin que se conviertan en una adicción. «Me da miedo perder la motivación», ha confesado.", "title": "Eminem, sobre cómo perdió peso: \"Me convertí en un hámster\"", "url": "http://www.abc.es/estilo/gente/20150804/abci-eminem-habla-cuerpo-rebajar-201508041121.html", "keywords": "eminem,habla,rebajar,cuerpo", "date": "2015-08-04", "id": "7750c6da11b55b76bd95f10bd36005238931d17c", "summary": "El cantante, encargado de la banda sonora de «Southpaw», ha confesado que cuando ingresó en rehabilitación por su adicción a la vicodina pesaba más de cien kilos"}, {"article": "Para el Gobierno del PP la recuperación económica tiene forma de tren de alta velocidad: el powerpoint con el que la ministra de Fomento Ana Pastor presentó este martes los Presupuestos Generales de 2016 dice que su ministerio “apuesta por la eficiencia y la sostenibilidad de las inversiones en infraestructuras de obra pública”. Pero la eficiencia y la sostenibilidad están más que en entredicho: las pérdidas del Administrador de Infraestructuras Ferroviarias (Adif) se disparan en los PGE al conectar por AVE otras 10 provincias más de la geografía nacional, consolidando a España (4.000 kilómetros) como la segunda red de alta velocidad más larga del mundo solo por detrás de la imbatible China. Con las elecciones generales a la vuelta de la esquina.En el Proyecto de Presentación de los PGE por parte de Fomento se incluyen varias obras más, pero las que se prevén terminar “a corto plazo” –según fuentes del ministerio consultadas ayer- son las que conciernen a las diez provincias, además de una extensión del AVE gallego. Para empezar, está el AVE a Zamora incluido en el Corredor Noroeste, en concreto en el tramo Olmedo-Lubián-Ourense-Vigo (1.077 millones); y sin salir de Castilla y León, se prevé que el AVE llegue a Palencia, León y (aunque no es castellano-leonesa) el Principado de Asturias, gracias a las obras que concluirán inminentemente en la Variante de Pajares (466 millones entre llevar el tren a la capital leonesa y la apertura del interminable túnel de Pajares). Asturias habrá de conformarse con la variante, y el resto se cubrirá por vía convencional. Castilla y León, tierra de paso, no termina ahí: la conexión Valladolid-Burgos también llegará próximamente, y la actuación de Fomento –que incluye la alta velocidad hasta Vitoria, que no abrirá por el momento- asciende a 260 millones. El esfuerzo inversor en estas capitales de provincia castellanas, donde los núcleos de población no rebasan nunca los 200.000 habitantes, son en parte causantes de las pérdidas de 333,8 millones en Adif, un 22% más que en 2015 según los Presupuestos. Los proyectos no vienen desglosados y por eso es difícil determinar la cuantía en algunos de ellos. Es el caso de la llegada del AVE a Castellón vía Valencia, que se enmarca dentro del “Corredor Mediterráneo”. O la llegada del AVE a Murcia vía Alicante, dentro del mismo capítulo. El tren rápido conectará ambas capitales este año, pero no se sabe cuánto destinará Fomento a cada trayecto porque las obras en el tramo Barcelona-Tarragona-Castellón-Valencia-Alicante-Murcia saldrán por algo más de 800 millones. El AVE también alcanzará Granada por Antequera (Bobadilla-Antequera, 260 millones). En Antequera precisamente existe una estación de alta velocidad colosal. Portavoces de Adif confirman que ese tipo de estaciones punteras y muy costosas ya no tienen sentido, y que su tijeretazo posibilitará que la legislatura que vence pueda contar con mil kilómetros más. También se han abaratado técnicas: se usará más la técnica del “tercer carril”, que permite a trenes convencionales circular por la misma vía que los AVE. Concluirán asimismo las obras Sevilla-Cádiz (28 millones), avanzarán las del AVE Sevilla-Huelva (83 millones, aunque este tramo tardará más en abrir) y se dará un impulso esencial a la conexión con la frontera portuguesa: el AVE aún no llegará a Badajoz pero sí a la provincia homónima en su ruta hacia Lisboa (Portugal ha rechazado construir un tren similar en su territorio). Las obras de Madrid-Extremadura-Frontera Portuguesa emplearán 208 millones de acuerdo con los PGE de 2016. Mientras el fuerte ritmo inversor en alta velocidad se mantiene con relación a 2016 (3.687 millones frente a 3.626 en 2015), el gran afectado parece ser el tren convencional: la partida de inversión cae un modesto 0,5%, yendo la mayor parte del dinero (805 millones) al mantenimiento y seguridad. Se instalará el sistema ERTMS en toda la red de AVE. Un sistema que habría evitado el trágico accidente de Angrois hace dos años.", "title": "La inversión en AVE se dispara y prevé alcanzar diez provincias más en 2016", "url": "https://www.eldiario.es/economia/inversion-AVE-electoral-alcanzar-provincias_0_416459284.html", "keywords": "provincias,AVE,electoral,alcanzar,inversion", "date": "2015-08-04", "id": "3b340c69f63bf1cdce5f4dbb98a6d169b2e8f2ae", "summary": "La alta velocidad llegará en breve a Zamora, León, Asturias, Burgos, Palencia, Castellón, Murcia, Granada, Cádiz y Badajoz, y se expandirá por Galicia, en detrimento del tren convencionalAunque la alta velocidad busca ahora abaratar costes y ya no se hacen estaciones faraónicas, el tremendo esfuerzo inversor lastra las cuentas de Adif y tiene una lectura electoralistaEspaña contará con 4.000 kilómetros de AVE y se asegura el segundo puesto mundial detrás de China, pero la rentabilidad de este modelo está más en duda que nunca"}, {"article": "Actualizado:07/08/2015 10:24hAlrededor de la lactancia materna surge una larga lista llena de interrogantes y mitos que, en la mayoría de los casos, no se corresponden con la realidad.¿Lactancia y deporte son compatibles? ¿Es normal que un bebé muerda el pecho de la madre? ¿Cuánto tiene que durar el período de lactancia? Estas y otras preguntas más tienen respuesta. La Organización Mundial de la Salud, una de las principales entidades que promueve la Semana Mundial de la Lactancia, responde estas y muchas más cuestiones.Las preguntas más frecuentes1. ¿Es normal que una madre tenga poca leche?El cuerpo de las madres produce la cantidad exacta que cada bebé necesita si no existe ninguna anomalía en la lactancia. Normalmente, cuando una madre produce poca leche puede ser porque:- La posición del pequeño o su agarre al pecho no es el correcto, esto causa que el bebé no vacíe el pecho y que, por consiguiente, este deje de producir leche.- El bebé apoya la cabeza en el codo de la madre, causando que para el correcto agarre del pezón la madre tenga que desplazar el pecho. Así, el bebé tirará del pezón dificultando la succión y causando dolor y/o grietas en el pezón.- El bebé no abre la boca del todo, haciendo succiones cortas que alargan la toma y causan dolor en el pecho de la madre.2. ¿Cuánta leche tiene que tomar un bebé al día?Por norma, se recomienda una cantidad que se acerque al medio litro de leche diario. 3. ¿Se puede fumar o beber en período de lactancia? Estudios demuestran que la nicotina del tabaco pasa a la leche materna, aunque no en niveles tóxicos para un bebé. Lo que sí es perjudicial para un bebé es el humo, que puede causar —entre otras dolencias— asma u otitis. En cualquier caso no existe una prohibición explícita del tabaco a la hora de dar el pecho, aunque se recomienda evitar el exceso de nicotina.El alcohol, por otro lado, pasa de forma inmediata a la leche y puede llegar a ser superior del nivel de alcohol en sangre de la madre. Por este motivo no se puede beber alcohol, al menos, durante los 3 primeros meses de lactancia y si se bebe después de este período hacerlo con moderación y evitando las bebidas de alta graduación.4. ¿Mi hijo necesita chupete?Si un bebé toma pecho no es necesario el chupete. Tampoco se le debe ofrecer durante las primeras semanas de vida porque le será más difícil aprender a mamar y a la hora de que lo haga puede causar heridas en el pecho de la madre.Cuando pasa este tiempo, no está mal que se le ofrezca el chupete y que lo utilice —aunque no tiene por qué aceptarlo—. El uso del chupete, como todo, debe controlarse porque puede ser causa de un mal desarrollo del sistema muscular óseo de la boca y cara, así como causar problemas con los dientes.5. ¿Qué hago si mi bebé rechaza el pecho?La clave está en descubrir el motivo del rechazo del pecho y armarase de paciencia. Puede tratarse de un falso rechazo —cuando tras la primera toma no se enganchan o cuando solo quieren un pecho—. La cosa se complica cuando rechaza ambos pechos, y esto puede ser por: un cambio en la rutina, que la madre esté embarazada o con el período y esto cambia el sabor de la leche, haya cambiado el olor de la madre o el bebé tenga un sobresalto durante la toma.6. Cuando me muerde, ¿qué tengo que hacer?Hay que hacerle entender que duele y que si continua mordiendo, no podrá seguir tomando leche del pecho. Para esto, decirle ¡No! de manera seca, mirándole con cara seria y al tiempo que se le quita el pecho de la boca puede funcionar.Si tras esto se asustan —algo completamente normal— hay que esperar que se tranquilice antes de volver a darle el pecho.7. ¿Deporte y lactancia son compatibles?Sí, además tiene beneficios positivos en la salud de la madre. El deporte moderado, por otro lado, no tiene ningún efecto en la leche siempre que la madre tenga costumbre de practicar ejercicio. Aquellas madres que decidan practicar ejercicio físico intenso sin estar acostumbradas pueden sufrir una disminución en el volumen de la leche así como cambios en su composición.Como recomendación, evitar la natación después del parto y los deportes que puedan causar daño en las mamas durante la lactancia.8. ¿Cómo debo conservar y almacenar la leche materna?La leche madura, a temperatura ambiente puede llegar a aguantar 24 horas si se mantiene en una temperatura de 15 grados. En la nevera, puede aguantar 8 días a una temperatura de 0 a 4 grados, aunque se recomienda evitar colocar el recipiente en la puerta.En el congelador, depende del tipo de congelador:- dentro de la misma nevera, 2 semanas. - en un tipo combi, entre 3 y 4 meses.- en un congelador tipo comercial, si la temperatura se mantiene a -19 grados, 6 meses o más.Los envases deben ser para uso alimentario, y si se va a congelar los más recomendados son los de cristal. 9. ¿Cuándo hay que dejar de dar el pecho?No hay una norma estipulada puesto que cada niño es un mundo pero la recomendación es que la lactancia se mantenga, como mucho, hasta los dos años y medio.10. ¿Qué hago si mi hijo tiene un cólico?Un cólico del lactante es un episodio de llanto que dura entre 2 y 3 horas al día más de 3 días a la semana. Se tiene la creencia de que son dolores abdominales. Hay que tener en cuenta que el llanto es un método de alerta para las madres, por lo que ante un cólico se debe buscar la causa acudiendo al médico. Sin embargo, para calmar a los pequeños se recomienda cogerles en brazos y nunca sacudir al bebé porque puede causar lesiones graves.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "10 preguntas sobre lactancia que toda madre puede tener", "url": "http://www.abc.es/familia-padres-hijos/20150805/abci-preguntas-sobre-lactancia-toda-201508042008.html", "keywords": "puede,lactancia,tener,madre,preguntas,toda,sobre", "date": "2015-08-04", "id": "6b0efee757b7065d1c8123e09198181e4e6030fb", "summary": "La lactancia es una de las cuestiones que mayor incertidumbre causa entre las embarazadas"}]