[{"article": "Actualizado:06/08/2015 12:40hLas familias chinas de los desaparecidos del vuelo MH370 han mostrado «serias dudas» acerca del anuncio del primer ministro malasio de que los restos de avión encontrados en las francesas Islas Reunión corresponden al Boeing 777 de Malaysia Airlines.En un comunicado redactado a mano y difundido por las redes sociales al nombre de «todos los seres queridos de los pasajeros del MH370». «Exigen» que un representante de «alto nivel» del Gobierno malasio se reúna con ellos en Pekín para que les dé las explicaciones pertinentes. Una mezcla de enfado e incredulidad marca el discurso de Jiang Hui, portavoz de las familias de los ocupantes chinos del Boeing 777 que cubría el vuelo MH370 de la aerolínea Malaysian Airlines desaparecido hace 17 meses, con 239 personas a bordo.«Malasia no tiene en cuenta las emociones de los familiares», dijo a Efe Jiang, cuya madre iba en el aparato y quien ve con absoluto recelo la confirmación realizada el miércoles por el primer ministro malasio, Najib Razak, de que el fragmento encontrado en una playa de La Reunión pertenece al avión.Jiang contrasta la seguridad mostrada por el líder malasio con la cautela del fiscal francés, Serge Mackowiak, responsable de la investigación judicial en el país galo, quien se mostró más prudente y evitó confirmar que la pieza sea del avión desaparecido.«Hay dos partes: una de Francia y otra de Malasia. Los primeros dijeron que hacen falta más pruebas (...), pero la parte malasia utiliza unas palabras muy firmes», subraya el portavoz, y agrega que, por esa y otras razones, cree que «se trata de una conspiración».Por otro lado, el goteo de información sobre restos del MH370 no cesa. Esta mañana las autoridades han encontrado en la Isla de Reunión, en el Océano Índico, cojines de asiento y ventanas que podrían pertenecer al Boeing 777 de Malaysia Airlines.«También encontramos restos tales como vidrio, papel de aluminio y cojines de los asientos», dijo el Ministro Liow Tiong Lai, quien agregó que se estaba refiriendo a los asientos y ventanillas de los aviones.Por su parte, la aerolínea ha descrito el hallazgo de los restos del avión como «un gran avance». «Hoy, 515 días desde que desapareció el Boeing 777, puedo asegurar con gran tristeza que el equipo internacional de expertos ha confirmado de forma concluyente que los restos hallados en la Isla de Reunión corresponden al MH370», dijo ayer el primer ministro malasio Najib Razak.", "title": "Las familias chinas de los pasajeros del MH370 dudan de que los restos hallados pertenezcan al vuelo", "url": "http://www.abc.es/internacional/20150806/abci-mh370-restos-avion-201508061126.html", "keywords": "restos,mh370,avion", "date": "2015-08-06", "id": "73024c252a988225cc7a0b42f82e95c8fb387b84", "summary": "Esta mañana las autoridades han encontrado en la isla de Reunión, en el Océano Índico, cojines de asiento y ventanas que podrían pertenecer al Boeing 777 de Malaysia Airlines"}]