[{"article": "Madrid, 17 ago (EFE).- La serie \"Crematorio\", basada en la novela de mismo nombre del escritor valenciano Rafael Chirbes, volverá a Canal+ en doble entrega semanal el próximo 20 de agosto, jueves, en homenaje al autor que falleció hace dos días, a los 66 años.\"Crematorio\", exhibida originalmente en 2011, habla de la corrupción urbanística en España y cuenta la historia de Rubén Bertomeu (José Sancho), el jefe de una familia que ha conseguido amasar una gran fortuna a lo largo de varias generaciones y que deja atrás los negocios agrícolas para crear un entramado empresarial que le convierte en el hombre más rico y poderoso de Misent.Arquitecto, promotor y constructor, el protagonista crea un complejo entramado de intereses económicos en el que están involucrados todos los poderes fácticos de esa localidad.Sin embargo, en el entorno familiar es donde él encuentra oposición a su manera de entender el progreso.Protagonizada por José Sancho, Alicia Borrachero y Juana Acosta, la serie está dirigida por Jorge Sánchez-Cabezudo.Chirbes, un autor cabreado que dominaba la palabra y que con ella denunciaba poéticamente la corrupción, falleció el pasado sábado en la casa familiar de Tabernes (Valencia) a consecuencia de una grave enfermedad y tras haber permanecido ingresado en un hospital recientemente.El novelista y periodista, que a lo largo de su trayectoria literaria había recibido diversos galardones como el premio Nacional de la Crítica o el de Narrativa, fue incinerado el 16 de agosto en el tanatorio de la Marina Alta de Dènia (Alicante). EFE", "title": "La serie \"Crematorio\" vuelve a Canal+ en homenaje a Rafael Chirbes", "url": "https://www.elconfidencial.com/ultima-hora-en-vivo/2015-08-17/la-serie-crematorio-vuelve-a-canal-en-homenaje-a-rafael-chirbes_662752/", "keywords": "canal,crematorio,rafael,serie,chirbes,homenaje,vuelve", "date": "2015-08-17", "id": "f5b89c9eeb2e62b9eeccf2f6481200caeb508f84", "summary": "                Madrid, 17 ago (EFE).- La serie Crematorio, basada en la novela de mismo nombre del escritor valenciano Rafael Chirbes, volverá a Canal+ en doble entrega semanal el próximo 20 de agosto, jueves, en homenaje al autor que falleció hace dos días, a los 66 años.                Crematorio, exhibida originalmente en 2011, habla de la corrupción urbanística en España y cuenta la historia de Rubén Bertomeu (José Sancho), el jefe de"}, {"article": "Es uno de los últimos rescates de inmigrantes a la deriva en el Mediterráneo. 1.800 han muerto ahogados en lo que va de año... 51.000 han entrado en Europa por mar, más de la mitad, 30.500, a Italia. Cifras e imágenes que han llevado a la Unión Europea a poner en marcha una de sus misiones militares más arriesgadas: acabar con las mafias migratorias que han hecho de Libia su centro de negocio aprovechando el caos en el que está sumido el país desde la caída de Gadafi hace 4 años. Guerra aquella impulsada por Europa con apoyo de la OTAN, modelo que ahora se quiere repetir, pero con matices. Los ministros de exteriores de la Unión esperan aprobar este lunes en Bruselas las líneas maestras de este plan, contemplado inicialmente para un año, que requerirá intervención aérea, marítima y terrestre, aunque en ningún caso con tropas en suelo libio, y que, advierten en el documento de gestión de crisis, supondrá un gran riesgo para los militares que participen. El tipo de armamento que puebla la región tras la guerra de 2011, el poder de las milicias locales y la presencia del terrorismo intenacional así lo atestigua. No menos importante escollo es arrancar el beneplácito del Consejo de Seguridad de Naciones Unidas, donde Rusia y China tienen derecho a veto. Sin ello, se hace imposible cumplir con el objetivo de abordar barcos de traficantes en alta mar, y, sobre todo, de destruir las bases de las mafias en suelo libio, el gran objetivo. Pero la alerta migratoria que, al fin, ha saltado en la Unión Europea obliga a los países miembros a resolver un delicado asunto: el reparto de solicitantes de asilo en situaciones de crisis como la actual. Según los últimos datos, el número de personas que en 2014 pidió el estatus de refugiado en la UE creció en un 50%. La propuesta de la Comisión, de esta misma semana, pasa porque países como Alemania, Francia, Italia y España asuman el grueso de estas peticiones. A Reino Unido, Dinamarca e Irlanda se les da la opción de sumarse o no... A sus reticencias se suman las de los países miembros del Este y el Norte del continente, a los que la tragedia del Mediterráneo les parece tan lejana como ajena. Nuevo asunto pues de ruptura entre los países europeos, cuyos ministros de exteriores al menos sí se pusieron de acuerdo la noche del miércoles sobre el tema a cantar desdepués de la cena de bienvenida a la cumbre de la OTAN donde, entre otros asuntos, se ha tratado, el del tráfico de personas en el Mediterráneo.", "title": "Inmigración ilegal", "url": "http://www.abc.es/sociedad/inmigracion-ilegal/pag-5.html", "keywords": "noticias de Inmigración ilegal,Inmigración ilegal", "date": "2015-08-17", "id": "08eb61111f011e696b73a353a48f1c7c56b7bdf7", "summary": "La información más completa de Inmigración ilegal en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Inmigración ilegal ¡Te contamos las últimas novedades! Página 5"}]