[{"article": "Islas SanguinariasIslas Sanguinarias, cerca de Ajaccio, CórcegaLas islas del Mediterráneo son un éxito del turismo mundial. Un sueño cálido y festivo que cruza de oeste a este, de las Baleares a las islas griegas. Este verano, un reportaje de la cadena CNN nos recordaba, sin embargo, que muchos de esos destinos se han convertido en demasiado masificados o demasiado caros, y que en el camino hemos perdido, quizá, el turismo ingenuo y casi solitario de los años setenta. Para los nostálgicos, recogemos esa propuesta de la cadena estadounidense con un puñado de islas que aún están fuera del radar, del mostrador de las agencias, de la agenda del turismo de masas.Relacionado: las mejores playas secretas de Europa.Islas Sanguinarias, en CórcegaSon cuatro islotes deshabitados de la costa occidental de la isla francesa de Córcega, una zna famosa por sus puestas de sol de color «sangriento». Los rayos del sol reflejan en las rocas de pórfiro rojo, y provocan un efecto estremecedor. Están a 7 km del centro de Ajaccio. Se trata de una zona marina protegida, con abundante presencia de aves (gaviota leucophée, cormoranes) y de plantas endémicas. Se puede hacer una excursión en barco o practicar el submarinismo, en un fondo con una gran riqueza marina.Linosa, ItaliaLinosa, en ItaliaLinosa forma parte, junto con Lampedusa y Lampione, de la Reserva marina Islas Pelagie, al oeste de Sicilia (167 km) y de Malta (118). La isla -casi redonda, de origen volcánico- está comunicada a través de barcos con Lampedusa y con Porto Empedocle, cerca de Agrigento, al sur de Sicilia. En verano no se puede llevar ningún vehículo, aunque sí alquilar allí un coche, ciclomotor o bicicleta. Las Pelagias son consideradas un paraíso para los practicantes de actividades de submarinismo. Susak, CroaciaSusak es una pequeña isla en la costa norte del Adriático de Croacia. En concreto, se halla en la bahía de Kvarner y al sureste de la península de Istria. Aquí viven unas doscientas personas. En las calles de piedra del casco antiguo no se permiten los coches. Sólo se ven tractores, carretillas y bicicletas. En esta islas sí hay buenas playas. Los viajeros que la conocen recomiendan la Pension Sansegus, aunque hay otros bed and breakfast para elegir. Tiene cinco habitaciones. Cuesta unos cien euros por noche.Khrysí, GreciaKhrysí, Chrissi, o también llamada Gaiduronisi, en el sur de Creta, es una isla deshabitada y protegida, donde todos los visitantes tienen que irse con el barco al final del día. Para llegar a este destino hay que tomar un ferry en el puerto de Ierapetra (Creta). Solo serán doce kilómetros de travesía. En verano hay pequeño chiringuito. Khrysí -siete kilómetros de largo por dos de ancho- tiene playas de arenas blancas y aguas cristalinas, y también un arenal nudista. La protección de esta zona ha permitido conservar sus aguas y el litoral.Islas Medas, EspañaUna goleta en las inmediaciones de las Islas Medas - nautilus.esSituado a menos de un kilómetro de la playa de L’Estartit (Torroella de Montgrí, Gerona), el archipiélago de las islas Medes forma parte del Parque Natural del Montgrí, las islas Medes y el Baix Ter. Son siete islotes que suman una extensión aproximada de 23 hectáreas. Es una de las reservas de flora y fauna marinas más importantes del Mediterráneo occidental, y uno de los destinos más apreciados para los amantes del submarinismo. Diferentes empresas de actividades proponen viajes a bordo de barcos con fondo de cristal, para observar esos fondos. Bozcaada, TurquíaBozcaada está en Turquía, pero el turista se encuentra con un ambiente que se parece mucho a una isla del Egeo original, con casas de piedra, un barrio griego bien conservado, y numerosos hoteles y restaurantes. Las calles son estrechas, sin edificios altos y con jardines en cada casa. En el centro encontramos un antiguo castillo veneciano. Su nombre oficial es Bozcaada aunque también se la conoce como Ténedos (en griego), y se halla cerca de la entrada al estrecho de los Dardanelos, al noreste del mar Egeo. Tiene 36 km cuadrados y unos 2.500 de habitantes. Las playas son largas, de arena fina, y el campo está lleno de viñas. Se llega en transbordador desde Çanakkale.Palmarola, ItaliaLos barcos de recreo nunca faltan junto a la costa de PalmarolaUna isla hermosa rodeada de rocas de muchas formas y colores, con viñedos en las terrazas de la zona superior. Está habitada sólo en el verano, cuando abren un par de pequeños chiringuitos para comer en la playa. Es un pequeño tesoro, salvaje y poco conocido, salvo quizá por los romanos, que la frecuentan como lugar de descanso los fines de semana (está en el mar de Tirreno, frente a la costa oeste italiana). Los ferrys salen de Anzio, a una hora en coche o en tren desde Roma. Sus acantilados y sus grutas naturales son impresionantes. Île Piana, FranciaÎle Piana, a la izquierda, muy cerca de la costa de CórcegaPiana es una isla deshabitada en el archipiélago de Lavezzi, al sur de Córcega y a menos de diez kilómetros por carretera de Bonifacio. Se encuentra a unos 300 metros de la costa, cerca de la punta Sperone y el Campo de Golf Sperone. Las playas son excelentes y el mar transparente, de un azul claro y limpio. Entre la costa de Córcega e isla Piana no faltan los barcos de recreo durante todo el verano.Sérifos, GreciaPequeña plaza en SérifosLa Islas Cícladas, donde se halla Sérifos, en el Egeo, no se libran del turismo de masas. Pero la mayoría de los turistas ponen sus ojos en Santorini o Mikonos. En Sérifos, en cambio, es fácil encontrar calas sin un alma, incluso en verano. Los transbordadores salen desde el puerto de El Pireo de Atenas. Aquí viven unos 2.000 habitantes durante todo el año, de forma que es fácil encontrar infraestructuras para comer y dormir. Hora o Serifos, la principal ciudad de la isla, conserva sus pequeñas casas en forma de cubo y las iglesias con el estilo de la isla, y un castillo veneciano. De parece muchos a nuestros sueños de las Cícladas.Alicudi, ItaliaPequeño puerto en Alicudi, con la montaña escarpadaAlicudi es una isla volcánica en el archipiélago de las Eolias. Hay que localizarla entre la costa norte de Sicilia y la bota del continente. Desde el cielo, es un volcán de unos 675 metros, que tiene un cráter en forma de luna. Sin electricidad ni coches, el único transporte es el burro-taxi. No hay calles pavimentadas ni tampoco bancos. La infraestructura turística es muy escasa En la isla hay seis pequeños pueblos a los que se llega andando o con los burros, esenciales en este lugar.", "title": "Diez islas secretas del Mediterráneo que quizá no conozcas", "url": "http://www.abc.es/viajar/top/20150806/abci-islas-desconocidas-mediterraneo-201507101623_1.html", "keywords": "islas,desconocidas,mediterraneo", "date": "2015-08-05", "id": "1887c20428992923a521c89366fc87bbd8a49f3a", "summary": "El Mare Nostrum es un paraíso... en algunos sitios demasiado saturado. En estas islas se saborea aún la paz de otras épocas"}]