[{"article": "eldiario.es cuenta desde este mes de agosto con una nueva empresa editora al frente de la delegación en Cantabria de la cabecera que dirige Ignacio Escolar. El nuevo proyecto está coordinado por los periodistas Laro García y Rubén Vivar, que formaron parte del equipo que lanzó la web en la comunidad autónoma, y por Andrés Hermosa, con amplia experiencia en medios de carácter local y nacional asumiendo labores de gestión e innovación en el ámbito de la comunicación digital.El cambio en la gestión de eldiario.es Cantabria busca imprimir un nuevo impulso al proyecto editorial del medio y reforzar las líneas de trabajo de un periódico que apuesta por el periodismo social y comprometido, que pone el foco en los temas que más preocupan a los cántabros. Se trata de un medio digital especializado en política y economía con valores sociales, que se aferra al rigor y a la independencia del oficio de periodista para defender la transparencia pública, los derechos humanos, la justicia social, la igualdad de oportunidades y una democracia mejor, más abierta a todos. El periodista Laro García (San Felices de Buelna, 1984) asume la dirección del nuevo proyecto empresarial y encabeza una redacción con una dilatada experiencia en todos los formatos periodísticos. A lo largo de su trayectoria ha trabajado en radio, televisión, prensa y medios digitales, así como gabinetes de organismos públicos y departamentos de comunicación de empresas. Durante la última década ha pasado por medios como Localia o El Mundo, y por instituciones como el Gobierno de Cantabria o la Universidad Internacional Menéndez Pelayo.Por su parte, Rubén Vivar (Santander, 1986) es licenciado en Periodismo por la Universidad del País Vasco y será el redactor jefe de eldiario.es Cantabria. Comenzó su carrera profesional en la agencia de noticias Europa Press y ha trabajado en distintos gabinetes de prensa de instituciones públicas y partidos políticos. También trabajó en el periódico Aquí Cantabria, distribuido junto al diario nacional Público, y ha sido corresponsal de la Radio Televisión del Principado de Asturias (RTPA) en Cantabria y País Vasco.Además, Andrés Hermosa (Santander, 1974) se hará cargo de las labores de gestión y publicidad y tendrá responsabilidad en áreas técnicas del periódico. Ha formado parte de proyectos locales o de carácter nacional como Vía52, tiene experiencia en modelos experimentales de financiación en proyectos multimedia y ha trabajado con fórmulas con las que implementar los datos en el periodismo, una fuente de inspiración para poner sobre la pista de posibles noticias, conocimientos que también desarrollará en eldiario.es Cantabria.Consolidación del proyectoeldiario.es se ha consolidado como el periódico digital con mayor crecimiento en audiencia e influencia desde su nacimiento en septiembre de 2012. En poco más de dos años ha conseguido una audiencia mensual de cinco millones de usuarios únicos, 500.000 seguidores en redes sociales y exclusivas que han marcado la agenda mediática y han conseguido un gran impacto social.La edición de Cantabria de eldiario.es nació con el foco puesto en la política y en la economía en su sentido más amplio, y en apenas seis meses ha logrado colocarse como un referente de los medios escritos en internet de la comunidad autónoma: más de 750.000 visitas y 250.000 lectores avalan el trabajo realizado hasta el momento.La web contará en esta nueva etapa con algunas de las firmas de opinión más relevantes de Cantabria, como las de los periodistas Paco Gómez Nadal, María San Emeterio, Alejandro Sanz Láriz, Miguel Ángel Chica, Marcos Díez, Javier Lezaola, Teresa Díez o Luis Miguel Artabe, a las que se sumarán en las próximas semanas nuevos colaboradores en diferentes secciones que verán la luz a partir del mes de septiembre.", "title": "Nueva empresa editora de eldiario.es Cantabria", "url": "https://www.eldiario.es/norte/cantabria/cantabria/Nueva-empresa-editora-eldiarioes-Cantabria_0_416109034.html", "keywords": "eldiarioes,empresa,Nueva,Cantabria,editora", "date": "2015-08-03", "id": "9975c654f8c04d1fe49d43b3848c5e54053d3151", "summary": "Laro García, Rubén Vivar y Andrés Hermosa serán los máximos responsables en la comunidad autónoma de la cabecera nacional que dirige Ignacio Escolar"}]