[{"article": "MADRIDActualizado:03/12/2016 09:01hCuando los chicos de Sarao Film, una joven productora audiovisual de Sevilla, le propusieron grabar un documental sobre su vida dentro y fuera de los escenarios, no se lo pensó dos veces. Aceptó sin dudar. Miguel Poveda (Barcelona, 1973) lo vio como una oportunidad, no para aumentar su popularidad, sino para adentrarse en algo mucho más profundo: quería dar una muestra de «tesón y superación; transmitir que se puede conseguir mucho con paciencia, capacidad de aguante y amor». El documental, «13», salió ayer a la venta junto con un disco recopilatorio para celebrar sus 25 años en el mundo de la música. Tiene como punto de partida el concierto multitudinario que el cantaor dio en Las Ventas, en Madrid, en 2013. Un hito en su carrera. A través de testimonios de amigos, compañeros y familiares, así como de su día a día, se hace un repaso de su vida y de su trabajo. «Cuando me puse a recopilar todo el material, fue como viajar atrás en el tiempo. Ha sido volver a oler mi casa de Badalona, recordar a la gente que conocí cuando empezaba. Fue muy emocionante», rememora el cantante, quien confiesa que el documental se gestó durante casi dos años. «Fue complicado porque yo estaba viajando de un sitio a otro y, además, tenía que localizar a mucha gente: Joan Manuel Serrat, Ana Belén, Sabina… Había que cuadrar horarios», cuenta el artista. Aunque reconoce que hubo una labor que se hizo más sencilla: reunir el material audiovisual. Recurrió a los vídeos de su padre, «que siempre lo grababa todo».Sin embargo, Poveda afirma que hay una parte del documental, la que ahonda en su vida privada, más humana, que le da bastante más pudor. «Estaba acostumbrado a hacer entrevistas que se enfocaban únicamente en el trabajo que hacía, en los discos que sacaba al mercado. Meterme en cosas más personales me resulta más complicado». Aunque reconoce: «Es la forma de explicar de dónde vengo y qué soy ahora gracias a mi gente. Creo que ha quedado muy bien y que al público también le gusta ver esa parte humana para quererte y hacerte más suyo».Nacido en Barcelona, tierra en la que residen los recuerdos de su infancia, y enamorado de Sevilla, ciudad en que ha descubierto la esencia del flamenco, Poveda ha decidido acompañar el documental de un disco recopilatorio de toda su carrera. Lo define como un álbum «multiPoveda», ya que engloba, en una sola obra, muchas de sus facetas, desde el flamenco puro hasta la influencia de músicas populares como las rancheras y el tango.Una agenda apretadaMañana, Poveda actuará en el Liceo de Barcelona. Allí interpretará «Sonetos y Poemas para la Libertad», un disco que se publicó en 2015 y en el que canta los poemas de algunas de las figuras más sobresalientes de la literatura en español: desde Rafael Alberti hasta Jorge Luis Borges, pasando por su admirado Federico García Lorca, un autor por el confiesa tener especial fijación, al que siente «como un hermano». Además, en una actuación que considera muy especial por ser en su tierra y en un teatro al que adora, tiene planeado dar alguna que otra sorpresa. «Les voy a añadir copla y flamenco tradicional a los sonetos. También adelantaré algo de lo próximo que quiero grabar», cuenta el artista.Más tarde, el 15 y el 17 de este mes, su música le llevará a los escenarios de Montevideo y Buenos Aires. Poveda ya está familiarizado con el público argentino, del cual aún le sorprende su devoción por el flamenco; sin embargo, será la primera vez que cante en Uruguay, algo que le genera «esa incertidumbre, esa adrenalina» por la que tanto le gusta su profesión.", "title": "Miguel Poveda: \"Se puede conseguir mucho con paciencia y amor\"", "url": "http://www.abc.es/cultura/musica/abci-miguel-poveda-puede-conseguir-mucho-paciencia-y-amor-201612030143_noticia.html", "keywords": "poveda,miguel,aniversario", "date": "2016-12-03", "id": "3050fa1ef57b8f199e43f185955b5294f79260ba", "summary": "El cantaor celebra sus 25 años en la música con un documental sobre su vida y un disco recopilatorio"}, {"article": "'Los Lavaderos de Rojas' es una de las de las fincas y dehesas del entorno de Toledo. Su origen es ganadero - aún es palpable en alguna de sus construcciones ribereñas al río Tajo- se remonta al siglo XV. Perteneció a los condes de Bornos, de hecho llegaron a ser propietarios de una buena parte de los terrenos ribereños que rodeaban la ciudad.Su nombre actual data del siglo XVIII y se debe a que fue un importante lavadero de lanas de ovejas merinas, propiedad en 1751 del alcalde de Toledo, Bernardo de Rojas, marqués de Villanueva de Duero. Y es que, la cabaña de ovejas merinas fue creciendo generación tras generación y llegó a alcanzar las 45.000 reses que tenían sus pastos de verano en prados de León y los de invierno en las dehesas de Extremadura. El esquileo, lavado y punto de venta de lana, tenía lugar en los ‘Lavaderos de Rojas’. Siendo propiedad de la Condesa de Bornos, a finales del siglo XIX, se llegaron a producir hasta 10.000 arrobas –unos 115.000 kilos- de una lana tan fina, debida a la pureza de las ovejas que, junto con otras pocas, fijaba la ley para dar valor a las lanas de las demás cabañas del país. Una de las estancias de 'Los Lavaderos de Rojas' Esta finca y la mayor parte de las dehesas de esta zona pasaron después a ser propiedad de la condesa de Bornos y Villarizo y tras su muerte en 1915, sin descendencia, se produciría la disgregación de su patrimonio. Desaparecieron los rebaños trashumantes y Rodrigo Vélez Ladrón de Guevara, conde de Guevara, que había sido nombrado en 1906 apoderado general de la Casa de Bornos, asumió todas las competencias en materia de administración de los bienes. La condesa le convirtió en heredero de la mayor parte de sus bienes, incluidos los archivos.Los títulos de conde de Bornos y de Murillo y de marqués de Villanueva de Duero, en cambio, recayeron en Fernando Ramírez de Haro y Patiño, quedando desde entonces esta casa destroncada de los bienes y papeles que guardaban el testimonio de su historia.Una casa-palacio como plató de cineLa finca también se dedicó a la caza entre finales del siglo XIX y principios del XX tal y como recoge ‘La Campana Gorda’, una publicación toledana que habla de las visitas del entonces rey Alfonso XIII o del conde de Romanones para participar, sobre todo, en batidas de caza menor. La dehesa en aquella época era propiedad de María Asunción Ramírez de Haro y Crespí de Valldaura (1850-1915), -la citada condesa de Bornos- y allí se produciría su fallecimiento.Décadas después y ya en otro siglo, la planta noble de la casa-palacio parece anclada en el tiempo. Conserva mobiliario, cuadros, libros... y hasta un billar o una amplia barra de bar por la que pasaban los cazadores después de las batidas.Hoy se utiliza como ‘set’ para sesiones fotográficas. Muchas parejas de novios guardan un álbum ‘de época’ en los estantes de casa. Allí se celebran bodas, comuniones –dispone de su propia capilla que tiene su propio acceso tanto interior como exterior- y eventos de todo tipo. Zona de la casa-palacio que ha servido de escenario en varias películas o sesiones de fotos Foto: Los Lavaderos de Rojas La finca ha servido, incluso, de ‘plató’ de cine a numerosos rodajes. Por sus habitaciones y jardines pasearon Sophia Loren , Cary Grant o Frank Sinatra durante el rodaje, en 1957, de ‘Orgullo y Pasión’ de Stanley Kramer, ambientada en la guerra de la Independencia Española.Mucho más recientemente lo hicieron conocidos personajes de la música o del cine español como Penélope Cruz y Miguel Bosé para la realización de reportajes fotográficos. Aquí se han rodado parte de los capítulos de famosas series televisivas como ‘Velvet’, ‘el Ministerio del Tiempo’, ‘Victor Ros’ o ‘El tiempo entre costuras’.. Existe incluso un pasadizo ‘secreto’ tras franquear una enorme, aunque bien disimulada puerta de madera, que ha servido para recrear escenas de la televisiva ‘Los Misterios de Laura’.El último rodaje, el pasado septiembre, ha sido el de ‘La princesa Paca’ una Tv-Movie en la que participa TVE para conmemorar el Centenario de la Muerte de Rubén Darío, basada en la novela de Rosa Villacastín y Manuel Francisco Reina protagonizada por Irene Escolar y Daniel Holguín. Salón de la casa-palacio del que, dicen, su mobiliario perteneció a Beatriz de Galindo, amiga de Isabel La Católica Foto: Los Lavaderos de Rojas Imponentes construcciones y jardinesTodavía hoy se puede contemplar la importancia que tuvo la finca y que reflejan las construcciones que permanecen en pie, intactas en muchos casos. Destaca sobre todo el inmueble central que cuenta con una seria de edificaciones de gran valor realizadas en distintas épocas, con usos residenciales, artesanales y de ocio.En su exterior se combina el ladrillo visto con acabado en blanco, que se repite en distintos edificios. La finca ha mantenido a lo largo de generaciones su belleza intacta. La fachada de su antiguo invernadero o los molinos y las construcciones de fábrica de ladrillo que salpican la orilla del Tajo son vestigios de la grandeza de otros tiempos. Sus jardines están plagados de árboles centenarios y la piscina, junto al desaparecido invernadero hacen volar la imaginación hacia otros tiempos. La antigua biblioteca Foto:Los Lavaderos de Rojas En el interior hay que destacar el impresionante comedor, con su chimenea y la escalera de acceso a la planta superior del edificio. Allí, un salón mudéjar, el antiguo salón de baile y una sala con decoración oriental al gusto de la época son algunas de sus principales estancias.", "title": "‘Los Lavaderos de Rojas’, de finca ganadera a plató de cine", "url": "https://www.eldiario.es/clm/Lavaderos-Rojas-finca-ganadera-eventos_0_583392630.html", "keywords": "Rojas,eventos,ganadera,finca,Lavaderos", "date": "2016-12-03", "id": "9c7c131b7569f23982868573cd781eed0e1250b6", "summary": "Es una desconocida joya patrimonial en las riberas del Tajo a su paso por Toledo. Su casa-palacio, anclada en el tiempo, sirve hoy de privilegiado escenario para eventos privadosData del siglo XV y de sus dehesas salieron las mejores lanas de oveja merina con destino a toda Europa"}, {"article": "Actualizado:25/09/2017 12:47hBroche de oro. La firma japonesa ha anunciado durante su conferencia anual de ocio electrónico PlayStation Experience el desarrollo de la segunda parte del videojuego de supervivencia «The Last of Us», así como nuevos títulos exclusivos, algunos compatibles con el dispositivo de realidad virtual PlayStation VR. Han sido solo unos primeros minutos, pero se han podido ver a los dos personajes, Ellie y Joel, que protagonizarán de nuevo la aventura apocalíptica. El estudio desarrollador del juego, Naughty Dog, ha desvelado los primeros de la secuela en donde se ha apreciado a Ellie tocando la guitarra mientras discuten el plan a seguir, aunque no se ha dado a conocer ni la trama ni la fecha de lanzamiento. Pese a encontrarse en sus primeras fases de desarrollo técnico, el nivel gráfico luce espectacular. Estará protagonizado por la niña y el odio será la correa de transmisión de toda la trama. También muy aplaudido fue «Uncharted 4; The Lost Legacy», una aventura independiente de la saga en la que aparecerán Chloe y Nadine.Gran expectación se llevó, sin embargo, el próximo título de Hideo Kojima, creador de la célebre serie Metal Gear, que regresará con «Death Stranding», que aprovechó para desvelar un nuevo tráiler en el que se pudo apreciar la calidad gráfica en la que se basará, aunque su trama argumental sigue siendo una incógnita. Sony ha presentado, además, algunos títulos que llegarán el próximo año como «Knack 2», secuela del videojuego de plataformas protagonizado por una extraña criatura que amplía su corpulencia y fortaleza gracias a elementos que se encuentra a su paso. Hubo momentos para la nostalgia. Viejos y clásicos juegos como el regreso de «Crash Bandicoot» también llegarán en 2017 en una versión remasterizada para las nuevas plataformas. Otros serán «PaRappa The Rapper», «LocoRoco» y «Patapon», que contarán con resoluciones más actuales. Algunas propuestas soportarán la tecnología de realidad virtual como el videojuego de conducción «Gran Turismo Sport», que tendrá un apartado visual asombroso, mientras que «Resident Evil VII» ha vuelto a sacar punta al terror en su renovación del concepto de juego que se jugará en primera persona. Una vuelta de tuerca a la célebre serie de supervivencia que está llamado a ser uno de los mejores títulos del catálogo (todavía insuficiente) de PlayStation VR. Otras propuestas para este este sistema será un simulador de vuelo «Ace Combat 7». Curiosa también ha sido la presentación de «StarBlood Arena», un título inmersivo y cooperativo para cuatro jugadores. «Marvel vs Capcom Infinite» (peleas), «Nioh» (una especie de Dark Souls pero en combate japonés), «Yakuza 6» (acción), «The Dawning» (nueva expansión de Destiny) o el nuevo «Wipeout» fueron otros juegos presentados que llegarán en los próximos meses a la plataforma PlayStation.", "title": "Sony anuncia la segunda parte de \"The Last of Us\"", "url": "http://www.abc.es/tecnologia/videojuegos/ps4/abci-sony-anuncia-segunda-parte-last-201612032157_noticia.html", "keywords": "segunda,anuncia,sony,last,parte", "date": "2016-12-03", "id": "77da37d3353bd496192e0c3f5a82583295c060bf", "summary": "La firma japonesa desvela el primer tráiler del videojuego de supervivencia durante su conferencia PlayStation Experience en donde sacó punta a la realidad virtual y a lo nuevo de Hideo Kojima, «padre» de la saga Metal Gear"}]