[{"article": "MADRIDActualizado:28/12/2016 19:50hRahma Haruna tenía solo 19 años. Era de Nigeria y falleció un día especial: en Navidad. Rahna nació sin piernas ni brazos debido a una enfermedad rara.Su familia hizo todo lo posible para darle lo mejor, una vida satisfactoria y lo más normal posible, aunque tuviese que ser dentro de un barreño debido a su imposibilidad para moverse.Según publica el DailyMail, Rahma Haruna se hizo famosa alrededor del mundo después de publicarse una foto suya dentro del barreño, que cargaba su hermano de 10 años. La fotoperiodista Sani Maikatanga, que hizo la foto, anunció el triste final de Haruna en Navidad.Aún se desconoce la enfermedad que padecía, pese a que su familia luchó mucho para conseguir un diagnóstico fiable.Al conocerse la noticia en todo el mundo, Rahma recibió una silla de ruedas. Sus padres esperaban conseguir la ayuda de alguna organización benéfica o de algún especialista médico que pudiese lidiar con el dolor que sufría a diario la joven.Ella, sin embargo, sonreía y confesaba que su sueño era tener su propia tienda de zapatos.", "title": "Muere en Navidad la joven de 19 años sin piernas ni brazos que vivía dentro de un barreño", "url": "http://www.abc.es/sociedad/abci-muere-navidad-joven-19-anos-sin-piernas-brazos-vivia-dentro-barreno-201612281950_noticia.html", "keywords": "muere,nigeriana,piernas,brazos", "date": "2016-12-28", "id": "ad4cbbb3639cbbca61f2c91e9637154431777b88", "summary": "Rahma Haruna tenía una enfermedad rara que la obligaba a vivir dentro de un barreño debido a su imposibilidad para moverse"}, {"article": "Actualizado:29/12/2016 00:00hPasar la noche entre cartones en una céntrica calle de Bruselas, o en un colchón bajo un puente son dos de las sorprendentes opciones que ofrece « NotfairBnB», una web con fines sociales que copia a la conocida plataforma de internet AirBnB de reserva de alojamientos entre particulares.Las poco tentadoras sugerencias son, por supuesto, simples ganchos para recaudar dinero en favor de los sintecho y forman parte de una original campaña de comunicación lanzada por la asociación «Solidaridad Grandes Fríos», que está teniendo un éxito sin precedentes, explicó a Efe la responsable de la ONG, Cynthia Simpson. Las poco tentadoras sugerencias son ganchos para recaudar dinero en favor de los sintechoCon fotos de cada uno de los 36 alojamientos propuestos, señalizados en el mapa de Bruselas y que oscilan entre los 5 y los 50 euros, se puede «pernoctar» en una estación de trenes, en un «banco público para viajeros solitarios» o en un «lujoso loft con vistas al canal», bajo un puente. Cada reserva virtual produce una donación en favor de «Solidaridad Grandes Fríos».Bajo el eslogan «Viva allí donde nadie desearía vivir», la plataforma incluye anuncios como el de un «fantástico loft industrial con vistas al canal». «Imagínese en Nueva York, bajo el puente de Brooklyn. Despierte con el sonido relajante de las gaviotas y los trenes. Los cartones son gratuitos», añade el mismo anuncio, que imita la estética y estilo de AirBnB, e incluye detalles como la descripción del equipamiento («cartones disponibles», «ninguna higiene») y hasta supuestos comentarios de visitantes.5.200 euros recaudadosPuesta en marcha el 21 de diciembre, la web había logrado más de 10.000 «clics» en cuatro días y había recaudado hasta el domingo 25 de diciembre 5.200 euros, según la responsable de la ONG, que aseguró que los organizadores están sorprendidos con la buena respuesta y explicó que asociaciones de Holanda y Canadá les han contactado para lanzar campañas similares.El éxito ha hecho que la organización se plantee la posibilidad de prolongar la duración de la misma, inicialmente prevista para las fechas navideñas, una decisión que se adoptará al término de las fiestas.¿Qué opina AirBnB?La responsable indicó asimismo que aunque «suponen» que AirBnB tiene conocimiento de su campaña, no han sido contactados por esa empresa. No obstante, admitió que siempre han sido conscientes del «riesgo» de que la plataforma a la que imitan se oponga a su campaña y aseguró que en previsión a posibles demandas, la ONG cuenta con asistencia jurídica. «El objetivo es sorprender, para denunciar la cruel realidad de los sin techo», según Simpson.En ese contexto, opinó que ha sido la originalidad de la vía elegida para transmitir el mensaje lo que ha hecho que la campaña haya funcionado mejor que otras más tradicionales, y explicó que sobre todo se ha movilizado la población de entre 30 y 40 años, más habituada a las redes sociales (la campaña también está en Facebook) y en general al uso de internet. También valoró que quienes se animan a donar, opten por los precios de mayor rango. En Bélgica hay unas 50.000 personas sin domicilio fijo, cuya situación se agrava durante en inviernoSegún los datos más recientes del Samu Social, de 2015, en Bruselas había más de 5.400 personas sin hogar, incluidos unos 670 niños. En Bélgica hay unas 50.000 personas sin domicilio fijo, cuya situación se agrava durante los duros meses del invierno.Entre ellos se incluyen extranjeros, muchos de los países del Este de Europa, así como africanos, y también algunos belgas, según Simpson. \"«Solidaridad Grandes Fríos» comenzó a funcionar hace siete años, aunque se constituyó como asociación en 2014 y cuenta con un centenar de voluntarios, que durante todo el año recogen ropa y material usados para redistribuir en los distintos centros del Samu Social.", "title": "Una web \"vende\" noches entre cartones o bajo un puente", "url": "http://www.abc.es/viajar/alojamientos/abci-vende-noches-entre-cartones-o-bajo-puente-201612281957_noticia.html", "keywords": "bruselas,cartones,dormir", "date": "2016-12-28", "id": "5b9d586a4ae56bc0226e9cccf6c614c506cba389", "summary": "Una ong de Bruselas (Bélgica) copia el estilo AirBnB para lanzar una campaña de recaudación de fondos para los sintecho"}, {"article": "Actualizado:28/12/2016 19:12hAutor de más de 40 libros, Michel Deón ha fallecido hoy a los 97 años. Pertenecía a la Academia Francesa desde 1978. Entre sus obras más célebres se encuentran «Un taxi mauve» -gran premio de la Academia Francesa de 1973-, «Les gens de la nuit», «Les poneys sauvages» y «Le jeune homme». Nació en París el 4 de agosto de 1919, y su nombre de nacimiento era Édouard Michel, que luego cambiaría oficialmente por el de Michel Deón. Su padre era funcionario, y en sus viajes de trabajo solía ir acompañado por su familia, una afición que transmitiría a su hijo. Fue reclutado durante la Segunda Guerra Mundial por el ejército francés, donde conoció al también escritor, poeta y activista político Charles Maurras, al que se uniría en el movimiento monárquico «Acción Francesa». Sin llegar a posturas extremistas, Deón siempre creyó firmemente en la libertad individual; una especie de anarquismo de derechas, como él mismo lo definiría.Tras la contienda, trabajó para diferentes periódicos mientras se ocupaba de sus propias novelas y relatos. A los 25 años escribió su primera libro, «Adieu à Sheila». Después se trasladaría a Estados Unidos con una beca de la Fundación Rockefeller. Junto a otros autores como Jacques Laurent, Antoine Blondin y Roger Nimier, se le asocia a la corriente literaria Les Hussards, que nació como reacción al existencialismo de escritores como Jean Paul Sartre y Albert Camus. También escribió varias obras de teatro, como «Ma vie n'est plus un roman» o «Ariane ou l'oubli», e incluso una ópera bufa, «Furia Italiana»", "title": "Muere a los 97 años el escritor, dramaturgo y editor francés Michel Deón", "url": "http://www.abc.es/cultura/libros/abci-muere-97-anos-escritor-dramaturgo-y-editor-frances-michel-deon-201612281911_noticia.html", "keywords": "michel,dramaturgo,muere,deon,escritor", "date": "2016-12-28", "id": "e766e82d0229c813d291a734f579efba434d8454", "summary": "Fue autor de más de 40 títulos, y miembro de la Academia Francesa desde 1978"}, {"article": "Actualizado:28/12/2016 16:48hLos Mossos d'Esquadra han detenido a una mujer de 45 años, nacionalidad brasileña y vecina de L'Hospitalet de Llobregat, que está acusada de robar dinero y objetos personales a ancianos a los que drogabacon somníferos tras ganarse su confianza.La policía acusa a la mujer de ser la presunta autora de tres robos violentos en domicilio, dos en Barcelona y uno en Badalona, según han informado este miércoles los Mossos en un comunicado.La detenida, vestida de forma elegante y con muy buena presencia, contactaba con hombres de edad avanzada en bares o en la calle y lograba que la invitaran a su casa, donde se ofrecía para servirles algo de comer o de beber.La mujer aprovechaba el momento en el que estaba sola en la cocina para verter un somnífero en la comida o en la bebida, de forma que se aseguraba de que los ancianos se durmieran al cabo de un rato.Las víctimas han relatado a los Mossos que cuando se despertaban, se encontraban el piso revuelto y echaban en falta dinero que guardaban en casa, además de otros objetos personales y alimentos.Tras varias indagaciones, el Grupo de Robos con Violencia de Barcelona detuvo a la presunta autora de los hechos en L'Hospitalet de Llobregat cuando salía de su domicilio, donde la policía halló varios envases vacíos de un medicamento similar al utilizado para drogar a los ancianos. La mujer pasó a disposición judicial el pasado 23 de diciembre y el juez ordenó su ingreso en prisión.", "title": "Detenida por drogar y robar a ancianos en Barcelona y Badalona", "url": "http://www.abc.es/espana/catalunya/abci-detenida-drogar-y-robar-ancianos-barcelona-y-badalona-201612281646_noticia.html", "keywords": "barcelona,ancianos,drogar,robar,detenida", "date": "2016-12-28", "id": "66954271104b228621745fc2b93c0ed6084c2f9a", "summary": "La mujer, de 45 años, se ganaba la confianza de hombres de avanzada edad y les convencía para que la invitaran a su casa"}, {"article": "Actualizado:28/12/2016 01:48hJordi Villacampa ha anunciado este martes que no se presentará a la reelección como presidente del CB Juventud y que pondrá fin a sus 17 años al frente del club verdinegro.Según ha informado la entidad de Badalona, tanto el presidente y los miembros del Consejo de Administración continuarán entre dos y tres meses para acabar de cerrar los acuerdos ya formalizados, y que al no haber, a día de hoy, ninguna candidatura, el consejo ha salido reelegido.«Por una cuestión de responsabilidad, la actual Junta continuará al frente del Club Juventud Badalona entre 2 y 3 meses para arreglar todos los asuntos acordados verbalmente para firmarlos y formalizarlos, con la intención de presentar la dimisión irrevocable a mediados de marzo», ha señalado el Juventud en un comunicado.La Junta también considera que, «una vez realizada la venta de los terrenos de Pomar, haber pagado una parte importante de la deuda con Hacienda y con un pacto verbal para liquidar el resto, junto con un acuerdo global con 'Bankia', tiene un plan estratégico para arreglar la situación de la entidad». «Si se lleva a cabo, la transición será tranquila y el club seguirá adelante, pero en caso de no realizarse, el entrará en proceso de liquidación», ha advertido.Además, en la Junta General de Accionistas celebrada este martes se ha acorado no someter a votación la aprobación de las cuentas anuales y del informe de gestión de la temporada 2015/2016 a falta del informe de auditoría, pero que en breve se convocará otra para la reformulación de las cuentas pendientes. Lo que sí quedó aprobado fue el presupuesto para el ejercicio 2016-2017.", "title": "Jordi Villacampa anuncia que deja la presidencia del Juventud tras 17 años en el cargo", "url": "http://www.abc.es/deportes/baloncesto/abci-jordi-villacampa-anuncia-deja-presidencia-juventud-tras-17-anos-cargo-201612280148_noticia.html", "keywords": "villacampa,joventot", "date": "2016-12-28", "id": "41fcf9102818af98f4ed08d7eecf992cc7898f72", "summary": "El Consejo de Administración continuará al frente de la gestión durante un periodo de entre dos y tres meses para acabar de cerrar los acuerdos ya formalizados"}, {"article": "La primera referencia de LondresLa primera referencia conocida de Londinium - MOLAArqueólogos británicos desenterraron en Londres una tablilla de madera en la que está grabado el documento manuscrito más antiguo encontrado en Gran Bretaña, un registro de deudas datado el 8 de enero del año 57 de nuestra era, según informó el Museo Arqueológico de Londres (MOLA, en sus siglas en inglés).Durante una excavación para levantar un nuevo edificio en la City de Londres, el centro financiero de la capital británica, salieron a la luz 410 tablillas romanas, 87 de las cuales ya han sido descifradas. Entre esas tablas, fabricadas en madera y que estuvieron cubiertas de cera para poder escribir sobre ellas, se detectó la primera referencia conocida de Londres, fechada cincuenta años antes de que el historiador romano Tácito citara la ciudad en uno de sus escritos.Las tablillas se conservaron durante casi 2.000 años gracias a que quedaron atrapadas entre el barro húmedo del Walbrook, uno de los ríos que cruzaba la City de Londres en aquella época, y no estuvieron en contacto con el oxígeno durante este tiempo. Junto con esos documentos, los expertos encontraron todo tipo de objetos romanos, entre ellos cerámicas y monedas, que facilitan la datación de los escritos en los que no aparecen fechas.Sophie Jackson, directora de la excavación, señaló en un comunicado que «es la primera generación de londinenses la que nos está hablando». [ Lee aquí el artículo completo] Las ciudades enterradas en AngkorEl contorno de una red urbana en Angkor - DAMIAN EVANSCon una innovadora técnica láser, un equipo de arqueólogos descubrió un conjunto de ciudades enterradas bajo la jungla en los alrededores de Angkor. Hasta ahora se pensaba que sus cientos de templos de piedra, declarados Patrimonio de la Humanidad por la Unesco en 1992, eran el culmen del imperio jemer, que duró desde el siglo IX hasta el XV y fue uno de los mayores del planeta al extenderse por Camboya, Laos y Tailandia. Pero Angkor podría ser solo la punta del iceberg porque el nuevo hallazgo amenaza con hacer palidecer sus espectaculares monumentos, informaba Pablo M. Díez, corresponsal de ABC en Asia.«Hemos descubierto ciudades enteras bajo la selva que nadie sabía que estaban allí», explicó el arqueólogo australiano Damian Evans, responsable de este estudio financiado por el Consejo Europeo de Investigación. Tras encontrar en 2012 una red de núcleos urbanos conectados a Angkor e incluso una ciudad, Mahendraparvata, enterrada bajo el cercano monte Kulen, el equipo de Evans averiguó por fin sus dimensiones reales al hallar todo lo que sigue sepultado por la maleza. A tenor de su estudio, publicado por el Diario de Ciencia Arqueológica, bajo tierra quedan numerosas ciudades que podrían haber llegado a albergar a un millón de habitantes y habrían constituido el imperio más poderoso del mundo durante su apogeo, en el siglo XII. Para encontrar estas ciudades bajo tierra, los investigadores sondearon 1.900 kilómetros cuadrados de la selva con un láser disparado desde un helicóptero, con el que han separado las distintas capas del terreno y dibujado un mapa en tres dimensiones. Gracias a esta tecnología, denominada Lidar, han hallado sepultada una ciudad que podría tener 22 kilómetros cuadrados, el doble de lo que ocupa el complejo de Angkor.El hallazgo puede obligar a reescribir la historia del imperio jemer, tanto su importancia como su misteriosa desaparición en el siglo XV. [ Aquí puedes leer el artículo completo de Pablo M. Díez]El cambio de régimen en AtenasAlgunos de los esqueletos descubiertos - GIANNIS ASVESTAS/ ASCSAEl hallazgo el pasado abril de dos fosas comunes con 80 esqueletos maniatados en un cementerio de la Bahía de Fáliro, en el sur de Atenas, sugiere que podrían haber sido víctimas de una ejecución en masa a mediados del siglo VII antes de Cristo.«Han sido ejecutados todos de la misma manera. Sin embargo, han sido enterrados con respeto», indicó la jefa de las excavaciones, Stella Chryssoulaki. El hallazgo, que tuvo lugar durante la construcción de una ópera entre el sur de Atenas y el puerto de Pireo, supone un misterio para los expertos, que han encontrado los cuerpos apilados, boquiabiertos y con las extremidades retorcidas. «Todos fueron atados y la mayoría de ellos eran corpulentos y muy jóvenes cuando murieron», explicaron los arqueólogos, que tratan de hallar más datos sobre los esqueletos mediante pruebas de ADN. Según las investigaciones iniciales, todo apunta a que las víctimas no eran esclavos.«Por primera vez -dijo Chrysoulaki-, podemos ilustrar los acontecimientos históricos que tuvieron lugar durante la lucha entre los aristócratas en el siglo VII y condujeron, a través de un proceso largo, al establecimiento de un régimen democrático en la ciudad de Atenas». [ Lee aquí el artículo completo]El vestido más viejo del mundoEl vestido Tarkhan - Petrie Museum of Egyptian Archaeology/UCLEl vestido Tarkhan, una camisa de lino con cuello en V en exhibición en el Museo Petrie de Arqueología Egipcia de Londres, fue confirmado como la prenda tejida más antigua del mundo. Pruebas de radiocarbono determinaron que la prenda data de finales del cuarto milenio antes de Cristo. Las pruebas llevadas a cabo en 2015 por la unidad de radiocarbono de la Universidad de Oxford, y publicadas en Antiquity, establecieron que el vestido fue hecho entre 3482-3102 aC, con un 95% de precisión.Aunque se pensaba que era la prenda más antigua de Egipto, y la prenda tejida más antigua en el mundo, la edad exacta de la camisa era incierta ya que una datación de carbono anterior demostró ser históricamente incierta. Los nuevos resultados confirmaron la antigüedad de la vestimenta y también sugieren que puede ser más antigua de lo que se pensaba, hasta datarla en la primera dinastía, e incluso antes.El equipo de la Universidad de Oxford, dirigido por Michael Dee, analizó una muestra de 2.24 miligramos del vestido para determinar la cantidad de radiocarbono, un isótopo radiactivo del carbono, que se mantiene en el lino. A partir de esto fueron capaces de proporcionar una fecha indicativa para cuando fue tejida. El lino, del que está hecho el vestido Tarkhan, es especialmente adecuado para la datación por radiocarbono, ya que se compone de fibras de la planta del lino, que crecen en un tiempo relativamente corto. [ Lee aquí el artículo completo]Una construcción subterránea hecha por neandertalesLa construcción neandertal de la cueva de Bruniquel - Etienne FABRE - SSACInvestigadores franceses descubrieron en las profundidades de la cueva Bruniquel, en el suroeste de Francia, unas estructuras circulares hechas de estalagmitas rotas que fueron levantadas por los neandertales hace al menos 175.000 años. El hallazgo, que fue descrito en la revista Nature, supuso la primera prueba de la habilidad constructora de la otra especie humana inteligente y demuestra que exploró el mundo subterráneo. Si el lugar era utilizado como refugio o tenía un significado simbólico todavía está por aclarar.Los neandertales vivieron en Eurasia durante cientos de miles de años hasta hace unos 40.000, momento en el que desaparecieron misteriosamente tras la llegada de los humanos anatómicamente modernos. Aunque gracias a los registros arqueológicos se conocen muchas características sobre la forma de vida de este grupo, como su alimentación, el cuidado de los hijos o sus adornos, poco se sabía sobre sus habilidades constructoras por falta de pruebas directas. Hasta ahora, tan solo se les habían atribuido, con escaso consenso científico, unas pocas estructuras como agujeros para postes o elementos aislados de muros de piedra.El equipo de Jacques Jaubert, de la Universidad de Burdeos, descubrió casi 400 fragmentos de estalactitas y estalagmitas apilados en varias estructuras, incluyendo dos que tienen una forma circular, a unos 300 metros de la entrada de la cueva Bruniquel. Los investigadores no tienen duda de que los autores de todo este tinglado fueron los neandertales, la única especie humana que entonces ocupaba la zona. Los anillos están hechos con piezas de tamaño similar, lo que indica que la construcción estaba cuidadosamente planeada. [ Lee aquí el artículo completo de Judith de Jorge] La momia de una mujer de la civilización CaralLa forma de enterramiento demuestra el alto estatus social de la mujer - ZONA CARAL GOBIERNO PERÚUn grupo de arqueólogos descubrió en Áspero, al norte de Lima, una momia de unos 4.500 años de antigüedad de una mujer de alto estatus social de la civilización Caral, la más antigua de América.El hallazgo, liderado por la arqueóloga Ruth Shady, se produjo en un edificio dedicado a ídolos. El cuerpo fue encontrado en posición flexionada con el dorso hacia abajo y colocado en un hoyo cavado en un depósito de ceniza y material orgánico, según indicaron los expertos en un comunicado.Un análisis determinó que se trataba de una mujer de aproximadamente 40 años que, al parecer, tenía un alto estatus social por su ritual de enterramiento, que consistió en una ofrenda con semillas de vegetales y en el ajuar objetos «muy apreciados» de esta sociedad como collares con cuentas y broches (tupus).Estos hallazgos «ayudan a conocer aspectos de la organización social y del sistema religioso de la sociedad de Áspero», la ciudad pesquera de la civilización Caral, agregó la información.Caral, ubicada a doscientos kilómetros de Lima y declarada en 2009 Patrimonio Mundial de la Unesco, fue una compleja sociedad que se desarrolló entre los años 3.000 y 1.800 a. C., en el período denominado Precerámico, coetánea a la época de las pirámides de Egipto. [ Consulta aquí el artículo completo]La primera guerra de la HistoriaCráneo de un hombre con múltiples lesiones causadas por un objeto contundenteo - MARTA MIRAZON LAHRUn equipo de investigadores del Centro Leverhulme de Estudios Evolutivos Humanos, de la Universidad de Cambridge, encontró en Nataruk, Kenia, a solo 30 kilómetros del lago Turkana, los huesos fosilizados de un grupo de cazadores recolectores que fueron masacrados hace cerca de 10.000 años.Se trataba de restos parciales de por lo menos 27 individuos, entre los que había ocho mujeres y seis niños. Según el estudio publicado en « Nature», fue una matanza prehistórica que retrasa en varios miles de años el origen de la guerra.Doce de los esqueletos estaban prácticamente completos, y hasta diez de ellos mostraban signos evidentes de una muerte violenta: traumatismos en cráneos y pómulos; manos, rodillas y costillas rotas; lesiones de flecha en el cuello y fragmentos de proyectiles de piedra en el cráneo y el tórax de dos de los hombres así lo atestiguaban.Varios de los esqueletos fueron encontrados boca abajo, la mayoría de ellos con graves fracturas craneales. Por lo menos otros cinco mostraban indicios de haber sufrido fuertes traumatismos, algunos provocados por flechas. La posición de otros cuatro sugería que estuvieron con las manos atadas, lo que incluye a una mujer en avanzado estado de gestación, como indica la presencia de huesos fetales.Los cuerpos, además, no fueron enterrados. Algunos cayeron a una laguna que se secó hace ya mucho tiempo, conservando los huesos en su sedimento.Los hallazgos sugieren que este grupo de cazadores recolectores, quizá miembros de un clan mucho mayor, fueron atacados y muertos por un grupo rival de recolectores prehistóricos. Los investigadores creen que es la primera evidencia histórica científicamente documentada de un conflicto humano, un antiguo precursor de lo que hoy llamamos guerra. [ Lee aquí el artículo completo de José Manuel Nieves]Punto de encuentro espiritualInscripciones en una cueva de la isla de Mona - UNIVERSIDAD DE LEICESTERArqueólogos del Museo Británico y la Universidad de Leicester, junto con ayuda puertoriqueña, descubrieron en una de las múltiples cavernas de la isla de Mona (Puerto Rico) evidencias del diálogo espiritual entre indígenas y colonizadores españoles.Grabadas en la roca quedan las imágenes de algunos iconos de los nativos junto a inscripciones en latín que rezan: «Dios os perdona» o «Y el verbo se hizo carne». Este revelador descubrimiento sobre las interacciones entre los nativos y los primeros colonizadores abre las puertas a nuevas teorías sobre su forma de relacionarse. Se trata de un verdadero ejemplo de sincretismo que arroja luz nueva sobre algunas de las teorías más críticas con la colonización llevada a cabo por los españoles en las Antillas.Algunas de las inscripciones están fechadas y acompañadas por el nombre de sus autores. Se trata de un testimonio de enorme valor para comprender «la crisis teológica que supuso el descubrimiento del Nuevo Mundo y que además plasma la experiencia personal» de los protagonistas de la colonización. En las cuevas se han encontrado más de treinta inscripciones que incluyen, nombres, frases en latín y español, fechas, símbolos cristianos y representaciones de espíritus indígenas. [ Lee aquí el artículo completo]Restos humanos en el pecio de AntikytheraArqueólogos subacuáticos examinan los restos humanos encontrados en Antikythera - Brett Seymour, EUA / WHOI / ARGOLos arqueólogos que excavan el célebre pecio de Antikythera (o Anticitera, según la grafía española de la isla griega que da nombre al yacimiento) encontraron restos óseos humanos entre los vestigios de este buque cargado con bienes para las casas patricias de Roma. El pecio de Antikythera es famoso principalmente por el hallazgo de un mecanismo astronómico muy sofisticado cuyo funcionamiento tardó décadas en ser descifrado y cuya precisión para el cálculo astronómico de eclipses, fases de la luna y posiciones estelares asombró a los científicos. Se trata de una máquina de cálculo de cuya construcción ni se tenía noticia por fuentes históricas, lo cual permite valorar la importancia de la arqueología subacuática, que amplía la investigación a un registro histórico incomparable, con objetos que no se han conservado en otros yacimientos. La noticia del descubrimiento de huesos humanos se publicó en la revista «Nature». Los restos fueron hallados el 31 de agosto en las proximidades de la isla de Antikythera, donde fue hallado el pecio en 1900 por unos pescadores de esponjas a 45 metros de profundidad. Incluyen un pedazo de cráneo con tres dientes, dos huesos de los brazos, numerosos fragmentos de costillas y dos fémures, de los que se pretende extraer ADN. Aparentemente los restos pertenecen a un único individuo. [ La noticia, en el blog Espejo de navegantes]El lugar donde ahorcaron a las brujas de SalemEl lugar donde se ejecutó a 19 personas acusadas de brujería en 1692 - EMERSON BAKERUn equipo de investigadores confirmaron el lugar donde se ejecutó a 19 personas acusadas de brujería en 1692. Los expertos estudiaron durante los últimos cinco años la teoría que expuso en 1921 el historiador Sidney Perley. Éste indicó que las mujeres fueron ahorcadas en Proctor’s Ledge y no en lo alto de la colina de Gallows Hill como se creía.Mediante imágenes aéreas y georadares y contemplando los testimonios de la época que en los registros de los juicios aseguraron haber visto las ejecuciones desde sus casas, los investigadores concluyeron que el único lugar donde pudieron realizarse las ejecuciones era Proctor’s Ledge, tal como indicaba Perley. «Estamos encantados de poder traer años de debate a su fin», señaló en un comunicado el profesor Emerson Baker, de la Universidad Estatal de Salem.", "title": "Los 10 hallazgos arqueológicos más importantes de 2016", "url": "http://www.abc.es/cultura/abci-10-hallazgos-arqueologicos-mas-importantes-2016-201612280212_noticia.html", "keywords": "arqueologicos,hallazgos,diez", "date": "2016-12-28", "id": "466413faaeb4104febabdf27b50538000fd09fe5", "summary": "El Instituto Arqueológico de América selecciona una decena de descubrimientos destacados para la Ciencia y la Cultura"}]