[{"article": "MadridActualizado:14/12/2016 17:01hLa portavoz del PP en el Ayuntamiento de Madrid, Esperanza Aguirre, ha comentado la parada que hizo Soraya Sáenz de Santamaría en la Gran Vía. El pasado lunes, la vicepresidenta aparcó su coche oficial en el carril bus de la céntrica calle para comprar en Primark, conocida por sus precios bajos.En el programa «Hoy es noticia», de 13 TV, Esperanza Aguirre ha comentado la maniobra de la vicepresidenta: «Los sueldos de los políticos, a pesar de lo que dice mucha gente, no dan para mucho. Primark tiene muy buenos precios como los tiene Zara y otras 'low cost' a las que podemos ir los que tenemos un sueldo así».La portavoz del PP en el Ayuntamiento de Madrid, ha comparado este suceso con el que protagonizó ella hace tiempo, en abril de 2014, cuando paró en el carril bus de Gran Vía para sacar dinero. Aguirre cree que ella sufrió un trató distinto: «A mí me hicieron un destrozo mediático porque en mi coche particular, durante un minuto, saqué dinero de un cajero», ha dicho.", "title": "Esperanza Aguirre: \"El sueldo de los políticos no da para mucho, por eso vamos a tiendas como Primark\"", "url": "http://www.abc.es/espana/madrid/abci-esperanza-aguirre-sueldo-politicos-no-para-mucho-vamos-tiendas-como-primark-201612141639_noticia.html", "keywords": "sueldos,aguirre,esperanza", "date": "2016-12-14", "id": "4d1f0ea9149ce4c7cced55bbad0240e23d496bbc", "summary": "La portavoz del PP en el Ayuntamiento de Madrid se ha pronunciado sobre la parada que hizo la vicepresidenta Soraya Sáenz de Santamaría en la Gran Vía, cuando bajó de su coche oficial para entrar en Primark"}, {"article": "MADRIDActualizado:14/12/2016 13:05hLa actuación de la Policía Municipal durante el desalojo de varias tiendas de la Gran Vía el pasado 8 de diciembre por la tarde por dos falsos avisos de bomba ha generado un profundo malestar en el Cuerpo Nacional de Policía. Según relataron a ABC fuentes de toda solvencia, el Cuerpo municipal actuó sin comunicar la evacuación al CNP, algo que va en contra del reglamento. Las quejas han llegado al mando de la Policía Municipal que estaba ese día al frente, que ha anunciado que expedientará a las personas que tomaron la decisión sin consultar. Este oficial, además, trasladó sus disculpas a la Jefatura Superior de Policía, consciente del grave error cometido.El principal problema pudo causarse en la enorme tienda de Primark en la Gran Vía, que en aquellos momentos estaba repleta de personas. «Se trata de una negligencia que podría haber terminado con graves consecuencias para el orden público y la seguridad», indicaron fuentes policiales. No hay que olvidar, además, que Madrid sigue en nivel 4 de alerta por peligro de ataque yihadista.Sin embargo, los agentes de la Policía Municipal que estaban desplegados por el cierre al tráfico de la avenida decidieron, sin saberse aún por orden de quién (se está investigando), desalojar varios comercios y la Gran Vía, sin que estuviera avisado el CNP ni se hubiera testado la veracidad del que se comprobó luego que era un falso aviso de bomba.Maleta sospechosaLos desalojos, a partir de las cuatro de la tarde, no fueron solo de comercios, sino también del Motion Hostels, situado en el número 7 de la calle de Mesoneros Romanos y perpendicular a la Gran Vía. Todo comenzó por una maleta sospechosa en el establecimiento. En el caso de éste, fue la propia gerencia la que tomó la decisión de la evacuación, según la Policía Nacional. No así en el caso de Primark, cuyos clientes, bolsas en mano, corrieron por las bocacalles de la avenida, algunos con evidente nerviosismo.Luego, ya como manda el protocolo, se trasladaron hasta el lugar los artificieros del Tedax del CNP, acompañados de los guías caninos. En primer lugar, los perros se acercaron para descartar que hubiera explosivos en la maleta sospechosa, dando resultado negativo. Tras ello, los Tedax abrieron el bulto y comprobaron que se trataba de una falsa alarma.La operación se prolongó durante una hora. Luego, la normalidad volvió a su atípica normalidad, habida cuenta de que durante esa semana la Gran Vía permaneció cortada al tráfico privado, lo que dificultó aún más el operativo policial. Los atascos en la arteria principal y sus accesos por la plaza de España y la calle de Alcalá han sido una constante.", "title": "Malestar del CNP con la Policía Municipal por desalojar Primark tras una falsa amenaza de bomba", "url": "http://www.abc.es/espana/madrid/abci-malestar-policia-municipal-desalojar-primark-tras-falsa-amenaza-bomba-201612140125_noticia.html", "keywords": "policia,desalojar,malestar,municipal,primark", "date": "2016-12-14", "id": "15df233c86a075d824e06f629cd0b81fc1effc1a", "summary": "El oficial encargado pidió disculpas a la Jefatura Superior de Madrid y expedientará a quien dio la orden de evacuación"}, {"article": "MadridActualizado:14/12/2016 14:09hEl presidente del Gobierno, Mariano Rajoy, ha sido galardonado con el premio «Emilio Castelar» al mejor orador mientras que el ex secretario general del PSOE Pedro Sánchez ha recibido el «Azote del Gobierno», que conceden cada año la Asociación de Periodistas Parlamentarios (APP).En una gala celebrada la pasada noche en un céntrico hotel madrileño, muy cerca del Congreso, los periodistas parlamentarios repartieron sus tradicionales galardones anuales que premian o castigan a diputados, senadores y eurodiputados.Además de los premios para Rajoy y Sánchez —que no asistieron a la gala—, la APP ha concedido el «Azote de la Oposición» al portavoz del PP en la Cámara baja, Rafael Hernando.Con el premio Luis Carandell a la «Mejor relación con la prensa» ha sido reconocido el portavoz de Compromís, Joan Baldoví, mientras que el galardón opuesto, el «Castigo para la prensa», ha recaído en el líder de Podemos, Pablo Iglesias.Los periodistas que trabajan en las Cortes han distinguido también al portavoz de Unidos Podemos, Íñigo Errejón, como el «Parlamentario 2.0», y al de ERC, Joan Tardá, con el premio a la «Pregunta del Millón», dedicada a la pregunta más ingeniosa formulada en el Parlamento y que este año versaba sobre el accidente que sufrió la infanta Elena mientras montaba a caballo en Zarzuela.El Senado cuenta con un premio exclusivo, el de «Senador del año», con el que ha sido reconocida la diputada de Unidos Podemos Virginia Felipe Saélices, mientras que el «Eurodiputado del año» ha recaído en Ernest Urtasun, de ICV.La APP concedió anoche también su premio al «Cronista Parlamentario del Año», con el que fue galardonada la periodista de Europa Press Lucía López Rojo.El presidente del Gobierno, Mariano Rajoy, ha agradecido este miércoles el reconocimiento otorgado por los periodistas. El jefe del Ejecutivo ha bromeado señalando que no iba a protestar por que se haya hecho así «un acto de, al menos, moderada justicia». «Estoy muy contento, no me lo esperaba y se lo agradezco mucho a todos», ha señalado.", "title": "Pedro Sánchez, reconocido por los periodistas parlamentarios con el premio \"Azote al Gobierno\"", "url": "http://www.abc.es/espana/abci-pedro-sanchez-reconocido-periodistas-parlamentarios-premio-azote-gobierno-201612140924_noticia.html", "keywords": "sanchez,azote,premio,gobierno", "date": "2016-12-14", "id": "4d14f3a59e357679650100ecc1537c3154da79d2", "summary": "Mariano Rajoy, galardonado con el premio «Emilio Castelar» al mejor orador, aunque ni el jefe del Ejecutivo ni el ex secretario general del PSOE acudieron a la gala"}, {"article": "iPad Pro de 9.7 pulgadasDetalle del iPad Pro de 9.7 pulgadas - VIDEO: J.M.NIEVES Y C.MÍNGUEZEl formato tableta está en vías de transformación. Tras experimentar años de notable crecimiento, este tipo de dispositivos ha encadenado esta temporada ciclos de descenso en sus ventas. La bajada del iPad ha lastrado a todo el mercado. Los gigantes de la tecnología han continuado, sin embargo, lanzando propuestas mientras se acelera el siguiente paso: los ordenadores convertibles, los híbridos y los «2 en 1», categorías que han aumentado considerablemente.Las tabletas, en general, han perdido empuje. Según datos de la firma de análisis de mercado IDC, durante el tercer trimestre del año volvió a ser negativo. Se vendieron unas 43 millones de unidades en todo el mundo, lo que representó un 14,7% menos que el mismo periodo del año anterior (50,5 millones de unidades). La razón: el descenso de las tabletas «low cost» y la escasa tasa renovación de estos productos en comparación con los teléfonos móviles inteligentes. De ahí que muchos fabricantes hayan optado por acercar las tabletas al mundo de la productividad con equipos más avanzados y potentes pensados para el trabajo. ¿Será ahora cuando los consumidores vean a las tabletas como los naturales sustitutos del portátil? Este año, por lo pronto, las firmas han presentado dispositivos con teclados físicos adicionales en un intento de ofrecer nuevas prestaciones.Uno de los lanzamientos más esperados y que ha demostrado su fortaleza en este año de escasas tabletas ha sido el iPad Pro de 9.7 pulgadas (resolución 1.536 x 2.048 píxeles) con la que Apple ha querido reducir el tamaño de su tableta más avanzada. Aunque le faltan, tal vez, funciones algo más avanzadas para convertirlo en una «multitarea real», pero el dispositivo es potente y muy cómodo de utilizar. Aplicaciones de productividad adaptadas y otras extendidas son algunos de sus mejores aspectos. Otro de sus avances ha sido su pantalla, un 25% más brillante que el anterior modelo, el iPad Air 2, que ofrece imágenes y videos de gran calidad por encima del resto de competidores. La saturación de color también es un 25% mayor. Night Shift, además, mide continuamente el color y lo ajusta automáticamente a la luz ambiente, dando matices a la pantalla que hacen la visión más cómoda. Al igual que su hermano mayor, cuenta con cuatro altavoces, uno en cada esquina, que permite un sonido de una gran calidad. El procesador que utiliza, el AX9, capaz de mover cualquier aplicación y de moverse sin retrasos ni cortes. Una de sus características más llamativas es el lápiz táctil -bautizado como Apple Pencil- que soporta y que amplía considerablemente las prestaciones, sobre todo, aquellas que están pensadas para la edición fotográfica y diseño gráfico. Su batería, además, se ha fortalecido en comparación con otros modelos anteriores y dura algo más. Características y precioPantalla: 9.7 pulgadasResolución: 2.048 x 1.536 píxeles Dimensiones: 24 x 16.95 x 0.61 cmPeso: 437 gramosMemoria: 32/128/256 GBCámara: 12 Mpx y 5 MpxChip: AX9Precio: desde 679 eurosHuawei MediaPad M3Detalle del dispositivo - HUAWEIBuena, bonita y barata. Así ha sido la tableta de Huawei, la MediaPad M3, basada en el sistema operativo Android. De 8.4 pulgadas, el dispositivo cuenta con un tamaño muy compacto, aunque en ocasiones se echa en falta algo más de espacio. Pero tiene en la transportabilidad uno de sus mayores aliados.Equilibrada y competente, esta tableta extrae una resolución QuadHD (2.560 x 1.600 píxeles) y, en su interior, se puede encontrar un procesador de fabricación propia, Kirin 950, y 4 GB RAM, que le confieren un buen rendimiento. De buen diseño, el equipo solo pesa 310 gramos y 7.3 milímetros de grosor. Está diseñada para consumo de contenidos, en donde se maneja a las mil maravillas, pero le resta la ausencia de servicios y prestaciones más avanzadas. La memoria interna, sin embargo, es algo escasa, de dos versiones 32 y 64 GB, aunque ofrece la posibilidad de ampliarse mediante el empleo de una tarjeta microSD. Además, dispone de una doble (pero modesta) cámara fotográfica de 8 megapíxeles y una óptima batería de 5.100 mAh, así como otras características interesantes con sensor de huellas dactilares y altavoces externos Harman Kardon.Características y precioPantalla: 8.4 pulgadasResolución: 1.600 x 2.560 píxeles,Precio: 310 gramosDimensiones: 215.5 x 124.2 x 7.3 mmCámara: 8 Mpx y frontal de 8 MpxCapacidad: 32/64 GBChip: Hisilicon Kirin 950 octa-coreRAM: 4 GBBatería: 5.100 mAhPrecio: desde 313 eurosSamsung Galaxy Tab ADetalle del dispositivo - SAMSUNGSamsung ha lanzado esta temporada su nueva tableta, la Galaxy Tab A, que está pensada para el consumidor medio. En un año en donde el formato tableta no ha tenido grandes lanzamientos, con la salvedad del iPad Pro, el gigante surcoreano ha apostado por un dispositivo diseñado para todo tipo de usuarios. Con un tamaño de 10.1 pulgadas, la tableta tiene una pantalla con resolución de 1.920 x 1.200 píxeles, con el doble de píxeles que otras pantallas de Alta Definición estándar. Uno de sus aspectos más notorios es que se puede conectar con el televisor y el «smartphone» gracias a la aplicación Quick Connect y SideSync.Con el primero, se puede compartir la pantalla y ver sus contenidos cómodamente desde la cama o el sofá, sin cables, mientras que la segunda opción permite ver y responder en la tableta a las notificaciones y mensajes recibidos en el «smartphone», de forma intuitiva y ágil.En su interior, prestaciones básicas. Cuenta con unos escasos 2 GB de RAM y una capacidad de solo 16 GB, aunque se puede ampliar mediante una tarjeta MicroSD hasta 200 GB. Presenta, además, un procesador propio de Samsung, un Exynos 7870, de ocho núcleos a una frecuencia de 1.6 GHz, también guarismos modestos aunque suficientes para un uso normal del dispositivo.La batería, sin embargo, tiene una gran autonomía gracias a sus 7.300 mAh, lo que permite una autonomía de hasta 12 horas viendo vídeos. Cuenta también con una cámara de 8 megapíxeles, respecto a los 5 que tenía el modelo anterior, que permite captar y momentos tanto de día como de noche. La función HDR y el Modo Pro, que permite controlar la exposición y los valores ISO, garantizan la alta calidad de las imágenes en exteriores y con cualquier condición lumínica, mientras que el modo de disparo continuo y el panorámico permiten dar un toque único y divertido a las fotografías.Características y precioPantalla: 10.1 pulgadasResolución: 1.920 x 1.200 píxelesChip: octa core a 1.6 GHzRAM: 2 GBCapacidad: 16/32/64 GBCámara: 8 Mpx y fronal de 2 MpxSO: Android 6.0 MarshmallowBatería: 7.300 mAhPrecio: 239 eurosLenovo Yoga BookMira en el video el análisis del producto - VIDEO: J.M.NIEVES Y C.MÍNGUEZCon dudas sobre si incorporarla en la categoría de portátil o en la de tableta, este dispositivo de Lenovo ha sido, por méritos propio, uno de los más interesantes del año. Su concepción híbrida y su diseño no tienen parangón y no pasa desapercibido. La «tablet» Yoga Book tiene un asombroso teclado táctil que ofrece buenas sensaciones. Al principio, no obstante, es poco intuitivo, con lo que hay que bucear un poco sobre sus prestaciones, pero cuando se logra dispone de unas características muy buenas y eso que el teclado, pese a todo, hay que cogerle el tranquillo. Ofrece dos versiones, con Android y con Windows. La tableta destaca, además, por su diseño fino y ligero, pues solo pesa 690 gramos (menos que un portátil, algo más que una tableta), pero al tener 4,05 milímetros de ancho resulta muy manejable. Dispone de una pantalla de 10.1 pulgadas IPS resolución 1.920 x 1.200 píxeles y cuenta con una bisagra que permite plegar las dos partes de la tableta, una sobre otra. De hecho, cuenta con cuatro modos versátiles. todo muy práctico y original.Llama también la atención su novedoso teclado (aunque a veces engorroso) con teclas táctiles retroiluminadas bajo un cristal que aparece o no según las necesidades del usuario. Cuenta con un bolígrafo digital de doble uso, que permite escribir tanto en papel como en pantalla. Con este aparato se puede escribir, dibujar y poner en marcha proyectos de singulares características. Su batería, de 8.500 mAh, es otro de sus mejores aspectos por su gran durabilidad en comparación con otros modelos rivales.Características y precioPantalla: 10.1 pulgadasResolución: 1.920 x 1.200 píxelesDimensiones: 256,6 x 170,8 x 9,6 mmPeso: 690 gramosChip: Intel Atom X5-z8850 a 2,4GhzRAM: 4 GBCámara: 8 Mpx y frontal de 2 MpxSO: Android 6.0.1Batería: 8.500 mAh Precio: 499 eurosAsus ZenPad 3S 10Detalle del producto - ASUSEn formato de pantalla 4:3 y un diseño cuidado, la tableta de Asus, ZenPad 3S 10, muy ligera de un marco de 5.32 milímetros y un peso de 420 gramos de peso. Su pantalla de 9.7 pugadas extrae una resolución 2K (1.536 x 2.048 píxeles) e incorpora tecnología TRu2life, que mejora el detalle de la imagen. Integra un procesador hexa-core y 4 GB de RAM, que le confieren un rendimiento óptimo. Su batería, de 5.900 mAh, permite una autonomía de hasta 10 horas y cuenta con tecnología de carga rápida. Destaca también su apartado dedicado al audio, gracias a cinco altavoces magnéticos. Con puerto USB-C, el dispositivo ofrece soporte para el Asus Z Stylus, un nuevo lápiz digital -con punta 1.2 milímetros y 1.024 puntos de presión-, que se vende por separado y que está pensado para aquellos que busquen sacar partido a la «tablet» en el terreno del diseño o el dibujo, como hacen los iPad Pro. La cámara, sin embargo, no es su mejor apartado (8 megapíxeles). Características y precioPantalla: 9.7 pulgadasResolución: 1.536 x 2.048 píxelesDimensiones: 240.5 x 163.7 x 7.15 mmPeso: 430 gramos Chip: MediaTek MT8176 Hexa Core 2x A72 2.1GHz + 4x A53 1.7GHzRAM: 4 GBCapacidad: 32/64 GB Cámara: 8 Mpx y frontal de 5 MpxBatería: 5.900 mAh SO: Android 6.0 MarshmallowPrecio: 379 euros", "title": "Las mejores tablets de gama alta de 2016", "url": "http://www.abc.es/tecnologia/moviles/tabletas/abci-mejores-tablets-gama-alta-2016-201612140151_noticia.html", "keywords": "mejores,2016,tablets,ipad,tabletas", "date": "2016-12-14", "id": "01dc034c12809056e5c230bf48c9801af2a2cafd", "summary": "Apple, con su flamante iPad Pro, vuelve a poner en bandeja un producto de buen rendimiento a pesar de que le faltan algunas prestaciones algo más avanzadas, pero gana por goleada en comparación de otros lanzamientos de esta categoría que ha reducido sus ventas esta temporada"}, {"article": "El ‘nou subjecte polític’ català cobra forma. El nucli impulsor posa l’accent en la novetat del seu projecte. “No ens identifiquem amb el partits tradicionals”, ”entenem la política d’una manera diferent” diuen, al mateix temps que es declaren portadors de “nous projectes i noves solucions”. Han començat a posar noms i cognoms al grup, d’aproximadament 80 persones, que està disposat a donar vida al nou espai polític. Certament, en la seva major part, el grup de persones ‘impulsores’ que han donat a conèixer a aquest diari és gent més aviat jove, no molt coneguda i amb un alt nivell de formació acadèmica.És el primer resultat de la reunió de diumenge passat, en la que van debatre àmpliament sobre un text, encara no definitiu, que ha de servir de crida per a la construcció, segons diuen, d’una “alternativa nacional i popular, sobiranista i social, que sigui capaç d’articular un projecte per a tots els catalans i catalanes”. Nova política i tradició Els seus impulsors es reclamen de l’anomenada ‘nova política’, perquè creuen que l’actual sistema s’ha de regenerar. “No dona més de sí amb els actors que l’han gestionat d’ençà de la Transició”, asseguren. L'actual sistema \"no dona més de sí amb els actors que l'han gestionat d'ençà de la Transició\" Però al mateix temps proclamen que venen “de lluny”: “Recollim el llegat de tots aquells i aquelles que van ser pioners en la conquesta dels drets dels treballadors, de tots aquells i aquelles que van pensar i construir una república catalana fraterna amb la resta de pobles de l’Estat a l’alçada de les seves gents; dels qui no es van rendir en la negra nit i van lluitar fins recuperar la democràcia; i també dels qui sabien que no hi ha democràcia si no es construeix sempre més enllà, si no es planta cara als poders financers”.El grup de persones que han donat a conèixer com a ‘impulsores’ de la iniciativa combinen de manera prou evident aquesta doble idea, reivindicativa de les lluites del passat i de les mobilitzacions del “nou temps”. “Sóm fills i i filles del millor del nostre país, però també fills i filles d’una nova època i d’un nou cicle que demana posar el bé comú per sobre de les sigles”, manifesten. Recullen el llegat dels qui sabien que \"no hi ha democràcia si no es planta cara als poders financers\" Per això, cal suposar que al costat de persones, prou conegudes, vinculades a iniciatives polítiques recents però de llarga tradició en l’activisme social o en la militància a diferents organitzacions d’esquerra, com l’economista Arcadi Oliveres, els politòlegs Vicenç Navarro i Joan Subirats, el promotor musical Pere Camps o el periodista Josep Maria Balcells, apareixen també l’enginyera i diputada al Congrés Lucía Martín, la metgessa Carme Borrell, les sociòlogues Aina Taburini i Sara Moreno, la politòloga Paola Lo Cascio, l’arquitecte-urbanista Xavi Matilla i la professora de llengua i literatura Elisenda Alamany.La cara més visible i únic portaveu d’aquesta iniciativa política, de moment, és l’historiador i portaveu d’En Comú Podem al Congrés dels Diputats, Xavier Domènech, que d’acord amb tots els impulsors de la nova organització consultats per Público, representa una figura d’ampli consens, “receptiu a totes les sensibilitats”.En el grup promotor, probablement, segons algunes fonts, no hi seran o seran molt poques les ‘primeres espases’ de les organitzacions que donen suport al naixement i configuració del nou espai (ICV, EUiA, Podem i Bcomú), i aquest fet, juntament amb la majoritària presència de figures independents, “no referenciades” a cap partit, facilitarà la convivència entre diferents cultures polítiques que d’alguna manera es van posar en relleu en el debat de diumenge passat sobre la proposta de manifest que s’ha donat a conèixer. A banda del dilema entre conservació de les identitats o dissolució de les organitzacions esmentades dins del nou espai, la crida dels impulsors posa a sobre de la taula el debat sobre els conceptes de l’esquerra tradicional i els de la nova política:L’eixamplament del sentit de sobirania, “fins arribar a totes les esferes de la vida i la política”, és una idea clau de la proposta. “Aquesta demanda”, es diu en el document encara provisional, “ja es majoritària entre el poble de Catalunya, però no pot reduir-se a un únic tema sinó que ha de convertir-se en una ànsia per decidir el nostre futur sobre totes les qüestions”. El ‘nou subjecte polític’ defensa ‘el dret a decidir del poble de Catalunya i també la sobirania en camps com l’energia, l’ecologia, l’economia...”.No és sobirà, afirmen, “un país on l’1% acapara tanta riquesa com la immensa majoria de la societat”, i per això reclamen “una transformació de l’economia que adapti el país als reptes del segle XXI, un nou model productiu més sostenible, independent energèticament i que transiti cap a la superació de tot allò que ha entrar en crisis”. Un sol poble Però “els grans canvis que el país necessita i reclama”, afegeixen, “només es podran fer en comú, i la desigualtat social no és l’única divisió que haurem de superar”. I en aquest punt reivindiquen un vell concepte de l’esquerra catalana: ‘un sol poble’. Per això, en el manifest titulat “Guanyar un país en comú”, diuen que “cal seguir treballant i avançant cap a un poble unit en la diversitat, reconeixent que per sobre de las diferències generacionals, territorials, de llengua i d’origen, cal construir una alternativa per a tot el país que faci de la diversitat la nostra major fortalesa i en la que cada regió i municipi pugui fer seva la llavor del canvi”.", "title": "Arcadi Oliveres, Vicenc Navarro, Joan Subirats i Pere Camps, impulsors d'Els Comuns", "url": "http://www.publico.es/public/arcadi-oliveres-vicenc-navarro-joan-1.html", "keywords": "Joan,Vicenc,Arcadi,Navarro,Oliveres", "date": "2016-12-14", "id": "a90ea1b4dc902f6aa4ef0f7de1bc3804b406c2f8", "summary": "La defensa de la sobirania de Catalunya, en sentit ampli, és “element clau” de la proposta per a la construcció d’un nou espai polític."}, {"article": "DIRECTOPREVIAActualizado:14/12/2016 18:40hActualizar20:40Hasta aquí las «Jornadas internacionales de historia y arqueología subacuática. El auge naval y el desarrollo de las naciones». Gracias todos. 20:15Las jornadas tocan a su fin. Da comienzo la mesa de clausura con Elisa de Cabo (Subdirectora General de Patrimonio del Ministerio de Cultura), Rafael Duarte (Real Asociación de Caballeros de Yuste), Javier Noriega (Arqueólogo. Nerea Arqueología) y Jesús García Calero (coordinador de las jornadas). 20:03Flor Trejo: «La divulgación no es fácil. Hay que seducir».19:55«Hay que estar a medio camino entre lo somero y lo académico», asegura Alberto Pérez. 19:43Explica J. Michael que el año próximo comenzarán «con un proyecto de prosopografía con el que cualquier persona con acceso a Internet puede buscar antepasados...»19:40Última mesa de debate. La forman Flor Trejo (Historiadora), Carlos León (arqueólogo), J. Michael Francis Chair y Alberto Pérez Rubio (Historiador). «El reto de la divulgación. La mejor Historia que debemos contar». 19:22«Los Tercios Embarcados son desde mi punto de vista unidades de intervención rápida», afirma de Mesa. 19:06Es el turno de Eduardo de Mesa. «Los Tercios embarcados y la estrategia global de la Corona». 18:47«La dureza de la vida a bordo en un navío de línea» es la ponencia que comienza ahora a cargo de Marcelino González Fernández (Capitán de Navío de la Armada Española).18:17«Existe un enorme patrimonio subacuático hispánico a lo largo del mundo», recuerda el abogado José María Lancho.18:03Comienza la ponencia de José María Lancho (abogado): «Las huellas borradas de la navegación hispana en el pacífico»17:43José María Lacho: «El patrimonio subacuático hispánico es un punto de reencuentro». 17:33Interviene en estos momentos en la mesa el historiador Agustín Rodríguez. «En España hemos perdido nuestra identidad como nación pero debemos recordar que descubrimos el Nuevo Mundo».17:13«La bandera además de símbolo es ese lenguaje tan bien creado en el mar. Ese lenguaje de las banderas que hoy perdura», afirma el historiador O'Donnell.17:07Da comienzo la mesa debate titulada «Armada y nación en la era de la navegación a vela». La mesa está formada por Hugo O'Donnell (Historiador. Real Academia de la Historia), José Manuel Sevilla (Almirante. Museo Naval), Agustín Rodríguez (Historiador), José María Lacho (Abogado e investigador), Juan José Baena (Coordinador Máster en Historia y Patrimonio Naval). 16:38Afirma Ferrer-Dalmau que «es más fácil pintar un caballo que un cuadro de tema naval».16:31Cambio en el programa. Comienza ahora la entrevista que realiza el periodista de ABC Jesús García Calero al pintor Augusto Ferrer-Dalmau.15:45Se reanudan las ponencias. En este caso hablaremos de cartografía con Carmen García Calatayud y José María Moreno Martín. 14:26Termina la intervención de Carlos León. Pausa hasta las 15:30 horas.13:30«Vida y muerte de la flota de Azogue de 1724. Naufragio. Expolio y nuevas investigaciones». Con este título arranca la ponencia de Carlos León Amores. 13:25«Hay que decir que hay una responsabilidad muy grande sobre los dos paises que tienen que trabajar en unión: España y Portugal», afirma Monteiro.12:51«Creo que hay buques portugueses perdidos por todo el mundo», sopesa el aqueólogo subacuático Monteiro. 12:46Comienza la ponencia de Alexandre Monteiro: «Buques portugueses de la exploración y el comercio. La historia borrada por cazatesoros».12:08«Hay todo un mundo de posibilidades que van a jugar un papel importante en el descubrimiento y preservación del patrimonio subaquático», afirma Eduardo Balguerías. 11:46Se inicia el debate. Nikalas Eriksson (arqueólogo), junto a Eduardo Balguerias (Directir del Instituto Español de Oceanografía) y a Vicent Creuze (LIRMM)en la mesa. 11:17«El proyecto The Lune toma su nombre de un navio de la flota de Luis XIV que fue encontrado en 1993 de manera fortuita en aguas francesas», afirma Creuze.Segunda ponencia del día. La imparte Vincent Creuze sobre la \"Arqueología de profundidad, un desafío robótico\".11:00Recordar que podéis seguir las conferencias también a través del sistema de streaming en directo.10:32«En el contexto medieval el 'Grinbshunden' no era un navío tan grande. Es magnífco que tengamos un ejemplo que llegue hasta nuestros días», afirma el arquólogo Eriksson. 10:15Da comienzo la última de las jornadas. Abre el día el arqueólogo sueco Niklas Eriksson con la ponencia titulada «La coca de Gribshunden de 1495 tras las lecciones del proyecto Mars».Actualizado:14/12/2016 18:40hPROGRAMA PARA EL DÍA 14 DE DICIEMBRE10:00 PONENCIALA COCA DE GRIBSHUNDEN DE 1495 TRAS LAS LECCIONES DEL PROYECTO MARSNiklas Eriksson Arqueólogo Universidad de Södertörn. Estocolmo.10:50 PONENCIAARQUEOLOGÍA DE PROFUNDIDAD, UN DESAFÍO ROBÓTICOVincent Creuze (LIRMM, Laboratoire d’Informatique de Robotique et de Microélectronique de Montpellier, CNRS / University of Montpellier).Michel L’Hour (DRASSM, Département des Recherches Archéologiques Subaquatiques et Sous-Marines, French Ministry of Culture).11:40 MESA DEBATEPECIOS Y EXCAVACIONES. DEL DESARROLLO DE LAS NACIONES A LA MARCA DE PAÍSNiklas Eriksson Arqueólogo. Universidad de Södertörn. Estocolmo.Alexandre Monteiro Arqueólogo. Universidade Nova de Lisboa. Portugal.Eduardo Balguerías Director del Instituto Español de Oceanografía (IEO).Vincent Creuze LIRMM/ DRASSM.12:30 PONENCIABUQUES PORTUGUESES DE LA EXPLORACIÓN Y EL COMERCIO. LA HISTORIA BORRADA POR CAZATESOROSAlexandre Monteiro Arqueólogo Subacuático. Universidade de Lisboa.13:10 PONENCIAVIDA Y MUERTE EN LA FLOTA DE AZOGUES DE 1724. NAUFRAGIO, EXPOLIO Y NUEVAS INVESTIGACIONESCarlos León Amores Arqueólogo subacuático.14:00 COMIDA15:30 PONENCIASIMPERIOS DE PAPEL: CARTOGRAFÍA Y TRANSFORMACIÓN DE LA IMAGEN DEL MUNDOCarmen García Calatayud Biblioteca Nacional de España.José María Moreno Martín Museo Naval de Madrid.16:10 PONENCIALAS HUELLAS BORRADAS DE LA NAVEGACIÓN HISPANA EN EL PACÍFICOJosé María Lancho Abogado e investigador.16:45 MESA DEBATEARMADA Y NACIÓN EN LA ERA DE LA NAVEGACIÓN A VELAHugo O’Donnell Historiador Real Academia de Historia.José Manuel Sevilla López Almirante. Museo Naval.Agustín Rodríguez González Historiador, premio Algaba.José María Lancho Abogado e investigador.Juan José Baena Coordinador del Máster en Historia y Patrimonio Naval. Director de la Cátedra de Historia y Patrimonio Naval.17:30 CONVERSACIÓNEL GLORIOSO: EN EL “ASTILLERO” DEL CÉLEBRE PINTOR DE BATALLAS. NUEVAS IMÁGENES PARA LA GRAN HISTORIA NAVAL ESPAÑOLAJesús García Calero Entrevista a Augusto Ferrer- Dalmau.18:00 PONENCIASLA DUREZA DE LA VIDA A BORDO EN UN NAVÍO DE LÍNEAMarcelino González Capitán de Navío de la Armada Española (R).LOS TERCIOS EMBARCADOS Y LA ESTRATEGIA GLOBAL DE LA CORONAEduardo de Mesa Director de la Revista Desperta Ferro Historia Moderna.18:45 MESA DEBATEEL RETO DE LA DIVULGACIÓN. LA MEJOR HISTORIA QUE DEBEMOS CONTARFlor Trejo Historiadora, INAH.Carlos León Arquéologo subacuático.J. Michael Francis Chair Department of History and Politics Hough Family Endowed Chair of Florida Studies. University of South Florida, St. Petersburg. Instituto Nauta.Alberto Pérez Rubio Historiador y cofundador de “Desperta Ferro“.19:30 CLAUSURAEL MUNDO NUNCA FUE EL MISMO. EL FUTURO DE LA ARQUEOLOGÍA SUBACUÁTICA EN ESPAÑAElisa de Cabo Subdirectora General de Patrimonio.Rafael Duarte Real Asociación de Caballeros de Yuste.Javier Noriega Arqueólogo. Nerea Arqueología.Jesús Gª Calero Coordinador de las jornadas.", "title": "Ferrer-Dalmau: \"Nunca habría pintado escenas navales sin el asesoramiento de Pérez Reverte\"", "url": "http://www.abc.es/cultura/abci-sigue-directo-jornadas-internacionales-historia-y-arqueologia-subacuaticas-organizadas-abc-201612141054_directo.html", "keywords": "segunda,arqueologia,jornada,subacuatica,directo", "date": "2016-12-14", "id": "168f52b1fa88c0ba317455a759097865c65a8897", "summary": "Segundo día de la serie de conferencias dentro del ciclo \"El auge naval y el desarrollo de las naciones\""}, {"article": "MadridActualizado:14/12/2016 12:29hReflotar la Historia que en algún momento se fue a pique y quedó olvidada en el fondo de los océanos. Un trabajo para el que hace falta saber bucear, pero también la paciencia de revisar miles de documentos e ir hilvanando esos hilos que en realidad son historias que una vez engulló el mar. Porque «ha llegado la hora de que España cuente su historia naval», como defendió el referente en España en arqueología subacuática Xavier Nieto.Ayer comenzaron las «Jornadas internacionales de historia y arqueología subacuática. El auge naval y el desarrollo de las naciones», en la Casa del Lector de Madrid y con el patrocinio de ABC. La mesa inaugural estuvo formada por César Antonio Molina (director de la Casa del Lector y exministro de Cultura), Luis Lafuente (director general de Bellas Artes) y Jesús García Calero (periodista de ABC y coordinador de las jornadas), quien aprovechó su intervención para reivindicar que «no nos conformaremos con esa ignoracia de la Historia, porque todos debemos asumir la exigencia de continuar mejorando».Y con ese propósito se sucedieron las ponencias de expertos arqueólogos subacuáticos e historiadores, llegados también desde México. Porque la historia naval, como la Historia en su conjunto, sólo se puede abordar desde una perspectiva global. Una globalización que no entiende de continentes, lo mismo que los galeones españoles del S.XVII no entendían de territorios para hundirse. La historiadora mexicana Flor Trejo revisó en su ponencia el hundimiento del galeón Nuestra Señora del Juncal, que tuvo lugar el 31 de octubre de 1631 tras quince días de restistencia en condiciones terribles por los desperfectos en la nave.Trató las historias ocurridas a bordo durante aquellos días antes de que el galeón tocara el fondo del mar. Una investigación que mantiene desde hace 18 años y es que, en palabras de la historiadora mexicana, «un naufragio es un proceso social». Un proceso social que se extiende más allá, hasta el Pacífico incluso, como vino a atestiguar el arqueólogo mexicano Roberto Junco, quién trató de las rutas seguidas por el galeón de Manila. Una travesía interesante para ver la globalización del comercio hace más de cuatro siglos. Las deficiencias en materia de arqueología subacuática vienen de atrás en España. En el XVIII, José Espinosa Tello dejó escrito que «el ocultamiento de los viejos descubrimientos ultramarinos han impedido en la actualidad su reconocimiento internacional». Y para solventar estas deficiencias el arquólogo Javier Noriega proponía esa unión de lo «ibérico». De España y Portugal como paises que ya en 1498 se repartieron el descubrimiento del mundo a través del Tratado de Tordesillas. Insistió «en que hoy hace falta avanzar en materia submarina», porque «tenemos todo el potencial de futuro, unos archivos donde está todo».La maderaY si algo no se logra averiguar en los archivos, siempre se puede recurrir a la madera. A los pecios hundidos que hablan más de lo imaginable, como aseguró la investigadora del CSIC Ana Crespo. Gracias a la dendrología se puede datar y ubicar la procedencia de las maderas que se usaron para construir un barco. «La dendrología es el código de barras entre la Historia y la arqueología», afirmó. La madera es un recurso que ya se valoraba en el siglo XVIII en distintos documentos monárquicos que afectaba a los recursos forestales y su preservación.Ponentes como Javier López Martín, Rafael García o Guadalupe Pinzón también disertaron ayer. Incluso hubo tiempo para curiosidades como el «manual» de salvamento en caso de naufragio. Primero los nobles y los funcionarios, seguidos del capitan general, los almirantes y el piloto. Después, la documentación valiosa. «El capitán debía salvarse, no podía hundirse con su barco. Eso es una idea romántica del S.XIX». «Si queremos saber cómo somos, tenemos que saber lo fuimos», remató Xavier Nieto.", "title": "La Historia naval española, a toda vela en la Casa del Lector", "url": "http://www.abc.es/cultura/abci-historia-naval-espanola-toda-vela-casa-lector-201612140142_noticia.html", "keywords": "jornada,primera,subacuatica,arqueologia", "date": "2016-12-14", "id": "5a9eede7232ae72d91e98b222dab7d095af12530", "summary": "Ayer arrancaron las «Jornadas internacionales de historia y arqueología subacuática», organizadas por ABC"}, {"article": "No hay causa. Cuando se hizo pública en eldiario.es la grabación de la conversación sostenida entre Salvador Alba y Miguel Ángel Ramírez (11 de mayo de 2016) el magistrado corrió al juzgado de guardia a interponer una denuncia. Ese día correspondía el turno de guardia a Instrucción 4, a cuyo frente está el magistrado Florencio Barrera. Tuvieron que cederle a Alba un ordenador para que fuera él mismo quien plasmara aquel caótico relato que ningún funcionario era capaz de llevar al sistema Atlante. Alba quería denunciar a todo el mundo, empezando por el empresario Miguel Ángel Ramírez, que le habría grabado subrepticiamente en su despacho mientras juntos pactaban una declaración judicial que fuera perjudicial para la magistrada Victoria Rosell, por entonces diputada de Podemos. Estaba muy nervioso, según han relatado testigos presenciales, y decidió meter en aquella denuncia a “otros compañeros” de carrera que, a su entender, le habrían presionado para beneficiar a Ramírez. Eso ocurrió en mayo. Siete meses después su denuncia ha sufrido un archivo provisional que, por su contundencia y por la decisión del propio denunciante de dar marcha atrás en sus encendidas acusaciones, tiene todos los visos de convertirse en definitivo.El juez Rafael Passaro, de Instrucción 2 de Las Palmas de Gran Canaria, donde recayó la denuncia de Salvador Alba, acaba de decretar el archivo de la causa y de todas sus derivadas. Porque a la denuncia inicial contra Miguel Ángel Ramírez y el abogado Sergio Armario, que acompañó al presidente de Ralons hasta la puerta del despacho de Alba, el magistrado sumó a última hora a su compañero de la Sección Sexta de la Audiencia Provincial Carlos Vielba, padrino de su hija, por haberle llevado un recado del empresario sobre la posibilidad de no hacerse daño, de retirarse las querellas y las afrentas públicas. Recado que Alba, para no ser menos, grabó con su teléfono móvil en un episodio que ya ha pasado a los anales de la historia de la judicatura canaria por incluir en aquel registro deliberaciones informales de los magistrados de aquella sección sobre asuntos de corrupción empresarial y política y de consideraciones xenófobas sobre rusos, italianos y rumanos. Y rumanas. Passaro es bastante rotundo cuando aborda el intento de Alba de implicar a su compadre Vielba: “De dichas grabaciones (…) sólo podría deducirse un intento de mediación entre don Miguel Ángel Ramírez Alonso y el denunciante don Salvador Alba, transmitido a través de tercera persona, llegando a decir, tal y como se recoge en la transcripción “C [Vielba]: Yo creo que él te quiere dar una explicación y decirte lo que él puede haber para ayudarte”.“Tal comportamiento”, sostiene el juez Passaro, “carece de relevancia penal, por lo que procede inadmitir la ampliación de la denuncia”.Más jugosos se presentan en el auto de archivo los pasajes referidos a la denuncia de Alba contra Miguel Ángel Ramírez por grabarle. El denunciante acusaba a su interlocutor de los delitos de revelación de secretos, coacciones, injurias y/o calumnias y estafa procesal por haber aportado ante el Juzgado de Instrucción 8 la grabación de la conversación que ambos sostuvieron el 16 de marzo de 2016 en el despacho del juez. Alba había denunciado cuando aún creía que Ramírez había aportado fragmentos “manipulados”, cuando aún desconocía el alcance de lo registrado en aquel dispositivo grabador y, por supuesto, cuando aún ignoraba que meses más tarde aparecería la grabación íntegra, validada por la Guardia Civil y por la magistrada Margarita Varona, que instruye contra él una causa por un ramillete de delitos, algunos de ellos muy parecidos a los que ha tratado de atribuir sin éxito a Miguel Ángel Ramírez.Ramírez es “denunciante”Para Passaro, la cuestión está clara: Ramírez es el verdadero denunciante de unos presuntos delitos cometidos por Alba. “El comportamiento de aquel [Miguel Ángel Ramírez] equivale en la práctica a una denuncia dado que estamos ante la puesta en conocimiento de la autoridad judicial de una notitia criminis. A partir de aquí, el delito de revelación de secretos debe quedar necesariamente excluido, no sólo porque el encuentro y lo que en él se dijo entre don Salvador y don Miguel Ángel no era secreto para éste (se comete delito cuando se graba la conversación de otro, pero no cuando se graba la conversación con otro), sino que no se alcanza a comprender el interés público que pueda haber en proteger el secreto de unos hecho que, una vez conocidos, han dado lugar a un proceso penal”.El instructor, además, rechaza que exista el delito de coacciones por cuanto “en el momento en que se aporta la grabación [11 de mayo] en el Juzgado de Instrucción número 8, don Salvador ya no era juez instructor de la causa que se sigue contra don Miguel Ángel y nada podía ya resolver en la misma por lo que mal se le podía coaccionar en sentido alguno”. Efectivamente, Alba dejó el juzgado el 3 de mayo.Cuando entra a rechazar los delitos de injurias y calumnias, Passaro sostiene que “para llegar a esa calificación habría que constatar en la causa indicios de que los investigados (los dos o uno de ellos) manipularon la grabación aportada para alterar el sentido de la misma de forma que parezca que los partícipes en la conversación (especialmente don Salvador) dijeran algo que realmente no habían dicho. Y tales indicios no existen”.Además, recalca el instructor, Alba jamás ha negado que la reunión existió y que lo que recoge la grabación allí se dijo, y si hay diferencia entre la primera versión de la grabación y la segunda (la íntegra) es porque “en la grabación aportada falta parte del contenido de la grabación más larga, pero no [fragmentos] alterados”.El archivo de esta causa promovida por Salvador Alba se suma a la petición de la Fiscalía de que se archive su querella contra las magistradas Carla Vallejo y Victoria Rosell, así como contra el ex secretario judicial Miguel Juanes, por haber admitido la grabación de Ramírez y formular contra él (por parte de la magistrada Vallejo) exposición motivada para que se abrieran diligencias en el Tribunal Superior de Justicia de Canarias.El próximo lunes está citado a declarar Salvador Alba en condición de investigado ante la magistrada Margarita Varona, que instruye la causa contra él. Podemos y Carlos Sosa, director de Canarias Ahora, han solicitado personarse como perjudicados esta semana.", "title": "Nuevo revés para el juez Alba: archivada su denuncia contra Miguel Ángel Ramírez", "url": "https://www.eldiario.es/canariasahora/tribunales/Nuevo-Alba-Miguel-Angel-Ramirez_0_590742101.html", "keywords": "Angel,Alba,Nuevo,Ramirez,Miguel", "date": "2016-12-14", "id": "5427d03d0850fa75731245457c48932a36711dd5", "summary": "El juez Passaro desestima las pretensiones de Salvador Alba de ampliar su denuncia a su compañero magistrado Carlos Vielba por llevarle recados del presidente de RalonsNi injurias, ni calumnias, ni coacciones, ni revelación de secretos, ni falsedades: el instructor propina al denunciante un rotundo varapalo jurídico, aunque cabe recurso"}, {"article": "@FlorRagucciMoltes són les persones que a Catalunya volen acollir, moltes són les llars que volen obrir-se per a aquells que fugen de la guerra i moltes són les veus que cada vegada criden més fort contra la indiferència dels governs i la xenofòbia creixent a Europa. Bona mostra d'això és la campanya llançada recentment per més de 200 entitats de l’àmbit solidari, sindical, educatiu i cultural -Casa nostra, casa vostra- per reclamar a les institucions catalanes una acció decidida d’acollida de refugiats i denunciar la vulneració dels drets humans i el dret internacional que comporta el tancament de fronteres.\"Aquesta campanya es proposa fer una acció de gran impacte social, adreçada tant a un públic massiu com a les autoritats perquè, d'una banda, volem combatre l'onada de discursos xenòfobs i feixistes que s'està estenent per Europa i, de l'altra, volem fer pressió perquè l'acollida de les 4.500 persones ofertes per Catalunya es concreti\", explica Jordi Armadans, un dels portaveus de Casa nostra, casa vostra i director de FundiPau que des de 1983 treballa pel respecte als Drets Humans i la promoció activa d’una cultura de pau. \"Si bé és cert que no depèn de l'Ajuntament de Barcelona o de la Generalitat des d'un punt de vista jurídic, també és cert que ells poden forçar més la situació per tal que el govern central agilitzi els tràmits i els doni més competències, i en aquest sentit és important fer pressió des de la societat civil perquè ho facin\", diu Armadans. Visibilitzar com d'absurd és que hi hagi moltes persones disposades a donar asil i 65 milions de refugiats encara malvivint en camps, atrapats per les lleis de la UE, és doncs un dels objectius primordials de la campanya presentada al Teatre Lliure de Barcelona fa dues setmanes. Amb accions com la jornada de sensibilització del passat dissabte, Dia Internacional dels Drets Humans, a la Universitat de Barcelona; una cadena humana el 17 de desembre, amb motiu del Dia Internacional de les Persones Migrades; un macroconcert al Palau Sant Jordi l’11 de febrer amb la Fura dels Baus i la col·laboració de Canet Rock; i el tancament de la campanya amb una gran manifestació a la capital catalana el pròxim 18 de febrer, Casa nostra, casa vostra vol promoure que \"Catalunya sigui terra d’acollida\". Així ho ha plasmat en un manifest signat per més de 200 entitats i persones de l'àmbit públic i privat -disponible per a tothom al web del projecte- on es critica directament \"la inacció de l’Estat espanyol\" i es reclama a les institucions catalanes \"compromisos immediats per passar de les paraules als fets\". La campanya vol recordar que el govern espanyol només ha acollit 516 dels 10.500 refugiats que es va comprometre La campanya vol recordar que el govern espanyol només ha acollit 516 dels 10.500 refugiats que es va comprometre dins l’esquema de repartiment de la Comissió Europea- que s’hauria de dur a terme en dos anys- i que, per la seva part, la Generalitat encara no ha fet efectiu el seu compromís d’acollir 4.500 persones migrades. \"Hi ha hagut receptivitat des de la Generalitat i l'Ajuntament per donar una resposta solidària davant l'arribada de refugiats però la qüestió no s'ha tractat gaire en aquests temps\", assenyala el director de Fundipau. \"Ni un -ni molt menys l'altre- tenen prou competències per facilitar l'entrada de gent. Malgrat això s'han ocupat d'assistir als que arriben i de buscar les solucions que són al seu abast\", conclou Jordi Armadans. Barcelona intenta ser 'ciutat refugi' des de fa un any Algunes de les mesures que el govern d'Ada Colau va posar en marxa es troben dins del marc del programa 'Barcelona ciutat refugi' que aquest octubre va complir un any. El reforç en els serveis adreçats a atendre i a acollir les persones refugiades a la capital catalana va ser un dels reptes del projecte quan va néixer i durant l’últim any, el pla s’ha hagut d’adaptar \"a una situació canviant, a la manca de coordinació i a l’opacitat informativa per part del Govern central, que encara avui no ha fet pública una estratègia i un calendari d’arribada ordenat per a l’acollida de les persones refugiades que es va comprometre a reubicar i reallotjar\" segons manifesten des de l'Ajuntament. Malgrat aquesta incertesa i tenint en compte l’arribada creixent i sostinguda de persones refugiades a Barcelona -tal com ho assenyalen les xifres del Servei d’Atenció d’Immigrants, Emigrants i Refugiats (SAIER) que, a 30 d’octubre, havia atès 1.890 persones refugiades, un increment del 51% respecte al mateix període de l’any anterior i sis vegades més que el 2012- l’Ajuntament de Barcelona ha augmentat el pressupost d’aquest servei municipal dels 1,1 milions d’euros el 2014 fins a arribar als 1,8 milions d’euros. Acció de sensibilització a Barcelona per reclamar l'acollida de refugiats. PÚBLIC Fins l'octubre, el SAIER de l'Ajuntament de Barcelona ha atès sis vegades més persones refugiades que el 2012 Paral·lelament a aquest servei, Barcelona ha posat en marxa un programa propi d’allotjament i atenció a persones sol·licitants d’asil que dóna protecció i assistència a aquells refugiats que estan a la ciutat i que no reben atenció de l’Estat o que, després d’esgotar els terminis que aquest atorga per als ajuts, no han assolit l’autonomia necessària per emprendre la seva pròpia vida a la ciutat. El tinent d’alcaldia de Drets de Ciutadania, Participació i Transparència, Jaume Asens, va anunciar a finals del mes passat que les 27 places de les quals es disposaven al començament s'ampliaran fins a 100 i que s'hi podran beneficiar persones que, o bé han esgotat el temps de cobertura del programa estatal d’asil del Ministeri d'Ocupació i de la Seguretat Social, o bé n’han quedat excloses per la seva rigidesa en les condicions que han de complir els sol·licitants. \"Impulsar aquest programa no és només una forma de garantir una atenció integral i adequada a les persones refugiades en situació de major vulnerabilitat. És també una forma d’assenyalar les insuficiències i la rigidesa del Programa Estatal i demostrar que amb voluntat política es pot acollir molt més i millor\", va afirmar Asens durant la presentació del projecte.Durant aquest any de vida, Barcelona també ha impulsat la seva presència en diferents organismes internacionals, com les Nacions Unides o la Comissió Europea on l'alcaldessa Ada Colau ha posat de relleu la importància que els estats europeus reconeguin el paper fonamental de les ciutats a l’hora d’acollir persones refugiades. En aquesta línia, l'Ajuntament de Barcelona ha signat acords amb les ciutats que reben l'impacte més gran de la crisi migratòria com Lesbos, Atenes o Lampedusa i s'ha desenvolupat la xarxa ‘Solidarity Cities'- de la que ja en formen part Atenes, Amsterdam, Berlín i Barcelona- per intentar la reubicació directa de refugiats entre ciutats. La Generalitat també vol acollir Des del passat març, la Generalitat s'ha adherit a la recepció i atenció de les persones desplaçades amb la creació d'un Comitè per a l'acollida de les persones refugiades i la publicació d'un manifest conjunt amb l'Ajuntament i les entitats socials implicades en la crisi migratòria on se subratlla \"l’obligació ètica, moral i legal d’atendre, socórrer i acollir les persones refugiades respectant els drets fonamentals de l’asil i de la protecció internacional recollits en les convencions internacionals\". La consellera de Treball, Afers Socials i Famílies, Dolors Bassa, ha comunicat que Catalunya ja està preparada per acollir \"1.800 persones en aquests moments, i 4.500 en els propers temps\" amb la dotació de places gestionades per la mateixa Generalitat que inclouen albergs, pisos fora del mercat i fins i tot habitacions cedides per hotels. Els primers passos s'han donat al districte barceloni de Sant Andreu, on la Generalitat ha treballat conjuntament amb l'Ajuntament de Barcelona i les organitzacions CEAR, Accem i Creu Roja per condicionar l'emblemàtic edifici Casa Bloc amb la finalitat que puguin viure-hi 90 sol·licitants d'asil. Després d'això la voluntat manifesta del Comitè és l'ampliació del parc d'habitatges disponibles per als nous vinguts i la cessió per part de l'Estat espanyol de la gestió de la crisi dels refugiats, de manera que es pugui fer directament amb les institucions europees sense cap nou rebuig del govern de Mariano Rajoy.", "title": "Catalunya vol ser terra d'acollida", "url": "http://www.publico.es/public/catalunya-vol-terra-d-acollida.html", "keywords": "barcelona,Barcelona,acollida,refugiats,Casa nostra casa vostra,volem acollir,asil,Generalitat", "date": "2016-12-14", "id": "fd6dbc2674108ee8a6d8896f7bf508c94c4ece11", "summary": "La campanya 'Casa nostra, casa vostra' reuneix més de 200 entitats per clamar contra la manca de resposta de l'Estat espanyol a la crisi dels refugiats i fer pressió perquè les institucions catalanes forcin un canvi"}, {"article": "Actualizado:14/12/2016 17:25hLa publicación en este periódico de los papeles secretos de la conspiración monárquica de 1948 da ocasión de reconstruir un episodio previo de la censura franquista contra ABC. Más de sesenta trabajadores de Prensa Española, la empresa editora del diario, habían perdido la vida durante la Guerra Civil, en la que su presidente, Juan Ignacio Luca de Tena, había combatido. Las instalaciones de ABC, donde se había confeccionado una rocambolesca edición republicana, fueron recuperadas llamativamente intactas en marzo de 1939. No se contaba con ello, pero mucho menos con la asfixia que se avecinaba por parte de unas autoridades que se presumían afines.La militancia dinástica del diario pronto supuso un quebradero de cabeza para el otrora gentilhombre de cámara del Rey. El general Franco, caracterizado monárquico hasta la fecha, no tenía prisa por ceder paso a la Corona; y lo que era peor: había entregado el control de la prensa a Falange. El «partido» pocos miramientos iba a tener con la que calificaba de «peste borbónica». La censura estrechó su basta pezuña sobre ABC y el Gobierno nombró en noviembre de 1939 embajador en Chile al presidente de Prensa Española. Y no contento con evitar que el marqués pusiera el rotativo al servicio de la causa alfonsina, le impuso un director, José Losada de la Torre. Franco recibió sendas cartas en favor de la restauración de la «monarquía católica tradicional»En febrero de 1941 falleció Alfonso XIII en Roma y, dos años después, el curso de la Segunda Guerra Mundial, adverso entonces para el Eje, brindaba una oportunidad a la causa monárquica. En la primavera de 1943 Luca de Tena regresó a España y retomó la presidencia efectiva de Prensa Española cuando se recrudecía la presión juanista contra el régimen. En junio y septiembre, Franco recibió sendas cartas en favor de la restauración de la «monarquía católica tradicional». Las firmaban, respectivamente, un grupo de procuradores en Cortes y de prestigiosos generales, preocupados todos por la grave situación internacional.Don Juan de Borbón, por su parte, se lanzó a una estrategia de ruptura con el franquismo que culminó en enero de 1944. En la carta remitida al jefe del Estado, el Conde de Barcelona se desmarcaba de Falange y «el totalitarismo de V.E.». Temiendo lo que pudiera ocurrir en España ante una hipotética victoria aliada, se ofrecía como alternativa. El inspirador del cisma era José María Gil Robles, antiguo líder católico en la Segunda República y ahora consejero áulico en Estoril. Gil Robles encabezó en marzo de ese año un manifiesto en favor de Don Juan, también suscrito por los catedráticos Palacios, Pabón, García Valdecasas y López Ibor, sancionados los cuatro con breves deportaciones a la España rural.Peor destino aguardaría al expolítico de la CEDA. El 4 de mayo, y ausente de Madrid Luca de Tena, la censura impuso a ABC la publicación de la pieza «El apuntalador de la República», donde se denunciaba cómo Gil Robles había ventilado su «traición» en declaraciones a diversos periódicos americanos. Entre otras injurias, se sugería que al estallar la Guerra Civil había abandonado unas fichas de militancia política para facilitar a los milicianos sus macabros «paseos».Luca de Tena leyó el artículo de regreso a la capital y montó en cólera contra el director de ABC por permitir su publicación sin firma, que comprometía editorialmente al medio. Acto seguido, envió una carta de desagravio a Gil Robles que debió de circular mucho por los mentideros españoles. El 26 de mayo de 1944 las autoridades de la censura dictaron un oficio «muy urgente» para prohibir toda alusión en la prensa a Juan Ignacio Luca de Tena, Agustín de Foxá y José Vicente Puente. Es de suponer algún comentario inoportuno con el poder en un conversador deslenguado y montaraz como Foxá. Puente cometería algún desliz en una conferencia pronunciada en la Escuela Oficial de Periodismo. La presidió el jefe de los censores, un Juan Aparicio al que se atribuía la redacción de «El apuntalador de la República». Se estimaba ahora que Luca de Tena había dejado de reunir «las condiciones de moralidad pública y adhesión al Régimen indispensables»Poco después el ministro de la Gobernación cursaba una expeditiva orden a todos los periódicos: publicar la destitución del marqués de Luca de Tena como presidente del Consejo de Administración de Prensa Española. El ABC lo hizo, forzado, «en primera plana, en negrita y con recuadro». La severa medida se sustentaba en una ley de 1939 por la que el Ejecutivo se reservaba las «renovaciones» de los cargos directivos de las sociedades anónimas con capital superior a cinco millones de pesetas. Se estimaba ahora que Luca de Tena había dejado de reunir «las condiciones de moralidad pública y adhesión al Régimen indispensables».No duró mucho la ley del silencio decretada contra el también autor teatral. En junio el rotativo familiar daba cuenta de la reposición de El huésped del sevillano, zarzuela basada en un libreto del aristócrata, que a finales de año estrenaba La escala rota. Más se demoró su rehabilitación como directivo. Luca de Tena fue repuesto en la presidencia de Prensa Española en enero de 1948, unas semanas después de ingresar en la Real Academia Española. Hacía casi dos años que había forzado la remoción del servil Losada de la Torre como director del ABC.", "title": "El franquismo destituyó a Luca de Tena", "url": "http://www.abc.es/opinion/abci-franquismo-destituyo-luca-tena-201612141705_noticia.html", "keywords": "tena,luca,tribuna,franquismo", "date": "2016-12-14", "id": "0b7bf0a4e885de227d3e44443d8c7b7f1451ce14", "summary": "«El ministro de la Gobernación cursaba una expeditiva orden a todos los periódicos: publicar la destitución del marqués de Luca de Tena como presidente del Consejo de Administración de Prensa Española»"}, {"article": "MADRIDActualizado:14/12/2016 03:13hLos niños españoles desayunan mal, y poco. Idealmente, este debe contener un lácteo, un cereal y una pieza de fruta, con lo que se conseguiría aproximadamente un 20% de la energía total diaria que el niño necesita. Pero muchas veces esto no sucede. Hemos hablado con los autores del libro la Dieta Alea, y estas son las cuatro opciones alternativas al clásico desayuno que proponen: 1234Desayuno número 1: Cuenco especial de yogur con nueces y galletasBatimos el yogur en un cuenco y le añadimos unas nueces picadas y unas galletas maría partidas en pedacitos. Movemos bien y listo.Preparar un único plato como este ayudará a los niños más perezosos en el desayuno a tomar los tres elementos que necesita cada mañana para crecer de forma adecuada. Desayuno número 2: Tostas de aguacate y batido de fresasPreparamos un batido de fresa con un vaso de leche y lo acompañamos con unas tostas de pan con un poquito de aguacate. A algunos niños les cuesta tomar la fruta entera en el desayuno. Una opción es ir introduciéndola poco a poco, primero en zumo o batido y pasar después a la pieza completa. Desayuno número 3: Leche con cacao y tortitas con compota de manzana y canelaExtendemos la compota de manzana por encima de las tortitas y para darle un toque especial le añadimos canela. Este podría ser un desayuno especial, para los domingos por ejemplo, que podría sustituir de forma saludable a las piezas de bollería. Las tortitas caseras acompañadas de compota de manzana y canela son una opción sabrosa, divertida y mucho más sana.Desayuno número 4: Gachas de avena de Harry PotterCocemos los copos de avena en leche ligeramente azucarada con un poquito de avena. Acompañamos con un par de kiwis.Este desayuno es uno de los preferidos entre muchos niños porque es lo que desayuna Harry Potter y sus amigos. La avena es un cereal y como tal dará energía al niño durante las primeras horas del día. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Cuatro desayunos para que los niños vayan al colegio \"de 10\"", "url": "http://www.abc.es/familia/supersanos/abci-cuatro-desayunos-para-ninos-vayan-colegio-10-201612141615_noticia.html", "keywords": "desayunos,infantiles,sanos", "date": "2016-12-14", "id": "113331a8b0da80395ac2425c9fff89dc4eec7b74", "summary": "Estas son las opciones propuestas por los creadores de la dieta Alea"}, {"article": "MadridActualizado:14/12/2016 17:45hTras un año de negociaciones, la Fundación Mapfre abre en su sede del número 23 del Paseo de Recoletos de Madrid el Espacio Miró. Las salas de la antigua tienda y el semisótano del edificio se han habilitado para acoger 65 obras de Joan Miró, cedidas en depósito por cinco años, renovable, y con voluntad de que sea de forma indefinida. Las obras, aseguradas en 45 millones de euros, tendrían hoy en el mercado un valor de unos 150 millones de euros, según Pablo Jiménez Burillo, director de Cultura de la Fundación Mapfre.Aunque durante la presentación se mantuvo el anonimato de las colecciones privadas propietarias de las obras, a la Fundación Mapfre, que atesora tres dibujos del artista, se suman los fondos de cuatro de los herederos del pintor. En total, 65 obras de Miró más en la capital, que se unen a las 583 de la colección del Museo Reina Sofía (tras la muerte de Miró en 1983, sus herederos pagaron con obras suyas los impuestos de sucesión) y el gran mural del Palacio de Exposiciones y Congresos de Madrid. Su sueño: una España unidaJoan Punyet Miró, nieto del creador y portavoz de la Sucesión Miró, comenta a ABC que su abuelo fue «un pintor catalán, español y universal. Vivió la Guerra Civil, el exilio y el franquismo, pero trabajó para que hubiera una España unida, que conviviera en concordia y unidad y no fuese un reino de taifas. Le preocupaba mucho el futuro de España». No es el primer depósito que hace la familia: hubo otros antes al Reina Sofía y las fundaciones Miró de Barcelona y Palma de Mallorca. Jiménez Burillo aclara que el depósito es gratuito; no hay contraprestación económica alguna. Tan solo el compromiso de la Fundación Mapfre de cuidar, investigar y difundir la obra de Miró y organizar exposiciones en torno a la colección. Aspira a convertirse en lugar de referencia para el estudio del trabajo del artista. La fundación adquiere el derecho a gestionar la colección como si fuera propia: puede hacer préstamos para otras exposiciones. Los dueños de las obras, por su parte, se ahorran pagar los correspondientes seguros e impuestos de Patrimonio. El asesinato de la pinturaLa mayoría de las piezas (lienzos, dibujos, arpilleras, tablas, zinc...) son de los 60 y 70, aunque las hay de otros periodos. Muchas no se han expuesto nunca. Es un Miró divertido e irreverente, lleno de vitalidad, con ganas de experimentar. Pero también, como apunta Robert Lubar, reconocido mironiano, «un Miró violento, salvaje, brutal», un antipintor que emula el expresionismo abstracto norteamericano, violando y asesinando la pintura, rasgando las telas, pintando encima de obras que adquiría en mercadillos. No faltan buenos ejemplos de su poética santísima trinidad: mujeres-pájaros-estrellas. Además, se exhiben 5 obras de Alexander Calder (tres móviles, un retrato en alambre de Miró y otro, óleo sobre lienzo, de su esposa, Pilar Juncosa), que regaló al artista español. Fueron grandes amigos y solían intercambiarse trabajos.Las otras Colecciones MiróFundación Miró de BarcelonaSu colección del artista comprende más de 400 obras (217 pinturas, 178 esculturas, 9 textiles y 4 cerámicas), además de unos 8.000 dibujos y casi toda su obra gráfica. Miró donó su archivo y gran parte de su biblioteca personal. Actualmente expone unas 160 piezas.Fundación Miró de Palma de MallorcaPosee 1.950 obras de Miró (128 pinturas, 1.512 dibujos, 275 técnicas mixtas y 35 esculturas), además de numerosa obra gráfica y abundante material de su archivo.Museo Reina Sofía (Madrid)Atesora 583 obras de Miró en su colección. El grueso procede del pago de los impuestos de sucesión. Hay 20 expuestas.Fundación Serralves de OportoExhibe 85 obras de Miró, propiedad del Estado portugués. Pertenecían al Banco Portugués de Negocios (BPN), que acabó nacionalizado en 2008 tras caer presa del colapso financiero. Las obras estuvieron a punto de ser subastadas.", "title": "Joan Miró, el nuevo inquilino del Paseo del Arte en Madrid", "url": "http://www.abc.es/cultura/arte/abci-joan-miro-nuevo-inquilino-paseo-arte-madrid-201612140141_noticia.html", "keywords": "espacio,miro,fundacion,mapfre", "date": "2016-12-14", "id": "70a40f5b4696f6a339cc49ffabde3ec7c52dfaad", "summary": "La Fundación Mapfre le dedica un espacio con 65 obras, cedidas en depósito por los herederos del artista"}, {"article": "Actualizado:14/12/2016 14:53hEl Tribunal de Cuentas ha estimado hoy los recursos presentados por los dirigentes del PP Javier Maroto y Alfonso Alonso a la sentencia que les condenó a abonar 393.862 euros por la firma de un alquiler gravoso de unas oficinas para el Ayuntamiento de Vitoria cuando formaban parte de la corporación.Fuentes del tribunal han confirmado a EFE la absolución de la Junta de Gobierno Local del Ayuntamiento de Vitoria de la que formaban parte Maroto y Alonso, aunque lo hace con un voto particular de uno de los magistrados de la sala, que estima que sí existió una infracción legal en el alquiler de un local en la calle San Antonio de la capital alavesa.La sentencia recurrida consideraba que se había producido un daño a los fondos públicos, por no haberse justificado y motivado la diferencia tan evidente entre lo que se pagó durante los ejercicios de 2009 a 2013 y lo que determinaba el informe interno de la Unidad Técnica de Valoración de dicho Ayuntamiento.Por contra, la sentencia de hoy estima el recurso y absuelve a los demandados porque entiende que los pactos suscritos por el ayuntamiento en dicho contrato privado entraban dentro del ámbito de la discrecionalidad administrativa y porque el informe de la Unidad Técnica no era vinculante.El tribunal manifiesta además que la jurisdicción contable no puede entrar en razones de oportunidad o de eficacia en el uso de los fondos públicos sino en criterios de legalidad.", "title": "El Tribunal de Cuentas absuelve a Alonso y Maroto por el alquiler de Vitoria", "url": "http://www.abc.es/espana/abci-tribunal-cuentas-absuelve-alonso-y-maroto-alquiler-vitoria-201612141453_noticia.html", "keywords": "maroto,vitoria", "date": "2016-12-14", "id": "67dd3f5b1d3cbab92f74fb92cdf9b2c44467e5e1", "summary": "Habían sido condenados a abonar 393.862 euros por la firma de un alquiler gravoso de unas oficinas para el Ayuntamiento"}, {"article": "Los Globos de Oro pueden parecer conservadores, en su afán de predecir lo que ocurrirá en los Oscar, como si ser la antesala de los premios de la Academia les permitiese mantener cierta importancia en tiempos en los que las críticas suelen eclipsar cualquier reconocimiento. Y méritos no les faltan: en casi todo premian como ellos, aunque su gala de entrega se celebra antes. Pero se este año, una de las pocas novedades de las nominaciones de los galardones de la Asociación de la Prensa Extranjera de Hollywood la ha pagado Martin Scorsese. Una sorpresa notable, si hacemos caso a las críticas que llegan de su película «Silencio», y que algunos expertos ya han podido ver, deslizando sus opiniones.Pero el empeño del director de Queens, que llevaba años rumiando este drama jesuita —se dice que el guión está escrito desde 1996—, ha caído en saco roto para los Globos de Oro. «Silencio» era una de las fijas en casi cualquier quiniela que se precie para estos premios y sin embargo no ha recibido ni una sola mención. Ni siquiera a sus actores, aun cuando la candidatura que parecía garantizar la presencia de Andrew Garfield era la del filme de Scorsese, no la de su Desmond Doss en la de Mel Gibson («Hasta el último hombre»).Ausencias notables que, en todo caso, no deberían extrañar a nadie, pues si algo acumulan los premios más importantes son deudas históricas. Y los Globos de Oro, queriendo emular a los Oscar, no iban a ser menos. Stanley Kubrick, Alfred Hitchcock, Robert Altman, Charles Chaplin, Howard Hawks, John Cassavetes, Sidney Lumet. Ninguno de estos míticos realizadores consiguió un Oscar (sin contar los honoríficos y reconocimientos del estilo que más que premiar sirven para conciliar la culpa). Al menos a Scorsese le reconocieron su contribución con una estatuilla en «Infiltrados», tras siete menciones (tanto en director como guión y película) en las que se fue de la ceremonia con los bolsillos vacíos. No fue el único ni el caso más flagrante. Si las deudas de los premios se acumulan en sus vitrinas, también lo hacen sus intentos por resarcirse. Como sucedió con Paul Newman, que se quedó sin Oscar por «El buscavidas» y aguardó durante siete candidaturas por una estatuilla que le llegó en forma de premio honorífico hasta que, por fin, un año después le concedieron el Oscar a Mejor Actor por «El color del dinero». Pero también con Al Pacino, que acumuló siete nominaciones, incluyendo dos por «El padrino», hasta que se lo llevó por «Esencia de mujer» dos décadas más tarde.Un movie brat «despreciado»El desprecio que los premios más mediáticos (tanto Globos de Oro como Oscar) muestran por Scorsesecontrasta con el trato a otros movie brats como Steven Spielberg o Francis Ford Coppola.El primero, sin duda el más comercial del trío, ha estado nominado a la estatuilla en 17 ocasiones y 20 a los Globos de Oro. En consecuencia, fue premiado con cuatro estatuillas doradas y siete galardones de la Asociación de la Prensa Extranjera de Hollywood. Coppola, por su parte, consiguió menos candidaturas a los Oscar que su compañero (13), pero más a los Globos de Oro. ¿Sus premios? Seis y cinco, respectivamente. Nada mal la proporción. ¿Y Scorsese? Aquí sí han sido paritarios los premios, empeñados como parecen en mirarse en el espejo del otro. 11 nominaciones a cada uno de los premios, pero tan solo el Oscar citado anteriormente (no por «Toro salvaje», ni siquiera por «Taxi driver») y tres de la Asociación de la Prensa Extranjera de Hollywood. Y este año no sumará ningún Globo. Habrá que esperar si sucede lo mismo con los premios de la Academia.", "title": "La maldición de Scorsese, el genio incómodo de Hollywood", "url": "http://www.abc.es/play/cine/noticias/abci-maldicion-scorsese-genio-incomodo-hollywood-201612140129_noticia.html", "keywords": "olvidado,golden,scorsese,martin,premios", "date": "2016-12-14", "id": "e7c51530005bd6fe7de71b30cfdd15265235d390", "summary": "El desprecio que los premios más mediáticos (tanto Globos de Oro como Oscar) muestran por Scorsese contrasta con el trato a otros movie brats de su generación como Steven Spielberg o Francis Ford Coppola"}]