[{"article": "...\"Aquel terror de los sublevados, tan gratuito como concienzudo, tenía una pretensión de largo alcance: desestructurar las familias republicanas, infundir miedo y borrar huellas\". Lo dice el filósofo Manuel Reyes Mate el el prólogo del Anuario de Intervenciones en fosas comunes del franquismo en Andalucía que acaba de ser presentado en HuelvaPresentar \"estos relatos\" 80 años después significa \"que aquella estrategia funcionó\". Por eso, dice Reyes Mate, \"la sociedad debería entender que identificar a los desaparecidos y darles sepultura no es sólo un gesto de justicia para los muertos sino de piedad para los vivos\". Porque el 2015 ha sido el año más activo en cuanto a intervenciones, y uno de los que han contado con más víctimas recuperadas en nuestra región gracias al esfuerzo compartido de familiares, entidades memorialistas, ayuntamientos, diputaciones y Junta de Andalucía. El volumen, editado por la Consejería de Cultura de la Junta de Andalucía, recoge una docena de trabajos arqueológicos coordinados desde la dirección general de Memoria Democrática desde 2015.Con casos paradigmáticos que muestran la comisión de crímenes contra la Humanidad como los de Puerto Real (Cádiz), que al cierre de esta publicación rondaba las 200 personas, las 35 de El Madroño o 36 en La Campana, ambas en la provincia de Sevilla.La viceconsejera de Cultura de la Junta de Andalucía, Marta Alonso, ha sido la encargada de presentar este libro en Huelva bajo el título 'Que fuera mi tierra'. a modo de memoria de las exhumaciones llevadas a cabo en suelo andaluz coordinadas por la Dirección General de Memoria Democrática.Según ha informado la Junta en una nota, en su intervención, Alonso ha comentado que \"este trabajo demuestra el compromiso de la Consejería de Cultura de la Junta de Andalucía con las políticas dirigidas a la Memoria Democrática, compromiso que se verá impulsado por la Ley de Memoria Democrática de Andalucía que se tramita en el Parlamento, un texto normativo necesario para que tengamos una mejor sociedad andaluza, con valores más democráticos y con jóvenes que conozcan nuestro pasado para construir un mejor futuro\".Los trabajos, desarrollados a petición de familiares directos, han sido financiados por la Junta de Andalucía con la ayuda de diputaciones como las de Huelva o Cádiz, y de los ayuntamientos donde se ubican las fosas. El periodista Juan Miguel Baquero ha recopilado en este volumen el seguimiento de las actuaciones en fosas desarrolladas el año pasado por equipos técnicos andaluces que han trabajado sobre el terreno.Recuperación de la dignidadEl trabajo notariado por Juan Miguel Baquero es testigo de lo que ocurrió y de la tarea de recuperación de la dignidad de los represaliados que se realiza desde la base de los más elementales derechos humanos. En palabras de Baquero \"no hay nada más atávico, más humano de algún modo, que enterrar a nuestros muertos de manera digna y eso es lo que pretenden las víctimas del franquismo\".En lo que respecta a la estructura de la obra, cada intervención cuenta con una ficha técnica acompañada, a modo de foto fija de la situación, de un dibujo de la disposición de los cuerpos arrojados, y que se complementa además con los testimonios orales de familiares, de miembros del mundo asociativo y de historiadores e investigadores.Así, por ejemplo, en la exhumación de Paterna de Rivera (Cádiz), que rescata los restos óseos de 10 víctimas, y donde los golpistas se ceban en una localidad donde nunca hay guerra ni conflicto armado, dejando un puñado de familias \"como el nido al que dan con una escoba\"; o en Zalamea la Real (Huelva), donde en una cuneta esperaban los cuerpos de dos ejecutados, el 'juego de cruces en la fosa de Modestita'.En Obejo (Córdoba), la actuación se realizó con otros dos guerrilleros antifranquistas sacados de la tierra y las 35 de la localidad sevillana de El Madroño, donde algunos verdugos \"se divierten\" con las mujeres antes de ejecutarlas. Los nueve mineros rescatados en Camas que guardan la historia de la traición que evitó cambiar la historia de la guerra. O los 36 del pozo que mutó en infierno en La Campana.Arahal (Sevilla) \"vivió la crónica de una sangría interminable tras el estallido golpista\". Fue \"una de las mayores venganzas de los sublevados\", según el historiador José María García Márquez. En Adamuz y la serranía cordobesa llegó la muerte anunciada de los últimos guerrilleros antifranquistas y Puebla de Guzmán (Huelva) deja la historia de las rosas cortadas en la Fuente Vieja. En el Castillo de las Guardas (Sevilla) la historia deja unos 139 asesinados y un solo cuerpo que vela el olvido.Este volumen recoge el comienzo de unos esperados trabajos arqueológicos en la capital gaditana. Las exhumaciones realizadas durante 2015 son obra de equipos técnicos --documentalistas, historiadores, arqueólogos y antropólogos, además de voluntarios en algunos casos-- de contrastada solvencia e implicación profesional. Cierra el libro 'Que fuera mi tierra. Anuario 2015. Intervenciones en fosas comunes del franquismo en Andalucía' la labor llevada a cabo en el cementerio de Puerto Real, que llegará a ser la segunda fosa más grande abierta en Andalucía y es, por las evidencias de muerte violenta que presentan los restos encontrados, ejemplo vivo del terror franquista.", "title": "Anuario 2015 de intervención en fosas del franquismo en Andalucía: el año en el que se levantó la memoria", "url": "https://www.eldiario.es/andalucia/Junta-Anuario-intervenciones-franquismo-Andalucia_0_586542049.html", "keywords": "Anuario,franquismo,intervenciones,Junta,Andalucia", "date": "2016-12-02", "id": "bd806859b7059a4f29e13e76d7c9c70bf80b5b30", "summary": "La Junta de Andalucía presenta el Anuario 2015 de intervenciones en fosas comunes del franquismo en la comunidad autónomaCon la coordinación de la Dirección General de Memoria democrática, Juan Miguel Baquero ha sido el encargado de dar fe periodística de los trabajos"}, {"article": "MadridActualizado:02/12/2016 08:56hEl exjugador del Atlético de Madrid Radamel Falcao ha pasado por los micrófonos de El partidazo de Cope y ha valorado su paso y su salida del club madrileño.El colombiano salió del conjunto rojiblanco tras una sonada operación en 2014 cuando fichó por el Mónaco. Dos años después, Falcao, ha asegurado que nunca recibió ninguna oferta para renovar. «A mí nunca me ofrecieron continuar en el Atlético de Madrid. Mónaco me abrió las puertas y estoy muy contento. Todo el mundo se ha volcado apoyándome, me he sentido importante para el equipo y muy querido por todos», ha asegurado.En su opinión, su salida del club se debió a motivos económicos más que deportivos. «Entendíamos la situación económica del club... Ha pasado con todas las figuras, no solo conmigo. Es algo que se ha repetido habitualmente y mi caso fue similar al resto», ha explicado. «La verdad es que estoy muy agradecido a la institución y a su afición. Pero da la sensación de que el Atleti tenía que vender a sus figuras para subsistir», ha especificado el futbolista.Lo que el jugador ha negado es ningún tipo de contacto con el Real Madrid en el momento de su salida del Atleti, algo que, bajo su punto de vista, « es siempre la misma historia». Precisamente, Falcao ha tenido sobre uno de los jugadores del equipo merengue: su compatriota James Rodríguez, que pasa por una complicada racha en el Real Madrid al apenas sumar minutos de juego. «A veces cuando uno no juega no está feliz. Es normal en todos los futbolistas, a mí me ha pasado», ha afirmado.El jugador, que ha encadenado lesiones durante estos últimos meses, también ha hablado sobre su futuro y ha asegurado que «no ha contado los días» que ha estado lesionado desde que salió del Atlético». «Prefiero no hacerlo, eso ha quedado atrás», ha matizado. «Me centro en disfrutar de cada partido y cada entrenamiento. Lo demás son experiencias. Hay que vivir con mucho entusiasmo y es mejor enfocarse en cosas positivas, en lo que podemos hacer. Tengo contrato hasta julio de 2018 y después se verá», ha concluido el colombiano, que tiene como objetivo, junto a su equipo, «llegar lo más lejos posible» en la Champions, sin apresurarse en «lo que pueda suceder de aquí a tres meses».", "title": "Falcao: \"El Atlético nunca me ofreció continuar\"", "url": "http://www.abc.es/deportes/futbol/abci-falcao-atletico-nunca-ofrecio-continuar-201612020110_noticia.html", "keywords": "falcao,atletico", "date": "2016-12-02", "id": "cf506f0855adb3b3cfd9bd9fc8d0bf357c57e6cb", "summary": "El jugador colombiano recuerda su salida del club madrileño y hace balance de su presente y futuro en el Mónaco en una entrevista en El partidazo de Cope"}, {"article": "MADRIDActualizado:02/12/2016 12:52hLa periodontitis, esto es, la consabida ‘enfermedad de las encías’ –comúnmente conocida como ‘piorrea’–, es una patología fundamentalmente caracterizada por la inflamación y sangrado de las encías. Una enfermedad que, más allá de causar la destrucción de la masa ósea que sustenta las piezas dentales y, por tanto, provocar la pérdida de los dientes, se asocia a un mayor riesgo de enfermedades potencialmente mortales como las cardiovasculares y algunos tipos de cáncer. Y es que mantener una buena salud bucodental es clave para disfrutar de una buena salud general. Y de forma más particular, de una buena salud sexual. De hecho, un estudio llevado a cabo por investigadores de El Primer Hospital Afiliado de la Universidad Médica de Cantón (China) muestra que los varones con periodontitis tienen un riesgo mayor de padecer disfunción eréctil, esto es, la incapacidad de lograr o mantener una erección para tener una relación sexual satisfactoria.Como explica Zhigang Zhao, director de esta investigación publicada en la revista « International Journal of Impotence Research», «quizás sea demasiado pronto para sugerir que los varones con disfunción eréctil deben someterse a una revisión de sus dientes y encías. Y asimismo, que los varones que padecen periodontitis crónica se preocupen por su función sexual. Sin embargo, podría ser beneficioso que los pacientes con periodontitis crónica fueran informados acerca de esta asociación con la disfunción eréctil».Más allá de las encíasPara llevar a cabo esta investigación o ‘metanálisis’, los autores analizaron los resultados de cinco estudios llevados a cabo entre los años 2009 y 2014 con la participación de 213.006 participantes con edades comprendidas entre los 20 y los 80 años. Los pacientes con periodontitis crónica deben ser informados acerca de esta asociación con la disfunción eréctil Zhigang ZhaoLos resultados mostraron que la disfunción eréctil era mucho más frecuente en los varones que recibían tratamiento para la periodontitis crónica, muy especialmente en los menores de 40 años y en los mayores de 59. Y, exactamente, ¿cómo de común es este trastorno entre los pacientes con enfermedad de las encías? Pues según observaron los autores tras descartar la posible influencia de la diabetes –una enfermedad asociada tanto a los problemas de salud bucodental como a esta disfunción sexual–, la presencia de periodontitis se asoció con una probabilidad hasta 2,8 veces mayor de padecer disfunción eréctil.Como recuerda Zhigang Zhao, «la periodontitis se ha asociado con distintas enfermedades crónicas, por lo que debe recomendarse la higiene interdental diaria para reducir la placa dental y la inflamación gingival. Y en este contexto, asimismo, debe que los médicos sean conscientes del papel potencial que juega la enfermedad periodontal en el desarrollo de la disfunción eréctil».Mejorar los síntomasEntonces, la periodontitis crónica parece encontrarse estrechamente ligada a la disfunción eréctil. ¿Y qué se puede hacer para recuperar la función sexual? Pues simplemente, tratar los problemas de las encías. Y es que como muestran los resultados de uno de los estudios ‘revisados’, el tratamiento de la periodontitis mejora los síntomas de la disfunción eréctil.Como destaca Zhigang Zhao, «el tratamiento de la periodontitis crónica puede controlar o eliminar la inflamación y, por ende, reducir el riesgo de disfunción eréctil».Sea como fuere, las evidencias disponibles sobre la asociación entre la periodontitis y la disfunción eréctil son muy escasas –los únicos trabajos en los que se ha evaluado esta relación son los cinco recogidos en el metanálisis–, por lo que deben requerirse más investigaciones a este respecto.Como concluyen los autores, «en nuestra opinión, el conocimiento del mecanismo biológico de la disfunción eréctil en los pacientes con periodontitis es todavía muy pobre».", "title": "La periodontitis también se asocia a un mayor riesgo de disfunción eréctil", "url": "http://www.abc.es/salud/sepa/abci-periodontitis-tambien-asocia-mayor-riesgo-disfuncion-erectil-201612021252_noticia.html", "keywords": "erectil,disfuncion,periodontitis", "date": "2016-12-02", "id": "8c9ec1156128a94ba76cc618db6be78e6ddcd07d", "summary": "La disfunción eréctil es hasta 2,8 veces más común entre los varones que padecen periodontitis crónica"}, {"article": "MADRIDActualizado:02/12/2016 01:31h¡Que viene Manili! El grito de guerra corría por Madrid desde que en 1988 el torero conocido como el Tigre de Cantillana abriese la Puerta Grande en pleno San Isidro tras sus faenas a «Choricero» y «Londrito». Manuel Ruiz «Manili» rememoraba así su actuación en ABC: «Fueron faenas de poderío. Que nadie vaya con la idea de ponerse bonito con un miura y marcharse sin despeinarse. Hay que torear y poderlos. Ese 17 de mayo yo lo conseguí. Y desde entonces la gente repetía aquella frase famosa de ¡que viene Manili!». Dos salidas a hombros se anotó aquella Feria, alzándose triunfador del ciclo. Manili, nacido en el seno de una familia humilde y que cazaba conejos para venderlos en los bares y así comprarse los primeros trastos de torear, se la jugó siempre delante de la cara del toro, arreando, pundonoroso y valiente. Incluso cuando ya tenía el dinero en el bolsillo, como ocurrió en agosto de 1982 cuando se arrimó como un jabato en la Maestranza después de haber tenido la suerte de ser uno de los agraciados en el sorteo de la lotería. A medias con su apoderadoAsí lo contaba ABC el 22 de agosto: «Pues bien, resulta que a Manili le había tocado el día antes la lotería. Según parece -el décimo lo compró a medias con su apoderado, Victoriano Valencia-, le correspondieron, limpios, unos dos millones de pesetas. No es una cifra como para retirarse, pero no viene mal. De todos modos, el pundonoroso jabato de Cantillana salio con el ánimo de ganarse mucho más dinero donde le gusta: en la plaza, delante de los toros. Ahí lo tienen... Y le había tocado la lotería».Aquella tarde, en la corrida de la Virgen de los Reyes, en la que ya era sabedor de su premio, había estoqueado en Sevilla una dificultosa corrida del marqués de Ruchena. Manili dio la única vuelta al ruedo del festejo con el tercero, al que mató de una certera estocada, y fue ovacionado en el sexto. Compartió cartel con Manolo Cortés, que cosechó silencio y palmas, y Jaime González «El Puno», con balance de silencio y ovación, según la reseña abecedaria. El Tigre de Cantillana, bautizado así por el llorado Vicente Zabala, siguió arreando en las arenas y plantando cara a los «leones», entre el triunfo y la sangre de graves cornadas, como una en el vientre en Almería o la de Sevilla en el brazo.", "title": "El torero al que le tocó la lotería y siguió jugándose la vida en el ruedo", "url": "http://www.abc.es/cultura/toros/abci-torero-toco-loteria-y-siguio-jugandose-vida-ruedo-201612020131_noticia.html", "keywords": "siguio,jugandose,torero,loteria,toco", "date": "2016-12-02", "id": "29ca1a75d230366c07576fd502876c9036658222", "summary": "Según se contó en los 80, Manili, conocido como el Tigre de Cantillana, fue agraciado con dos millones de pesetas"}, {"article": "VIENA- Bomba en la Fórmula Uno. El flamante campeón del mundo, el alemán Nico Rosberg, acaba de anunciar en Viena de forma inesperada el final de su carrera deportiva. Apenas cinco días después de proclamarse por primera vez campeón del mundo, el germano ha sorprendido a todo el mundo del automovilismo.En un comunicado emitido en su página de la red social Facebook, el corredor de 31 de años de edad, indica que tomó la decisión el pasado lunes, un día después de proclamarse campeón en la carrera de Abu Dhabi (Emiratos Árabes Unidos). \"Durante 25 años como piloto, mi sueño siempre ha sido ser campeón del mundo de Fórmula 1. A través del trabajo duro, el dolor y los sacrificios, este ha sido mi objetivo. Y ahora lo he conseguido. He subido mi montaña, estoy en la cima y me siento genial. Mi emoción más fuerte en este momento es una profunda gratitud hacia todos los que me apoyaron para que ese sueño suceda\", anunció Rosberg en una carta abierta. \"He subido mi montaña, estoy en la cima y me siento genial. Mi emoción más fuerte en este momento es una profunda gratitud hacia todos los que me apoyaron para que ese sueño suceda\" El alemán reconoció que \"esta temporada ha sido durísima\", un campeonato de 21 carreras que le mantuvo en vilo hasta el final y en el que peleó \"como un loco en todas las áreas después de las decepciones de los últimos dos años\". \"Impulsaron mi motivación a niveles que nunca había experimentado antes\", desveló, agradeciendo especialmente el apoyo de sus personas cercanas.\"Los que amo también lo hicieron, ha sido un esfuerzo de sacrificio en familia, todos centrados en nuestro objetivo. No puedo encontrar suficientes palabras de agradecimiento para mi esposa Vivian, ha estado increíble. Entendió que este año era el importante, nuestra oportunidad de lograrlo, y creó el espacio para que yo pudiera recuperarme por completo después de cada carrera, cuidando de nuestra hija cada noche, asumiendo el control cuando las cosas se pusieron difíciles y anteponiendo el Mundial a todo\", reflexionó.El alemán subrayó que desde que ganó la carrera en Japón, a falta de cuatro Grandes Premios para concluir el Mundial, ya sabía que \"el destino del título\" estaba en sus manos y desde ese momento le rondó la idea de retirarse si lograba el objetivo. El domingo pasado en Abu Dabi sabía que podía ser mi última carrera y esa sensación me aclaró la mente\" \"Comenzó la gran presión y empecé a pensar en acabar mi carrera si me convertía en campeón del mundo. El domingo pasado en Abu Dabi sabía que podía ser mi última carrera y esa sensación me aclaró la mente. Quería disfrutar de cada momento sabiendo que podría ser la última vez, luego las luces se apagaron y viví las 55 vueltas más intensas de mi vida. Después de reflexionar durante un día, las primeras personas a las que se lo dije fueron Vivian y Georg (Nolte, su mánager), y a Toto (Wolff, jefe del equipo Mercedes)\", reveló.Rosberg añadió que \"la única parte dificultosa de esta decisión\" es que deja a su equipo \"en una situación difícil\", ya que deberá buscar un nuevo piloto para formar dúo con Lewis Hamilton la próxima temporada.\"Pero Toto me comprendió. Entendió de inmediato que yo estaba completamente convencido y eso me tranquilizó. El mayor logro de mi carrera siempre será haber ganado este título mundial con un equipo increíble de gente, las 'Flechas Plateadas'\", agradeció.Respecto a sus planes inmediatos, avanzó que solo quiere \"disfrutar del momento\". \"Hay tiempo para disfrutar las próximas semanas, para reflexionar sobre la temporada y disfrutar de cada experiencia que vaya llegando. Después de eso, daré la vuelta a la siguiente esquina de mi vida y veré qué me está esperando\", concluyó.A continuación reproducimos el comunicado íntegro, en inglés, emitido por Rosberg: El sueño de emular a su padre Nico Rosberg redondeó el pasado domingo una saga familiar de éxito, ya que su padre Keke conquistó el Mundial de F1 en 1982. Su segundo puesto en Yas Marina le sirvió para emular a su progenitor y poner la guinda a un periplo de once temporadas en la competición automovilística más prestigiosa del mundo.Campeón en 2005 de las GP2 Series, consideradas la antesala de Fórmula 1, el piloto de Wiesbaden dio el salto al 'Gran Circo' fichando por el equipo Williams, donde permaneció cuatro temporadas con dos podios como mejores resultados.En 2010 llegó a Mercedes, donde logró sus primeras victorias mientras el equipo peleaba por instalarse en la élite durante cuatro cursos. Finalmente, la escudería alemana dio su gran salto de calidad en 2014 y durante los tres últimos años ha dominado el Mundial a su antojo. Hamilton ganó este mano a mano en 2014 y 2015, pero el alemán se ha tomado la revancha este año hasta conquistar un título que ha colmado todas sus aspiraciones.Su retirada recuerda a la de Casey Stoner, que se retiró en la plenitud de su carrera a los 27 años, aunque el motociclista australiano espero a ganar dos títulos de MotoGP antes de abandonar la alta competición.En su caso, Rosberg ha esperado hasta los 31 años para cerrar una brillante carrera en la que destacan, además de su título mundial, un total de 23 victorias, 57 podios y 1594.5 puntos en 206 Grandes Premios disputados. Ahora, deja una vacante en el mejor equipo de la F1 que seguramente despertará las ambiciones de muchos pilotos.​", "title": "Nico Rosberg anuncia, de forma inesperada, que se retira de la F1", "url": "http://www.publico.es/deportes/nico-rosberg-anuncia-forma-inesperada.html", "keywords": "forma,anuncia,Rosberg,Nico,inesperada", "date": "2016-12-02", "id": "83199939cf6eb11c80e6412dec66011383e8afd7", "summary": "El piloto alemán se convirtió en nuevo campeón del mundo hace solo cinco días y dede el GP de Japón comenzó a meditar la decisión. \"Daré la vuelta a la siguiente esquina de mi vida y veré qué me está esperando\"\", dice sobre su futuro."}, {"article": "MadridActualizado:04/12/2016 21:02h¿Se despierta y lo primero que hace es mirar Instagram para ver cuántos likes ha recibido su foto durante la noche? ¿Se acuesta y, antes de cerrar los ojos, le echa un vistazo a la actualidad a través de Twitter y Facebook? ¿Mira el móvil compulsivamente, solo «por si acaso»? ¿Entra en ataque de pánico cuando no puede conectarse durante un rato largo? Tiene el que ya se conoce como «síndrome de Kendall Jenner». Y es que, hace solo unos días, la modelo decidió hacer un break en su vida (léase red) social y cerró su cuenta de Instagram para desengancharse. «Necesitaba un descanso. Era lo primero que hacía al despertarme y lo último que veía antes de dormir. Sentí que me había vuelto demasiado dependiente, y no dormía», reconoció en el «Talk Show» estadounidense de Ellen Degeneres. Pero no ha sido la única. El pasado mes de agosto el cantante Justin Bieber borró su Instagram después de protagonizar un enfrentamiento en la red social con Selena Gomez, su ex novia, porque estaban afectándole (y obsesionándole) las críticas que recibía de sus seguidores. La utilización de estos aparatos genera incapacidades similares a la pérdida de algún sentido: ansiedad, falta de atención, alteraciones en el sueño y el estado de ánimo, tecnofatiga (o agotamiento mental ante el desbordamiento de la información que proporcionan) e incluso el «síndrome de la vibración fantasma», que es tener la sensación en todo momento de que el teléfono está vibrando, aunque esté apagado. Sin olvidar el aislamiento por permanecer sumergido en el entorno virtual. Curas «tecnodetox»Este mal, tiene ya nombre -nomofobia- y la primera medida para curarse es reconocer la adicción y aprender a gestionarla. Los terapeutas de Villa Padierna Thermas de Carratraca, basándose en los principios de Daniel Sieberg, han diseñado un programa de 3 días «Stop RRSS», para enseñarnos a administrar favorablemente el tiempo que empleamos en los equipos digitales, y abandonar los hábitos de conducta adictiva. Llanos Espinosa, directora de las Thermas, explica que empieza por una toma de conciencia de las horas que empleamos al día en el mundo virtual y lo que suma a lo largo de un año (3 horas al día de smart phone y algo más navegando por internet supone un mes al año dedicado al mundo virtual). «En la segunda fase de la desintoxicación se depositan todos los dispositivos en una caja fuerte, pudiendo hacer uso del correo electrónico solo una vez al día», cuenta. «La tercera fase es un análisis real del tiempo que es productivo emplear en las RRSS asesorados por un especialista. Y la cuarta, consiste en re-educar al «adicto» en sus relaciones personales que se han visto sustituidas por sus relaciones virtuales», añade. «Todo esto, combinado con dieta saludable, masajes, caminatas anti-estrés, Watsu, circuito de chorros, y nebulizadores, con las aguas minero-medicinales de este paraíso termal, de propiedades hipotónicas y relajantes, hacen que ‘el mono’ digital desaparezca por completo», asegura. En Barceló Sancti Petri Spa Resort proponen la «Desintoxicación Tecnológica» en una escapada de tres a siete días, en la que se confiscan todos los gadgets nada más hacer el «Check In», para que los huéspedes desde el primer momento, aprendan a no depender de la tecnología. De la mano de un «Mind Guider» (especialista en midfullness), realizan ejercicios de meditación y Qi Gong, que les enseñarán a vivir sin necesidad de revisar sus redes sociales compulsivamente; y un «Fit Setter», que les dirigirá hacia una vida más saludable para superar los efectos físicos de la exposición continuada a la tecnología. ¿El tratamiento estrella? iMass@ge, que acaba con lo que los especialistas denominan como «el dedo en gatillo», un agarrotamiento de los pulgares que hace necesario chasquearlos para no estar molesto.", "title": "El tratamiento que pondría fin a la adicción de Kendall Jenner", "url": "http://www.abc.es/estilo/belleza/abci-tratamiento-pondria-adiccion-kendall-jenner-201612021928_noticia.html", "keywords": "kendall,tratamiento,jenner", "date": "2016-12-02", "id": "a5f46b35664c84f00aad4ccd7ab21fcf58222600", "summary": "La modelo y Justin Bieber cerraron recientemente su Instagram para desintoxicarse. ¿Alguien se apunta al «digital detox»?"}, {"article": "MADRIDActualizado:02/12/2016 21:34hEl pasado 29 de noviembre se celebró la VIII gala de los premios Nico, considerados los más importantes del cine realizado por mayores. La gala se celebró en el teatro Amaya y fue temática, alrededor de la moda Pokémon Go... pero al estilo MundoMayor y adaptada a los Premios Nico... los asistentes fueron testigos del nacimiento de NicoKémon y de una simpática familia de NicoKémons de varias especies. Macarena Gómez, Paz Padilla, Carlos Latre, Edurne y Carlos Sobera fueron los encargados de abrir la página de bienvenida de la Gala, con sus saludos. Tampoco faltó la tradicional bienvenida de nuestro invitado de honor, Enrique Cornejo quien, en esta ocasión, compareció acompañado de otra madrina de excepción: María Casal.Este año el ganador del VotoAlboroto, concedido a la Residencia Mamá Margarita, ha abierto una puerta que, ojalá, nunca más se vuelva cerrar... consiguió llamar la atención dos de los YouTubers más importantes de España, JPelirrojo y Ro en la Red, quienes hicieron una mención en su VAPE del 24 de Agosto de 2016. Esto es muy importante porque supone que miles de jóvenes han conectado con el trabajo de los mayores, ¡algo que no tiene precio!Así quedó el elenco de galardonados de los Premios Nico 2016: MEJOR VIDEO PARTICULAR: Kronos. Bernabé MartínezMEJOR VIDEO MUNICIPAL: Que ustedes lo maten bien. Ayto. Pozuelo de AlarcónMEJOR IDEA ORIGINAL: Star Wars versión resi. Residencial CervantesMEJOR GUION: Star Wars versión resi. Residencial CervantesMEJOR PRODUCCIÓN:RainAlbertia. MortalazMEJOR ACTOR: Alfredo Venegas. Aptos. Los Atos del RestónMEJOR ACTRIZ: Victoria Arroyo. Caser Santo ÁngelMEJOR VIDEO: Star Wars versión resi. Residencial CerantesVIDEO MAS VOTADO - SMS: Rain. Albertia MoratalazVIDEO MAS VOTADO - TWITTER: El sueño de una noche de desmayo. Residencia Mamá Margarita ESPECIAL MEDIOS DE COMUNICACIÓN: El año que cambió mi vida. Programa La Báscula (Aragón TV)ESPECIAL GRANDES EMPRESAS: Historias en casa. ThyssenKrupp EncasaESPECIAL CENTROS DE ENSEÑANZA: Mi abuelo, un refugio seguro. Colegio JoyfeVOTOALBOROTO: Residencia Mamá MargaritaNicoKémon Fashion Challenge: Residencial CervantesChory-Morci-KachuApúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Unos premios de cine para los que tienen más experiencia", "url": "http://www.abc.es/familia/mayores/abci-unos-premios-cine-para-tienen-mas-experiencia-201612021729_noticia.html", "keywords": "premios,mayores,cine", "date": "2016-12-02", "id": "c2a8d24a578b862e523f66dbba6d24e610db896b", "summary": "Los galardones Nico reconocen las obras cinematográficas de las personas mayores"}, {"article": "Madrid/SevillaActualizado:02/12/2016 18:12hLa dirección de Airbus Group España y los sindicatos han acordado este viernes, en una reunión celebrada en la planta de Getafe (Madrid), fijar un plazo de dos meses para negociar el plan de ajuste por la reducción de producción a partir de 2017 y que podría afectar a unos 360 trabajadores.La reunión fue convocada para trazar el calendario de reuniones entre los representantes de los trabajadores y la compañía, según confirmaron fuentes del consorcio a Europa Press.Fuentes sindicales de UGT señalaron que a partir de ahora ambas partes se reunirán para abordar \"diferentes alternativas\" para \"amortiguar\" el posible excedente que pueda haber en la plantilla ante el anuncio de la reducción en la cadencia de producción por parte de Aibus.Las mismas fuentes señalaron que la intención es que antes del 21 de diciembre se firme un texto definitivo del convenio colectivo y, a partir de ahí, con un plazo de dos meses negociar sobre el intercambio de diferentes propuestas. El consorcio buscará ajustar la plantilla con bajas voluntarias, reubicaciones y jubilaciones anticipadas.Airbus ha planteado a los sindicatos que de los 360 trabajadores afectados, entre 180 y 210 personas podrían ser recolocadas en otros programas con medidas de flexibilidad internas.De esta forma, el ajuste se situaría en un rango de entre 150 y 180 puestos, vía no renovaciones y finalización de contratos temporales. Afectaría a las plantas en las que se ensamblan o fabrican estructuras para estos productos: Getafe, Illescas (Toledo), Sevilla y Puerto Real (Cádiz), aclara Airbus.8.700 empleados en AirbusEn España, la plantilla del grupo es de unos 8.700 empleados, 3.100 de los cuales trabajan para Airbus --2.100 en la planta de Getafe, 500 en la de Illescas y 500 en la de Puerto Real--.La situación de carga para 2017, con la reducción del ritmo de producción del C295 a diez aviones al mes y del 'superjumbo' a doce, situaría el excedente de efectivos en España en 210 empleos en el programa del avión militar y 150 en el programa del mayor avión de pasajeros.En el caso del C295, la cartera de pedidos se ha reducido sensiblemente desde las 21 unidades en 2015 a solo ocho en lo que va de año, lo que hace precisar un ajuste en la producción, pasando de las 19 unidades del año pasado y las 16 actuales a fabricar diez el próximo año, según ha trasladado la compañía a los sindicatos.A mediados de julio, el consorcio ya avanzó que reduciría la cadencia de producción del A380, conocido como 'superjumbo', a doce unidades al año a partir de 2018 para adaptar su fabricación a la demanda actual y atajar sus elevados costes. Su división de aviones comerciales supone el 70% de sus ingresos.", "title": "Los sindicatos y Airbus se dan dos meses para negociar el plan de ajuste en España", "url": "http://www.abc.es/economia/abci-sindicatos-y-airbus-meses-para-negociar-plan-ajuste-espana-201612021808_noticia.html", "keywords": "sindicatos,airbus", "date": "2016-12-02", "id": "a5b3236b757a6dd0c2764261265ccfc98ef81f48", "summary": "Fuentes sindicales de UGT señalaron que a partir de ahora ambas partes se reunirán para abordar «diferentes alternativas» para «amortiguar» el impacto de la reestructuración"}, {"article": "MadridActualizado:03/12/2016 21:06hPlutón, el icónico planeta enano en el extremo del Sistema Solar, puede tener un gran océano bajo su superficie. Así lo indican las últimas investigaciones realizadas a partir de las imágenes tomadas por la sonda New Horizons de la NASA durante el sobrevuelo de ese lejano mundo en julio de 2015. Entonces se descubrió una brillante región en su superficie con una curiosa forma de corazón, conocida como Sputnik Planitia. Ahí debajo, concretamente en el «ventrículo» izquierdo, escondido bajo una capa helada, es donde puede existir ese mar exótico, espeso y frío. Pero, ¿puede contener vida?William McKinnon, profesor de ciencias terrestres y planetarias en la Universidad de Washington en St. Louis y coautor de dos de los cuatro nuevos estudios sobre Plutón publicados esta semana en la revista «Nature», sostiene que es posible, pero que en ese caso sería muy básica y primitiva, ya que ese océano está cargado de amoníaco.La presencia del líquido acre e incoloro ayuda a explicar no sólo la orientación del planeta enano en el espacio, sino también la persistencia del enorme océano cubierto de hielo de casi 1.000 km de ancho y más de 80 de espesor que otros investigadores llaman de «aguanieve» o «medioderretido», pero que McKinnon prefiere presentar como viscoso o meloso.«De hecho, la New Horizons ha detectado amoníaco como compuesto en Caronte, la gran luna de Plutón, y en una de las pequeñas lunas. Por lo que es casi seguro que está también en el interior de Plutón», dice McKinnon. «Lo que creo que está ahí abajo en el océano es bastante nocivo, muy frío, salado y muy rico en amoníaco, como un jarabe o un sirope».«No es un lugar para los gérmenes, y mucho menos para los peces, calamares, o cualquier forma de vida tal y como la conocemos», agrega. «Pero al igual que con los mares de metano en Titán -la luna principal de Saturno- se plantea la cuestión de si algunas formas de vida verdaderamente nuevas podrían existir en estos líquidos exóticos, fríos».A medida que la humanidad explora el Cinturón de Kuiper y llega cada vez más lejos, hay más posibilidades de descubrir nuevos mares subterráneos y más posibilidades para la existencia de vida exótica. «La idea es que los cuerpos de escala de Plutón, de los cuales hay más de uno por ahí en el Cinturón de Kuiper, podrían tener este tipo de océanos. Pero serían muy exóticos en comparación con lo que pensamos que es un océano», apunta el investigador.Y continúa: «La vida puede tolerar un montón de cosas: una gran cantidad de sal, frío extremo, calor extremo, etc, pero no creo que se pueda tolerar la cantidad de amoníaco que Plutón necesita para evitar que su océano se congele (el amoníaco es un excelente anticongelante). No es que el amoníaco sea del todo malo. En la Tierra, los microorganismos en el suelo fijan el nitrógeno en amoníaco, que es importante para la fabricación de ADN y las proteínas».Vida precelularPero a su juicio, si se especula sobre la vida en un océano que está completamente cubierto con una capa de hielo, lo más probable es que lo mejor que pueda esperar es una especie muy primitiva de organismo. «Incluso podría ser precelular, como pensamos que era la vida en la Tierra temprana».La investigación recientemente publicada se adentra en la creación, probablemente por un objeto de 200 km de ancho proveniente del cinturón de Kuiper que golpeó Plutón hace más de 4.000 millones de años, de la cuenca que incluye Sputnik Planitia.El colapso del enorme cráter levantó el océano bajo la superficie de Plutón, y la densa agua, en combinación con la densa superficie de hielo de nitrógeno que ocupa el agujero, formó un enorme exceso de masa que provocó que Plutón volcara y se reorientara sobre sí mismo con respecto a Caronte.Pero la elevación del océano no durará si el hielo de agua caliente en la base de la capa de hielo puede fluir y adaptarse a la manera de los glaciares en la Tierra. Agregando suficiente amoníaco al agua, a temperaturas increíblemente frías (de hasta menos 145 grados Fahrenheit) aún puede ser líquida, aunque muy viscosa, como el sirope frío de las tortitas. A estas temperaturas, el hielo de agua es rígido, y la superficie del océano elevado se convierte en permanente.«Todas estas ideas acerca de un océano interior de Plutón son creíbles, pero son inferencias, no detecciones directas», advierte McKinnon. «Si queremos confirmar que existe un océano así, necesitaremos mediciones de la gravedad o radar de sonido del subsuelo, lo cual podría lograrse mediante una futura misión orbital a Plutón. ¡Todo depende de la próxima generación para continuar donde lo dejó la New Horizons!».", "title": "¿Puede haber vida en el océano subterráneo de Plutón?", "url": "http://www.abc.es/ciencia/abci-puede-haber-vida-oceano-subterraneo-pluton-201612021359_noticia.html", "keywords": "puede,oceano,haber,subterraneo,vida", "date": "2016-12-02", "id": "b46156d22bf958c23fbbc58881e744ced66f4a13", "summary": "Investigadores creen que la presencia de amoníaco solo permitiría la existencia de organismos muy básicos y primitivos, incluso precelulares"}, {"article": "Actualizado:07/12/2016 07:39hPara que la comida resulte todo un éxito nada mejor que recurrir a elementos gastronómicos cotidianos como el queso, huevos o patatas. Estas son cinco recetas sencillas con las que triunfar en una comida de picoteo.Ensalada de tomate y queso Nada mejor que combinar el tomate natural con queso de cabra, zeta o mozzarella, según los gustos, y servirlo en tartaletas. Para empezar, poner los tomates pelados previamente (si se opta por dejar la piel hay que lavarlos bien) y cortados en tacos pequeños en una ensaladera. A continuación poner el queso en pequeñas porciones y aderezar al gusto al menos con sal y un buen aceite de Oliva Virgen Extra. Con una cuchara ir rellenando las tartaletas y servirlas en una bandeja. Huevos sobre pan al hornoEsta receta es muy socorrida para hacer varios huevos al mismo tiempo y quedar como todo un experto en la cocina. En una bandeja de horno para magdalenas (suelen ser para seis pero se pueden meter al horno dos bandejas a la vez) colocar una rebanada de pan de molde sin bordes cubriendo cada hueco. A continuación poner dos lonchas de beicon en cruz que previamente se habrán pasado por una sartén. Si no tenemos tiempo se puede optar por ponerlas en crudo o cambiar el beicon por jamón. Con el pan y el beicon ya en las bandejas ir cascando los huevos encima y meter al horno durante 15 minutos a 180 grados. Una vez comprobado que los huevos están listos sacar de las bandejas y colocarlos para servir. Pastel de polloComo plato fuerte nada mejor que un pastel de pollo al horno que se puede hacer con antelación y dejar listo para la hora de la comida. En un molde rectangular de horno, ponemos el beicon de manera que forremos las paredes y sobresalga un poco para luego poder cubrir el pastel. Salpimentar los filetes de pollo e ir colocándolos en capas alternas de pollo, queso y jamón hasta completar el molde. Tapar con el beicon y hornear de 30 a 40 minutos a 200 grados.La clásica tortilla de patatasLos ingredientes básicos para una tortilla de patatas son siempre los mismos: patatas, huevos, aceite, sal y, si se quiere, cebolla. Para una buena tortilla hay que cortar las patatas en láminas y freír en abundante aceite. Cuando las patatas estén listas, mezclarlas bien con los huevos y la sal al gusto. Dejarlas reposar cinco minutos antes de cuajar en la sartén vuelta y vuelta con quidado de que no se queme. «Mug cake» de chocolatePara el postre esta receta de chocolate se puede hacer mientras se prepara el café. Para no tener problemas es aconsejable preparar antes de la comida uno vasitos y dejarlos reservados en la cocina. Solo se necesita plátano, huevo y tres cucharadas de cacao. Se mezcla todo y se mete al microondas dos minutos. Dependiendo de los vasos o tazas que se preparen aumentará el tiempo del micro.", "title": "Cinco tapas fáciles de hacer estas Navidades", "url": "http://www.abc.es/viajar/gastronomia/abci-recetas-cinco-tapas-para-comer-antes-barcelona-real-madrid-201612021553_noticia.html", "keywords": "barcelona,futbol,clasico,tapas,realmadrid", "date": "2016-12-02", "id": "d359db3e55a101695628ccf7c74751024bc5c2a2", "summary": "Pastel de pollo, ensalada de tomate o la clásica tortilla, recetas ricas y fáciles para comer"}, {"article": "MadridActualizado:02/12/2016 05:49hMichael Douglas tiene 72 años. Su padre cumple 100 el 9 de diciembre. En 1958 estuvo a punto de subir al avión en el que Michael Todd, marido de Elizabeth Taylor, murió junto a los demás pasajeros. No está comprobado que la mala leche alargue la vida, pero en el caso de Kirk Douglas coinciden la longevidad y el carácter endemoniado. En un tributo de 1987, Burt Lancaster dijo: «Kirk podía ser el primero en decirte que era una persona muy difícil… Yo podría ser la segunda». Juntos hicieron siete películas. Entre ellas, «Duelo de titanes» (1957). Sheilah Graham, componente de «Trío impío» con Louella Parsons y Hedda Hopper, los unió en uno de sus libros. En un capítulo titulado «Los gemelos del genio de mil diablos». Según John Frankenheimer («Siete días de mayo»), Douglas quería ser Lancaster. Hombre. Douglas ha sido más en el cine. Y no por ser centenario. Pero es verdad que montó su productora Byrna cuando vio el éxito como productor de Burt Lancaster (este empezó con «El temible burlón» en 1952). Graham calificó al protagonista de «Espartaco» como «fanfarrón, egocéntrico e incapaz de soportar las críticas, si es que alguien se atreve a hacérselas». Y seguraba que «muy pocas veces ha tenido éxito cuando ha hecho de bueno». Él mismo reconoció que había hecho su carrera interpretando a tipos despreciables. Ahí están el Chuck Tatum de «El gran carnaval» (1951) o el Jonathan Shields de «Cautivos del mal» (1952), ese productor que a veces parece David O. Selznick y a veces, Irvin Thalberg y que no le valió un Oscar (fue para Gary Cooper en «Sólo ante el peligro»). Tanto la película de Billy Wilder como la de Vincente Minnelli forman parte del puñado de obras maestras protagonizadas por Kirk Douglas. Pero también es fundamental su labor de producción, que inició en 1955. Stanley Kubrick le llevó el guión de «Senderos de gloria» (1957). En el filme, este conoció a su tercera y última mujer, Christiane Harlan (interpretaba a la cantante del final). Douglas acabó hasta el hoyuelo del director. Rodó 68 tomas de la escena en la que los soldados toman su última comida. «Lo admiro como profesional, no como persona», escribió en sus memorias «El hijo del trapero». En España no vimos la película hasta 1986. Estuvo censurada por su mensaje antimilitarista. «Espartaco» llegaría en 1960. Y Douglas llamó a Kubrick cuando tuvo que sustituir a Anthony Mann. Kirk Douglas se atribuye haber dado fin a las listas negras en Hollywood. Es cierto que el nombre de Dalton Trumbo, que había estado escribiendo con seudónimos, apareció por primera vez en 13 años en los créditos de «Espartaco». Pero también en los de «Éxodo», de Otto Preminger. Ambas de 1960. Y también es cierto que el «New York Times» publicó en enero de 1960 que Preminger había contratado a Trumbo y sólo en agosto Douglas anunció en «Variety» que Trumbo había escrito el guión de «Espartaco» (sí se estrenó antes).Sus conquistasDouglas sólo ha tenido dos mujeres (Diana y Anne) pero ha estado con las más guapas, pese a que su atractivo era discutible. Con Marlene Dietrich («Venía a casa, preparaba sopa, me mimaba. Sexo afectuoso»), Lauren Bacall, Lana Turner («Estaba liada con Fernando Lamas, que era celosísimo»), Rita Hayworth, Gene Tierney, Mia Farrow… Cuando se convirtió en estrella con «El ídolo de barro» (1949), Hedda Hopper le dijo que ya era un tipo de éxito y un verdadero hijo de puta. «Te equivocas, siempre he sido un hijo de puta, pero no te habías dado cuenta», le replicó Kirk.", "title": "Kirk Douglas, los 100 años del último superviviente de Hollywood", "url": "http://www.abc.es/estilo/gente/abci-kirk-douglas-100-anos-ultimo-superviviente-hollywood-201612022126_noticia.html", "keywords": "kirk,cumpleanos,douglas", "date": "2016-12-02", "id": "6e2e663b8357b357f35587d16c4f2677f1a779b9", "summary": "El actor y productor estadounidense se convertirá en centenario el próximo viernes"}, {"article": "MADRIDActualizado:03/08/2017 16:02hLa recuperación de los precios de la energía impulsó en octubre los precios de la importación industrial, que registraron su primer repunte desde diciembre de 2012, según los datos publicados por el Instituto Nacional de Estadística (INE).Los precios de importación industrial aumentaron un 1,1% en octubre en términos interanuales, una tasa superior en casi un punto y medio a la de septiembre que rompe una tendencia de 43 meses consecutivos de caídas -desde marzo de 2013, ya que en febrero de ese año se mantuvieron estables y en enero bajaron-.El Índice de Precios de Importación (IPRIM) refleja que este dato está marcado por el repunte registrado en energía, cuyos precios subieron un 4,1% por el encarecimiento de la extracción de crudo y gas (en un 7%), así como en coquerías y refino.También evolucionó al alza la sección de bienes de consumo no duradero, con un repunte del 0,7 %, mientras que los precios de los bienes intermedios bajaron un 0,6 %, una caída que pese a todo es ocho décimas inferior a la de septiembre.Otros elementos que han presionado los precios han sido la metalurgia -cuya tasa sube un 2,3%, tres puntos más que el mes pasado- y la química, cuyo descenso del 1,8 % es un punto inferior al de septiembre.Por su parte, el Índice de Precios de Exportación de Productos Industriales (IPRIX) de octubre fue del 0,2% en tasa interanual, más de un punto superior a la de septiembre y el primer repunte tras catorce meses de descensos.Los sectores que explican esta recuperación están encabezados por la energía, que con un alza del 9,1% registra 15 puntos más que en septiembre. Especialmente destacados son los encarecimientos de la producción, transporte y distribución de energía eléctrica y refino de petróleo.Los bienes intermedios mejoraron en ocho décimas el apunte de septiembre gracias a productos químicos y de hierro, aunque permanecieron en una tasa negativa del 0,6%, mientras que los bienes de consumo no duradero repuntaron tres décimas hasta el 0%.Respecto a la evolución anual una vez agregado mercado interior y exterior, los precios industriales repuntaron un 0,2% en octubre, con lo que se recuperan de la caída del 1,7% anotada en septiembre.", "title": "Los precios de las importaciones suben en octubre por primera vez desde 2012", "url": "http://www.abc.es/economia/abci-precios-importaciones-suben-octubre-primera-desde-2012-201612020950_noticia.html", "keywords": "precios,importaciones,octubre", "date": "2016-12-02", "id": "218013e311385b9ee72cf8e1584a98f6920f0076", "summary": "Los precios de importación industrial aumentaron un 1,1% y rompieron una tendencia de 43 meses consecutivos de caídas"}, {"article": "LONDRESActualizado:02/12/2016 17:04hCon chaleco y corbata, pero sin chaquetilla tras la euforia vivida, auparon en hombros a Juan José Padilla en el Club Taurino de Londres. Gritos de «¡torero, torero!», admiración a raudales por un matador de toros que se ha convertido en un auténtico héroe popular. Su épica y su coraje en los ruedos después de sufrir una espantosa cornada en la cara han traspasado las fronteras. «La Fiesta nunca morirá gracias a la pasión de la gente. La Fiesta habla un idioma global y es universal»El llamado Ciclón de Jerez recibió un sentido homenaje en Londres. Y Padilla abrazó emocionado el tributo. Pronunció un breve pero apasionado discurso: «En el 57 aniversario de esta dignísima institución, me llena de orgullo y de profunda admiración y respeto el saber que mientras en mi patria, España, cuna del toreo, la Fiesta de los toros está siendo maltratada incomprensiblemente, aquí, en Londres, a 2.300 kilómetros, un grupo de 350 aficionados de 22 nacionalidades distintas se unen para disfrutar y defender este espectáculo único».Y continuó entre aplausos: «Por eso, pienso que la Fiesta Nacional nunca morirá, y nunca morirá porque gracias a la pasión de gente como vosotros la Fiesta habla un mismo idioma global, que no es otro que el idioma de la emoción que sentís vosotros en el tendido y yo delante del toro. Por lo tanto, la Fiesta es universal». Juan José Padilla concluyó con palabras de agradecimiento al club londinense: «Mi esposa, Lidia, y yo os damos la gracias de todo corazón y os animamos a que transmitáis esa pasión, esa entrega y es amor por la Fiesta a vuestros hijos y allegados para que esta institución siga 57 años más siendo el referente de la tauromaquia en Inglaterra».", "title": "Juan José Padilla: \"Mientras en España se maltrata a la Fiesta, en Londres la defienden\"", "url": "http://www.abc.es/cultura/toros/abci-juan-jose-padilla-mientras-espana-maltrata-fiesta-londres-defienden-201612020132_noticia.html", "keywords": "juan,torero,padilla,sale,jose", "date": "2016-12-02", "id": "10889076045058b72c3444108b9ff01c86c4797d", "summary": "El Ciclón de Jerez fue aclamado y sacado a hombros por los cientos de aficionados del club taurino londinense"}]