[{"article": "Actualizado:19/12/2016 12:55hComo las grandes historias de galeones todo empezó con un cañón. Un cañón huérfano. En 2006, Javier López Martín se encontró con una lombarda de bronce depositada en el Museo de San Telmo de San Sebastián mientras realizaba su tesis doctoral. Experto en esta materia, el historiador interrogó a la fría y silenciosa pieza de metal: «Me llamo Rosita, traigo muerte y parálisis, en el año 1509 me ha fundido Hans Vastenone», respondió a través de una inscripción. Aquella respuesta tétrica sumió a Javier López en una investigación que ya dura diez años y de la que solo le resta un último empujón económico. El autor del trabajo reveló la pasada semana los detalles de su trabajo en la Casa del Lector, en la inauguración de las jornadas « El auge naval y el desarrollo de las naciones» patrocinadas por ABC. Descubrió que el cañón perteneció al Engelen, un barco prestado por el Rey de Dinamarca para traer a España a Carlos I durante su primer viaje. Tras depositar al nuevo Rey de España en Tazones (Asturias), el barco de 35 metros de eslora se fue a invernar a Pasajes a la espera de nuevas órdenes. Es entonces cuando el futuro Emperador del Sacro Imperio Germánico decidió que su hermano pequeño, el Infante Fernando, fuera trasladado a Flandes precisamente en el Engelen. Temía que la camarilla de nobles que rodeaban a su hermano, criado en Castilla, le prefiriera a él como monarca. No obstante, un accidente con la brea empleada para unir las juntas de la embarcación prendió fuego a las llamas y hundió el barco en la ría de Pasajes. ¿Casualidad? ¿Sabotaje? –¿En qué fase está el proyecto y qué necesitas para terminarlo?–Lo inicie a partir de mi tesis doctoral hace diez años. Empecé a tirar del hilo que me ofreció un cañón en San Sebastián, lo que me llevó al barco; y el barco de nuevo me llevó al cañón. Tengo el 60% del proyecto y me falta un 40% a la espera de financiación para volver a Dinamarca, Bélgica y Holanda a consultar archivos.–¿Qué preguntas te faltan por responder?–Una muy importante sería saber dónde se halló exactamente el cañón en la ría de Pasajes. Una fuente lo sitúa tras reflotar un barco de la República y otra la emplaza en tierra en Pasajes de San Juan, una de las orillas de la ría. Cuando se determine dónde y cuándo apareció el cañón se sabrá dónde naufragó el barco.–No hay rastro del pecio, ¿estás cerca de dar con él?–Nunca se ha intentado excavar, únicamente se han realizado prospecciones en la ría. No obstante, esta es la primera vez que se sabe exactamente lo que se busca.–¿Por qué cayó en el olvido la historia del barco naufragado?–En su momento se concluyó que el coste de sacarlo a flote era muy alto. Se quemó, se hundió y se olvidó su historia. Al ser un barco prestado que debía regresar a los Países Bajos confluyeron muchas cuestiones de política internacional para entender su olvido. Ahora han pasado 500 años.–¿Dinamarca ha mostrado interés alguna vez por el barco?–Tienen interés por su barco, porque es uno de los más grandes del periodo. Sin embargo, a nivel historiográfico se quedan en el dato de que se perdió en España, sin entrar en más detalle. Realmente ellos nunca supieron qué le pasó. Saben que se quemó pero no dónde ni en qué circunstancias. Ahora que estoy contactando con investigadores e instituciones danesas están muy entusiasmados por saber qué es lo que le ocurrió. Esperan resultados.–El futuro Carlos V se embarcó en un galeón danés de un lujo y tamaño grandioso pero luego tuvo una llegada a España un tanto triste.–La llegada de Carlos a España fue bastante fría. Le trajeron unos pilotos flamencos que se desviaron de su rumbo a causa de una tormenta en el golfo de Vizcaya. Como no tenían instrumentos de navegación modernos cambiaron su rumbo y desembarcaron en un lugar donde nadie les esperaba. En Tazones nadie sabe quién es el joven, siendo el recibimiento algo frío.–Tras su mal desembarco el siguiente choque fue descubrir que su hermano Fernando, criado en Castilla por los Reyes Católicos, era una amenaza.–Una vez en tierra fue a jurar ante las Cortes en Valladolid y allí se dio cuenta de que había una liga política organizada en torno a su hermano, el Infante Fernando. Es por ello que planeó la forma de que abandonase el país cuanto antes. El Engelen es el barco elegido para esta tarea, si bien lo sorprendente es que se quemó en Pasajes, el puerto donde se le había ordenado invernar. Por supuesto, mis sospechas son que los nobles españoles contrarios a que Fernando abandonara el país estuvieron detrás del incendio.–¿Has podido confirmar estas sospechas durante tu investigación?–El historiador Manuel Fernández Álvarez ya lo apuntó al señalar lo sospechoso de que se quemara y se hundiese de forma súbita. La cosa es que un plan de estas características nunca se pondría por escrito, por lo que es muy difícil demostrar que el incendio fue provocado. Desde luego había un partido de nobles interesados en que se entorpeciera la salida de Fernando.–¿En qué circunstancias se quemó el barco?–Estaban calafateando el barco, es decir, recomponiéndolo tras el viaje. Mientras calentaban la brea para unir las juntas del barco se cayó el caldero y se incendió el barco como un polvorín. ¿Esto es compatible con la teoría de que el incendio fue provocado? Sí, por supuesto. Tan fácil como que alguien le diera una patada al caldero con la brea.–Los cañones son el hilo conductor de tu investigación, ¿por qué?–Los cañones y las monedas son una fuente muy buena para datar un pecio. Te da una fecha concreta de cuándo fue fundido, e incluso a veces incluye un escudo con información. Haciendo la tesis doctoral me encontré este cañón danés de 1509 en un lugar insospechable. ¿Qué hacía en este museo una pieza así? El inventario de la recuperación de este galeón me llevó al barco, y el barco me devolvió al cañón.–España y Dinamarca son dos países con escasa vinculación histórica, pero a principios del siglo XVI no fue así.–Empiezan fuertes estas relaciones al principio del reinado de Carlos, porque las tensiones comerciales de la zona de los Países Bajos dejaban a Dinamarca en medio, jugando la baza de árbitro y cerrajero entre los países nórdicos. Cristian II se casó con la hermana de Carlos I, pero pronto se echó una amante, lo que enfureció a los Habsburgo. En cualquier caso, Cristian II sería expulsado del país más adelante y se vio exiliado en los Países Bajos. Carlos I nunca le apoyó en sus intentos de recuperar la Corona de su país.", "title": "\"El barco que trajo a Carlos I a España se quemó, se hundió y se olvidó su historia\"", "url": "http://www.abc.es/cultura/abci-javier-lopez-martin-barco-trajo-carlos-espana-quemo-hundio-y-olvido-historia-201612191009_noticia.html", "keywords": "naufragio,entrevista,carlos", "date": "2016-12-19", "id": "c1ff1b6dced288151ddb600e8d5cd7548a38cb1b", "summary": "El investigador español explicó en qué punto está su investigación sobre el extraño final de este emblemático barco, en la inauguración de las jornadas «El auge naval y el desarrollo de las naciones» patrocinadas por ABC"}, {"article": "MADRIDActualizado:25/09/2017 11:50hSimples, rápidos de conectar, cómodos y sin cables. Así son Los auriculares inalámbricos de Apple que, tras varios retrasos e incertidumbre, llegan a nuestro país. Estos aparatitos suponen un paso adelante en ese soñado futuro de prescindir totalmente de los cables para todo, sobre todo para el consumo de contenidos audiovisuales. Los sistemas inalámbricos de audio presentes en el mercado tienen, sin embargo, son demasiado grandes en muchos casos (los de diadema). En este caso, las pequeñas dimensiones de los AirPods suplen con creces ese problema: son ergonómicos, no se caen, tienen una sujeción asombrosa y son muy fácil de transportar.Esa transportabilidad se consigue mediante una funda-cargador en donde, mediante un sistema de imanes, se enganchan (y se protegen) perfectamente ambos auriculares. Es muy pequeña, más de lo que uno se cree y fácil meterla en el bolsillo de una camisa o pantalón. Ese estuche tiene capacidad para varias cargas y el tiempo total de escucha alcanza las 24 horas. Una vez guardados, se apagan y comienzan a cargarse en su interior. Esta caja, por así decirlo, ejerce de sistema de carga de la batería de los auriculares e incorpora un puerto propietario de la compañía americana, Lightning. La operación es sencilla, al igual que su emparejamiento con el dispositivo matriz con el que escuchar los contenidos. Su ejecución es increíble. Es verdaderamente asombrosa la facilidad con la que, una vez activada la conexión Bluetooth, el dispositivo detecta los auriculares, gracias a su chip integrado, W1, que lo hace veloz en los emparejamientos. Un aspecto a tener en cuenta es que no son solo funcionan con los terminales iPhone 7, sino que los aparatos de la firma como Apple Watch, la gama Mac o los iPads se pueden beneficiar de esta vida sin cables.Bien diseñados tanto en estética como en comportamiento, el sonido estereofónico que producen es aceptable. La calidad es bastante buena -para ser del tipo que son-, aunque es difícil distinguir cuánto de mejores son en comparación con los auriculares normales, es decir, los que vienen de serie con el iPhone (los EarPods), pero ofrecen un sonido claro, nítido y depurado con matices muy logrados. Claro, no estamos hablando de unos auriculares, por ejemplo, de diadema con cancelación de ruido que aíslan completamente al usuario y que suelen ser por supuesto más caros, pero rinden perfectamente. Eso sí, con la salvedad que en el espectro de audio más bajo y grave le falta un mayor «punch» y una mejor calidad para disfrutar de verdad de contenidos musicales, de forma que los oídos más exigentes sentirán que no son los mejores en este aspecto.Uno de sus mayores logros es que ofrecen una gran libertad de movimientos. Los auriculares se encajan perfectamente a las orejas. Al no tener un cable que tire o se enrede uno puede dar saltos por ejemplo y no caerse, aunque puede darse el caso, y más si uno está realizando ejercicio físico. De hecho, si se realizan giros bruscos puede escaparse alguno fortuitamente. Eso entraña un riesgo, porque aunque se adaptan perfectamente la sensación mientras uno se ejercita o entrena es diferente. Gran logro ha sido el incorporar una serie de funciones táctiles con lo cual uno puede contestar, por ejemplo, a una llamada entrante gracias a los micrófonos incorporados en cada uno de los auriculares. Por medio de dos leves toques con el dedo, se puede pedir «sube el volúmen», «cómo se va al parque del Retiro» o «sáltate esta canción», pero todas estas operaciones -incluídas las de reproductor musical- las realiza a través del asistente virtual Siri, lo que por un lado está bien pero, por otro, hay acciones que se realizan de manera lenta y espaciada en el tiempo. Se puede configurar, sin embargo, para que ese doble toque del dedo sirva para pausar o reproducción una canción.La duración de la batería no supera, sin embargo, las cinco horas cuando se utiliza de manera prolongada, aunque es más que suficiente para disfrutar de la música ya que podríamos poner en duda que una persona esté tanto tiempo escuchando audio. Eso sí, gana autonomía al utilizar el estuche para recargarla en tiempos de espera. Otra de sus aportaciones es que incorporan una serie de sensores que permiten distinguir el momento en el que uno se quita uno de los auriculares. En ese momento la música o el archivo que se esté en esos momentos reproduciendo se pausa y, cuando se vuelve a poner en la oreja, vuelve a sonar. Esta es otra función opcional, ya que se puede desactivar en cualquier momento en las opciones del dispositivo. Lo único a tener en cuenta: solo funciona con Apple Music como reproductor de audio por defecto. El precio vuelve a ser un obstáculo: 179 euros.", "title": "AirPods: cómodos y prácticos aunque con algún \"pero\"", "url": "http://www.abc.es/tecnologia/electronica/sonido/abci-airpods-comodos-practicos-y-algun-pero-201612192151_noticia.html", "keywords": "inalambricos,apple,auriculares,airpods", "date": "2016-12-19", "id": "ae71d9be5bc973a81a4c14720ff87e0c25c7e60b", "summary": "Los auriculares inalámbricos de Apple se adaptan bien a la oreja, no se caen salvo con algún movimiento demasiado brusco, su calidad de audio es aceptable pero se echa en falta un sonido más avanzado y más opciones táctiles"}, {"article": "ARLESActualizado:06/01/2017 09:49hLa Feria de Pascua de Arles (Francia) ya ha contratado las ganaderías que se lidiarán en el próximo ciclo francés, que se desarrollará del 14 al 17 de abril. El serial estará compuesto por una corrida camarguesa (viernes por la tarde), tres corridas de toros (sábado, domingo y lunes por la tarde), una novillada con caballos (domingo por la mañana) y una corrida de rejones (lunes por la mañana). También cuenta ya con los encierros de la llamada Feria del Arroz, que se celebrará los días 9 y 10 de septiembre: la Goyesca de Arles (sábado por la tarde) y una corrida (domingo por la tarde).Estas son las ganaderías elegidas para las corridas de toros. Pedraza de Yeltes, Hermanos García Jiménez, Juan Pedro Domecq, Miura, Domingo Hernández y Fermín Bohórquez (para rejones).Para la novillada se lidiarán reses de Dos Hermanas, Gallon, San Sebastián, Los Galos, Cuillé y Fernay.La novillada sin caballos de la Escuela Taurina de Arles lucirá el hierro de Alain y Frédérique Tardieu y C. Yonnet.", "title": "Ganaderías para todos los gustos en la feria francesa de Arles", "url": "http://www.abc.es/cultura/toros/abci-ganaderias-para-todos-gustos-feria-francesa-arles-201612191703_noticia.html", "keywords": "todos,feria,ganaderias,para,gustos", "date": "2016-12-19", "id": "da5992baa550fe37d48ffaf0d44ac4667178da9c", "summary": "El colo galo ya ha cerrados las corridas que se lidiarán durante la temporada 2017"}, {"article": "MadridActualizado:20/12/2016 02:29hHace exactamente un año, los ciudadanos españoles fueron llamados a las urnas para elegir qué partido político debía representarles en las instituciones. Esas elecciones del 20 de diciembre eran las primeras generales a las que Ciudadanos y Podemos se presentaban, por lo que los resultados que estas formaciones obtuvieran eran claves para conocer la evolución del panorama político. Finalmente, los comicios los ganó el Partido Popular, que obtuvo 123 escaños y un 28,72% de los votos. El segundo partido continuó siendo el PSOE, que alcanzó los 90 escaños con un 22,02% de los votos. De los nuevos partidos, la formación de Pablo Iglesias se adelantó —con 69 escaños y un 20,66% de votos— a la de Albert Rivera —que logró 40 escaños (13,93% de votos)—.Sin embargo, tras los comicios se complicó la situación política de España. Los populares querían gobernar, tal como los españoles habían votado en las urnas, pero necesitaban apoyos que, en un primer momento, no encontraron. Tres días después del paso por las urnas, Mariano Rajoy se reunió con Pedro Sánchez, que manifestó su «no» a un gobierno del PP, algo que duró hasta el momento de su dimisión. Al día siguiente llegó el mensaje de Navidad que cada año ofrece el Rey. Don Felipe solicitó en esa ocasión «voluntad de entendimiento» para no repetir los errores del pasado, algo que PP, PSOE y Ciudadanos apoyaron, aunque luego la realidad no se correspondiera con estas intenciones.Precisamente tras los resultados obtenidos el 20-D, se comenzó a visibilizar la crisis interna del PSOE, que situaba a Susana Díaz como posible rival de Pedro Sánchez para disputarse la secretaría general del partido. Sin embargo, el por entonces líder de los socialistas continuó llevando el mando para decidir la postura de su partido en esa nueva legislatura. Esta XI Legislatura comenzó el 13 de enero de 2016, y situó a Patxi López al frente de la presidencia del Congreso de los Diputados. La inauguración de esta trajo momentos curiosos, con la incorporación de los parlamentarios de las formaciones que se estrenaban en el Hemiciclo, como la presencia del bebé de la diputada de Podemos Carolina Bescansa.Carolina Bescansa llevó a su bebé al Congreso - EFEApoyos insuficientesAsí, el día 18 de enero comenzó la primera ronda de consultas con el Rey —finalmente fueron cinco hasta la formación de gobierno— en la que Don Felipe ya asumió que sería complicado que se formara un ejecutivo. En esta primera ronda, Mariano Rajoy trasladó al Rey que no iba a presentarse al debate de investidura, puesto que por el momento no contaba con los apoyos suficientes para hacerlo. A partir de ese momento, el presidente del PP y el secretario general del PSOE volvieron a reunirse, aunque las presiones de algunos barones socialistas no fueron suficientes para que Pedro Sánchez abogara por la abstención de su partido para formar gobierno. Así, el 27 de enero se llevó a cabo la segunda ronda de consultas, en la que Don Felipe propuso la candidatura del secretario general del PSOE para someterse a la investidura.Sánchez comenzó a mover hilos para tratar de ser investido como presidente del Gobierno. El día 23 de febrero, PSOE y Ciudadanos alcanzaron un acuerdo con la intención de lograr que el socialista alcanzara la presidencia, lo que provocó que las negociaciones entre socialistas y Podemos finalizaran. El 1 de marzo comenzó el debate de investidura al que se sometió el secretario general del PSOE. En ninguna de las votaciones logró los respaldos necesarios, por lo que su esperanza de una gran coalición «progresista» quedó truncada por el voto del Congreso. La investidura fallida de Sánchez supuso la primera vez en la historia de la democracia española en que el candidato propuesto por el Rey no alcanzaba los apoyos necesarios para formar un ejecutivo.Tras una tercera ronda de consultas y la incapacidad para lograr acuerdos que demostraron los líderes políticos, el Rey concluyó que ninguno de los candidatos tenía los apoyos suficientes para la formación de un gobierno, por lo que Don Felipe puso fin a la legislatura más corta de la historia de España firmando el Real Decreto de la disolución de las Cortes. Del mismo modo, se convocaron unos nuevos comicios para el domingo 26 de junio. Mientras, el Gobierno de España continuaba en funciones.El Rey firma el Real Decreto de disolución de las Cortes - EFEEn el mes de mayo, Pablo Iglesias y Alberto Garzón alcanzaron un preacuerdo para que Podemos e Izquierda Unida concurrieran juntos a las elecciones del 26-J, algo que consiguió materializarse. Unidos Podemos fue el nombre con el que las formaciones se presentaron y con el que, actualmente, tienen grupo parlamentario en el Congreso.El 26 de junio los españoles volvieron a elegir a Rajoy como presidente del Gobierno. El PP obtuvo en las urnas 137 escaños; el PSOE, 85; Unidos Podemos, 71; y Ciudadanos, 32. El presidente del PP abogó en ese momento por formar un gobierno de coalición, aunque sus intenciones no eran las mismas que las del PSOE y Ciudadanos. Precisamente en uno de los encuentros que el popular mantuvo con Pedro Sánchez, el secretario general de los socialistas dejó abierta la posibilidad de facilitar un gobierno del PP más adelante, ya que en rueda de prensa afirmó que no iba a apoyar a Rajoy «a día de hoy». Para esta XII Legislatura, se eligió a Ana Pastor —hasta ese momento ministra de Fomento— como presidenta del Congreso de los Diputados. Advertencias de los baronesEl 28 de julio, un mes después de la celebración de los comicios y tras celebrarse la cuarta ronda de consultas consicutivas de Don Felipe, Mariano Rajoy anunció que aceptaba el encargo del Rey de someterse al debate de investidura. Sin embargo, al tiempo que las posturas de PP y Ciudadanos se acercaban, Sánchez se alejaba de toda posibilidad de facilitar un gobierno popular, pese a las advertencias de sus barones y pesos pesados del partido, como Felipe González.Un mes después, el 28 de agosto, tras un intenso trabajo de los equipos negociadores de ambos partidos, PP y Ciudadanos sellaron el pacto por el que la formación de Albert Rivera votaría «sí» a la investidura de Mariano Rajoy. De esta manera, el candidato popular contaba ya con 170 apoyos en el Congreso, por lo que todavía necesitaba la abstención de los socialistas para alcanzar la presidencia del Gobierno. Pero Pedro Sánchez continuó con su postura del «no», lo que cada vez situaba más próximo el riesgo de acudir por tercera vez a las urnas.Reunión que mantuvieron el pasado mes de agosto Rajoy y Sánchez - JOSÉ RAMÓN LADRAEl 2 de septiembre Mariano Rajoy perdió la votación del debate de investidura, al no facilitar los socialistas la formación de gobierno. Aun más, comenzó a sonar el rumor de unas terceras elecciones. El secretario general del PSOE volvió a hacer hincapié en su idea de un gobierno «de cambio», aunque de nuevo, no logró sus objetivos.Todavía con el gobierno en funciones, llegó el momento de las elecciones autonómicas en Galicia y País Vasco, punto fundamental para el avance político en España. En ambas comunidades, el PSOE cosechó los peores resultados de su historia, lo que agravó la crisis interna que el partido vivía por la negativa de Sánchez. Los barones comenzaron a pedir más fuerte al secretario general que facilitara un gobierno, pero este desoyó todas esas voces.La dimisión a finales de septiembre de 17 miembros de la Ejecutiva del PSOE provocó el momento más complicado del partido, aunque Sánchez continuó atrincherándose en él hasta el último momento. Finalmente, el 1 de octubre, tras un tenso Comité Federal, el hasta entonces secretario general del partido perdió la votación sobre la celebración de un Congreso Extraordinario del partido, por lo que se vio obligado a dimitir. Desde entonces, el PSOE está dirigido por una gestora presidida por el presidente de Asturias, Javier Fernández, hasta que se celebre el citado Congreso y se elija al nuevo secretario general, cargo por el que, parece, luchará la presidenta andaluza, Susana Díaz.Abstención en bloqueEl 23 de octubre se celebró otro Comité Federal del PSOE, en el que se votaba sobre abstenerse o no ante la investidura de Mariano Rajoy. Finalmente, la opción de facilitar un gobierno ganó a los partidarios del «no» por 139 votos frente a 96. Así, el 29 de octubre, tras haberse celebrado otra ronda de consultas con el Rey, el presidente del PP alcanzó la presidencia del Gobierno con los votos a favor de su partido, Ciudadanos, y Coalición Canaria, y la abstención de prácticamente todos los diputados del PSOE, excepto los que se conocen como «díscolos», entre los que se situaban los del PSC. Esta falta de disciplina ha abierto también la crisis entre los socialistas y su federación catalana.Tras meses de gobierno en funciones, España cuenta ya con un Ejecutivo presidido por Mariano Rajoy. El 17 de noviembre, Don Felipe presidió —en compañía de la Reina Letizia, la Princesa Leonor y la Infanta Sofía— la Apertura Solemne de XII Legislatura en el Congreso de los Diputados, acto que puso de manifiesto la estabilidad del sistema tras meses de bloqueo político.Hasta el momento, el PP está gobernando en minoría, por lo que las medidas que pretende adoptar necesitan del apoyo de Ciudadanos y PSOE. El rumbo que tomen los socialistas tras su Congreso será fundamental, puesto que su decisión puede no solo afectar a su partido, sino también a la gobernabilidad.", "title": "Un año desde el 20-D: el período más agitado de la política española", "url": "http://www.abc.es/espana/abci-desde-20-d-periodo-mas-agitado-politica-espanola-201612191503_noticia.html", "keywords": "elecciones,diciembre,gobierno", "date": "2016-12-19", "id": "a8bfab9b889cdb3f02943579c33e3e57f6669ca2", "summary": "Cinco rondas de consultas, muchos desencuentros y una dimisión en el año más complicado para la gobernabilidad de España"}, {"article": "@marcfontribasBARCELONA.- Per 1.300 euros pots obrir una societat anònima a Panamà, amb serveis com notaria, taxa anual, impost de registre o taxa sobre el capital inclosos. Pel mateix preu pots decantar-te per les illes Seychelles. Per 50 euros menys, pots establir-la a Belice. I si vols que s'ubiqui als Estats Units pots optar per Delaware per 1.480 euros o per Wyoming per 1.680. Trobar ofertes com aquesta, i n'hi ha per preus més baixos, no és gens difícil. Només cal fer una consulta ràpida a la xarxa. Les tarifes citades, per exemple, corresponen a Paraisosfiscales.org, un portal que depèn de la societat panamenya OPM Corporation i el bufet jurídic Caporaso & Partners. El seu nom és prou explícit i no amaga el tipus de servei que ofereix: \"operant des d'un paradís fiscal, amb els bancs offshore i comptes bancaris offshore, és possible administrar activitats mitjançant una societat offshore per pagar menys impostos i en la majoria de casos zero impostos\". La companyia té un telèfon barceloní, bàsicament per atendre els clients de l'Estat espanyol, però el seu màxim responsable, l'advocat Giovanni Caporasso, aclareix a Públic que no compten amb cap despatx físic a la capital catalana i que operen des de Panamà. L'anomenada planificació fiscal agressiva, una activitat en la que participen bancs, bufets d'advocats, assessories fiscals i grans consultories, acostuma a ser legal, sempre i quan es declarin els fons. Bàsicament del que es tracta és d'esprémer la legalitat per trobar-hi les escletxes que permetin reduir la factura fiscal. Qui hi guanya? Òbviament les empreses -o els particulars- que hi recorren. Qui hi perd? Les administracions públiques, que veuen caure la seva recaptació tributària. Els darrers anys el reguitzell d'escàndols vinculats a l'enginyeria fiscal agressiva protagonitzats fonamentalment per grans multinacionals ha estat constant. Els d'Inditex -la matriu de Zara, entre d'altres-, que va estalviar-se el pagament de gairebé 600 milions d'euros en impostos entre 2011 i 2014-; i el de l'estrella del Reial Madrid Cristiano Ronaldo, són els més recents. La llista és molt llarga i s'hi han d'incloure casos com els anomenats Papers de Panamà o el Luxleaks. Tot plegat s'ha traduït en una major consciència ciutadana sobre els perjudicis que causen aquestes pràctiques i en una major demanda per impedir-les, o almenys limitar-les, per part de plataformes, organitzacions o partits polítics Com funciona el sistema? Darrere de les grans empreses o milionaris que opten per destinar part dels seus guanys a paradisos fiscals per pagar menys a Hisenda hi ha els anomenats \"facilitadors\", és a dir els bancs, bufets i assessors especialitzats encarregats de dissenyar l'estructura societària que ho fa possible. És el que fa, per exemple, Paraisosfiscales.org i el cèlebre bufet d'advocats Mossack Fonseca, epicentre dels Papers de Panamà. Però com funciona aquest sistema? Ho resumeix Susana Ruiz, responsable de Justícia Fiscal a Oxfam Intermón: \"Normalment el procés arrenca amb un banc, que al cap i a la fi serà l'encarregat de fer les transferències. Posa el client en contacte amb un bufet d'advocats o un assessor fiscal que crea tot l'entramat. En alguns casos no només crea la societat per exemple a les Bahames, sinó que també et pot facilitar el nom de testaferros que apareixen a la societat pantalla. Al cap i a la fi, els facilitadors el que fan és explorar els buits i buscar els forats a les diverses legislacions per trobar el tractament fiscal més favorable\". Sobre la intenció final, Ruiz ho té clar: \"quan crees una companyies amb un munt d'empreses pantalla, lògicament l'objectiu és ocultar els beneficis a Hisenda\". \"Els facilitadors el que fan és explorar els buits i buscar els forats a les diverses legislacions per trobar el tractament fiscal més favorable\" Cécile Barbeito, activista de la Plataforma per una Fiscalista Justa, hi afegeix que els \"bancs són el braç executor\" d'un procés en què les assessories i els bufets especialitzats \"dominen la informació de cada context, coneixen els avantatges [fiscals] de cada país i ajuden les empreses a eludir\". Montse Segú, analista financera i membre de la mateixa plataforma, ho remata explicant que \"els bancs i les assessories i bufets especialitzats col·laboren molt estretament, perquè al cap i a la fi el client necessita un servei integral. El valor afegit que ofereixen és, evidentment, estalviar impostos i tot i que crear estructures fiscals [en paradisos] és car, perquè normalment implica constituir diverses societats, als clients els compensa amb escreix amb el que deixen de pagar a Hisenda\". Giovanni Caporasso, en resposta per correu electrònic a un qüestionari de Públic, detalla que els clients estatals de Paraisosfiscales.org contracten \"residències en països de baixa imposició fiscal, societats offshore [literalment \"fora de la costa\", però també anomenades societats deslocalitzades, perquè són empreses creades en centres financers poc transparents i de baixa imposició] i comptes bancaris a l'exterior. Molts ens contracten perquè els dissenyem un esquema de protecció pels seus estalvis o per transferir diners a l'exterior\". Els seus clients, però, no acostumen a ser grans transacionals, que ja tenen personal intern especialitzat en enginyeria fiscal, sinó \"pimes i particulars que no aguanten la pressió fiscal. Ens sol·liciten consultoria per transferir-se a l'exterior i crear noves empreses amb una taxació baixa. Altres ens demanen estructures per protegir els seus estalvis i poder viure amb ells\". Nummaria o Pretus -implicat en els Papers de Panamà- o l'assessor fiscal Andrés Guillamot, condemnat a dos anys de presó per ajudar el seu client a amagar els beneficis als Països Baixos, són exemples de facilitadors que han dissenyat estructures per defraudar. Una pràctica molt comuna L'impacte dels paradisos fiscals no és ni molt menys anecdòtic i tot i que, òbviament, no hi ha dades oficials sobre el volum de diners que s'hi amaguen, l'economista francès Gabriel Zucman -autor de La riqueza oculta de las naciones, una de les obres de referència sobre el tema- estima que contenen almenys 5,8 bilions d'euros en capitals ocults. La plataforma Tax Justice Networks, en canvi, parla de 30 bilions de dòlars acumulats en jurisdiccions offshore [òbviament no tots els fons dipositats en paradisos fiscals han de ser opacs i poden estar declarats]. A l'Estat espanyol, totes les empreses de l'Ibex 35 compten amb filials a paradisos fiscals, segons l'informe d'Oxfam Intermón Beneficis per a qui? Els paradisos fiscals com a principal amenaça per a una fiscalitat justa. En concret, a finals de 2014 les 35 companyies del selectiu sumaven 891 subsidiàries en territoris de baixa tributació -un 10% més que l'any anterior-, amb el Banc Santander (235) i la constructora ACS (113) com a màxims exponents. L'ONG, que anualment publica diversos informes sobre la qüestió, denuncia que el \"creixement d'aquesta economia offshore [en els últims 15 anys la inversió cap a paradisos fiscals s'ha multiplicat per quatre], fonamentada en un entramat de paradisos fiscals que acaben distorsionant i alterant el funcionament de l'economia global, suposa un desviament de recursos imprescindible per garantir l'estat del benestar\". La seqüència, detalla Oxfam Intermón, és la següent: \"una empresa espanyol envia de viatge els seus dividends i plusvàlues a un paradís fiscal camuflant-los com a inversió. Allà aquestes quantitats es declaren, però no es paga impostos per elles. Finalment, retornen a Espanya, on gràcies a una nova exempció no cal que hagin de tributar\". \"És important tenir clar que els paradisos fiscals els tenim ben a prop i estan a l'abast d'una empresa mitjana\", recalca Cécile Barbeito, de Fiscalitat Justa. Andorra és el cas més evident amb relació a Catalunya, però sense sortir de la UE hi ha altres territoris amb característiques equiparables als paradisos fiscals com Gibraltar, però també estats com els Països Baixos, Irlanda o Luxemburg. Pel que fa a Andorra, arran de la signatura del conveni de no doble imposició (CDI) entre l'Estat espanyol i el Principat -que evita que les empreses espanyoles que prestin serveis a Andorra hagin de pagar impostos al país pirinenc i alhora també a l'Estat espanyol i exactament mateix amb les companyies andorranes que operin a Espanya-, durant els anys 2014 i 2015 van proliferar les presentacions per vendre els avantatges d'operar des d'Andorra. Públic ha tingut accés al material elaborat per grans bufets en algunes d'aquestes presentacions. El denominador comú de totes és recalcar la \"competitivitat\" fiscal d'establir-se a Andorra i els beneficis de crear-hi estructures per engegar la \"planificació fiscal corporativa\", que bàsicament permet \"minimitzar la tributació al país estranger i minimitzar la tributació a Espanya\". Garrigues, Uría Menéndez, Durán Sindreu o Cuatrecasas, Gonçalves Pereira són quatre exemples de grans despatxos que han portat a terme presentacions d'aquest tipus, sovint en col·laboració amb alguna entitat financera o amb el mateix govern andorrà. Per exemple, Garrigues va assessorar l'executiu del Principat pirinenc en les negociacions pel conveni de no doble imposició i va ser un dels ponents a la jornada Inversión y negocios en Andorra, que el setembre de 2015 va fer-se al Casino de Madrid i en què hi van participar els executius dels dos estats. Cuatrecasas va fer una presentació al maig de 2015, que va ser patrocinada per la Banca Mora, una de les entitats financeres andorranes. El vincle, per tant, és molt estret. Alternatives per plantar-hi cara \"La planificació fiscal agressiva és legal, però ni justa ni ètica\", subratlla Montse Segú, de la Plataforma per a una Fiscalitat Justa. Però què s'està fent per combatre-la més enllà de les grans declaracions? El comissari europeu de Fiscalitat, Pierre Moscovici, ha manifestat recentment la voluntat d'incrementar la regulació dels assessors fiscals, per evitar que fomentin l'evasió o elusió fiscal entre els seus clients. La Comissió Europea va iniciar el passat novembre una consulta pública per recollir opinions sobre si, precisament, cal una acció a nivell comunitària \"per introduir mesures més efectives per desincentivar els intermediaris involucrats en operacions que facilitin l'evasió o l'elusió fiscal\". La consulta estarà oberta fins el 16 de febrer i servirà per decidir si s'estableixen normes vinculants. La iniciativa segueix el camí de les recomanacions del Pla d'acció contra l'erosió de la base imponible i el trasllat de beneficis (BEPS, per les sigles en anglès) i de l'Organització per la Cooperació i el Desenvolupament Econòmic (OCDE), que planteja que els assessors delatin els clients que vulguin posar en marxa operacions que facilitin el frau i l'evasió fiscal. Un dels grans problemes, però, és la definició de paradisos fiscals. No hi ha una llista única i, per exemple, l'OCDE actualment només dóna aquesta consideració a dos territoris: els microestats oceànics de Nauru i Niue. L'Estat espanyol amplia la llista a 33, entre els que hi ha Macau, Gibraltar, les illes Cook, les Bermudes o Mònaco. Les organitzacions que treballen més activament per denunciar els perjudicis que provoquen aquests territoris tenen criteris molt més restrictius i, per exemple, per Oxfam Intermón un paradís fiscal és un territori amb \"baixa o nul·la tributació\", amb \"avantatges fiscals pels no residents, sense necessitat de justificar una activitat econòmica substancial i real\", que manifesta una \"falta de cooperació amb altres administracions tributàries\" i amb un marc legal que \"permet la no identificació de les entitats registrades ni dels seus titulars o propietaris dels actius\". Sense anar més lluny, la setmana passada l'ONG va presentar un informe en què assenyalava els 15 paradisos fiscals més \"agressius\" del món. Quatre formen part de la UE: els Països Baixos, Irlanda, Luxemburg i Xipre. També hi ha altres territoris europeus, com Suïssa. A partir d'aquí, sembla complicat que aquests estats acceptin canvis substancials en la legislació comunitària que ataqui d'arrel el problema. \"Es creen llistes de paradisos fiscals amb criteris tan insuficients que no serveixen per fer un control efectiu\" Per a Susana Ruiz, responsable de Fiscalitat d'Oxfam Intermón, directament \"la UE no posa les mesures suficients per frenar-ho\". L'experta aposta per \"revisar la definició del que és un paradís fiscal\" i destaca que l'Estat espanyol només té en compte \"el criteri de transparència, és a dir, que es compromet a intercanviar informació, però no se'n tenen a compte d'altres, com que si un país té un impost de societats molt baix o, directament, del 0% automàticament se l'ha de considerar un paradís fiscal\". \"Es creen llistes de paradisos fiscals amb criteris tan insuficients que no serveixen per fer un control efectiu\", denuncia. Ruiz també aposta per revisar el model de la fiscalitat empresarial, per tal que hi hagi més transparència, i que es garanteixi saber quant paguen les empreses en impostos i, sobretot, saber on paguen, a banda de conèixer amb exactitud qui en són realment els amos. L'ONG reclama al govern espanyol una \"llei contra l'evasió i l'elusió fiscal que contribueixi a tancar totes les escletxes de l'elusió fiscal i combati el secretisme financer\", a banda d'exigir-li \"donar suport a la creació d'un organisme fiscal mundial que representi a tots els països i que controli que les grans corporacions paguen el que els correspon i on els correspon\". A més a més, en col·laboració amb la Plataforma per a una Fiscalitat Justa, també s'ha posat en marxa la campanya \"zones lliures de paradisos fiscals\", per tal que les institucions públiques incorporin en les seves polítiques públiques de contractació criteris que incentivin un \"comportament fiscal responsable\". De moment, s'hi han sumat 21 municipis, 19 de Catalunya -el més important, Barcelona-, a banda de Palma i Castelló. A la llei d'acompanyament dels pressupostos, la Generalitat també pretén introduir el mateix criteri, i que s'eviti la contractació de societats amb filials en paradisos. Problema? En tots els casos la clau és que s'entén per paradís fiscal i en principi es tindrà en compte la llista que elabori la UE, en la que evidentment no apareixen territoris com Luxemburg, Països Baixos o Irlanda. Batalla desigual Els escàndols dels darrers temps augmenten la demanda de mesures realment eficaces per combatre els paradisos fiscals, però de moment les inversions que van a parar a aquests territoris lluny d'aturar-se, s'incrementen. Giovanni Caporasso arriba a afirmar que «els escàndols com els Papers de Panamà tenen l'efecte contrari, perquè fan conèixer els paradisos fiscals a qui no els coneix i augmenten la demanda de serveis». Segons la seva visió, evidentment favorable a la seva existència, \"si no existissin inferns fiscals no existirien paradisos. Molts països europeus ho han entès i apliquen impostos raonables, mentre que altres semblen no entendre que els impostos alts només provoquen la fuga de capitals\". En qualsevol cas la batalla per eradicar-los, ara mateix clarament desigual en detriment dels partidaris d'acabar amb els paradisos fiscals, es preveu llarga.", "title": "Els 'facilitadors', els intermediaris imprescindibles per fer funcionar la indústria de l'elusió i el frau fiscal", "url": "http://www.publico.es/public/els-facilitadors-els-intermediaris-imprescindibles.html", "keywords": "elusió fiscal,paradisos fiscals,Oxfam Intermón,fiscalitat justa,frau fiscal", "date": "2016-12-19", "id": "00c2c7d94df4476cc983769316ad874ef7db716e", "summary": "Tot i les grans declaracions que apareixen després de cada escàndol, la inversió mundial que va a parar als paradisos fiscals no deixa de créixer. Bancs, grans consultories, bufets d'advocats i assessors fiscals juguen un paper clau en el disseny de les estructures per esquivar el pagament d'impostos."}, {"article": "El deporte es una maravillosa manera de fomentar hábitos de vida saludables, puede generar beneficios para el medio ambiente, mejora nuestras habilidades sociales, en ocasiones crea impactos económicos positivos y puede impulsar muchas veces el espíritu de sacrifico, la superación, etcétera.En nuestra tierra hemos tenido buenos exponentes dentro del mundo del deporte, verdaderos iconos a los cuales admiramos y que han alcanzado las más altas cotas en cada una de las disciplinas en las que han participado. Sin duda, la participación en unos Juegos Olímpicos pasa por ser el punto cumbre en sus carreras. Pues bien, a estas horas se están forjando muchos de esos campeones, esos atletas que participarán en los Juegos Olímpicos dentro de 10 o 20 años.Pero como vivimos en un mundo en el que los avances médicos y las mejoras en las condiciones de vida hacen que nuestro estado físico sea envidiable a medida que pasan los años, llegará el día que nos sintamos orgullosos de esos olímpicos que alcancen la gloria con 40 o 50 años.Sin duda, alguno de esos olímpicos serán los que están labrándose la gloria y poniendo sus cuerpos al límite por los carriles en los que flotan con sus balas con ruedas a escasos centímetros del suelo.Caminos como la senda ciclable entre Barros y Suances, el carril bici que recorre la bahía de Santander, la vía verde del Pas, las aceras de nuestras ciudades… todos ellos se han convertido en escenarios de las hazañas de estos futuros olímpicos.Además, nuestros deportistas han sabido tener ese gesto que les honra a la hora de homenajear al padre de los Juegos Olímpicos modernos, el barón Pierre de Coubertin, un insigne francés al que ahora todos nuestros futuros olímpicos homenajean vistiéndose con la marca gala por excelencia en nuestro país: Quechua.Habría que recordar que según la Ley de Seguridad Vial una senda ciclable es una vía para peatones y ciclos, segregada del tráfico motorizado, y que discurre por espacios abiertos, parques, jardines o bosques.En la senda ciclable que discurre paralela a la ría San Martín hasta Suances son muchas las familias que pasean con sus niños, circulan con ellos y sus bicis aún con ruedines o dan sus primeros pasos con los patines en línea. Todos ellos comparten un mismo espacio y se encuentran con globeros como yo, que van dando un paseo tranquilamente y también con las nuevas promesas del ciclismo olímpico doméstico.He sido testigo como en muchas ocasiones esas familias o la gente que por allí transita tranquilamente tiene 'encuentros' fugaces con estas locomotoras a las que dedican algunas palabras después del consiguiente susto que les provoca tener a estos ídolos deportivos tan cerca. Es entendible por tanto que se den esos gritos de ánimo, alabanza e incluso a veces se acompañen con gestos indescriptibles.Pero déjenme que les de un consejo a estos velociraptores de las sendas ciclables: existen velódromos o calzadas que podrían ser mucho más cómodas para sus hazañas; para poner sus platos y piñones más calientes que el palo de un churrero.De lo contrario, sería conveniente que de cara a que pudiésemos contemplar con mayor devoción su paso por estas sendas ciclables, lo hicieran a una menor velocidad, respetando la preferencia de paso de los peatones y mostrando educación hacía los demás usuarios de la vía.No es cosa de poner más señales, avisos o advertencias en estas vías en las que somos muchos los usuarios que confluimos. Es un tema de educación y de saber disfrutar de estos espacios mientras todo fluye correctamente.", "title": "Carta a ese futuro olímpico del carril bici", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/Carta-futuro-olimpico-carril-bici_6_592200791.html", "keywords": "futuro,olimpico,carril,Carta,bici", "date": "2016-12-19", "id": "057d1a93b997315ec057c578e8535ee95e37dcd5", "summary": "No es cosa de poner más señales, avisos o advertencias en estas vías en las que somos muchos los usuarios que confluimos. Es un tema de educación y de saber disfrutar de estos espacios mientras todo fluye correctamente. "}, {"article": "BILBAOActualizado:19/12/2016 15:37hEl presidente del PP vasco, Alfonso Alonso, ha afirmado que el alcalde de Vitoria, Gorka Urtaran (PNV), «es un mandado de Bildu» y, si la coalición soberanista pide que no haya toros en las fiestas de la capital alavesa, «los quita».El líder de los populares se ha referido, de esta forma, al hecho de que el Ayuntamiento de Vitoria haya confirmado que no habrá toros en La Blanca 2017, tras quedar desierto el concurso público para la gestión de plaza de toros de la capital vasca. El Consistorio, gobernado por PNV y PSE-EE, que rechaza destinar recursos públicos a este tipo de eventos, renunció a dar una segunda oportunidad a los empresarios taurinos para gestionar el Iradier Arena.En una entrevista concedida a Max Cope, recogida por Europa Press, Alonso ha afirmado que «alguien quería terminar con los toros y hay algunos grupos políticos que habían hecho una causa cerrada» para que no los hubiera en Vitoria.«Han tratado de convertir esta fiesta en algo político, que no es, y la conclusión es que va a ser una feria pobre, sin una de sus señas principales de identidad», ha añadido.En este sentido, ha considerado que Urtaran ha demostrado «una extraordinaria debilidad» ante «el empeño especialísimo de EH Bildu y de otros grupos» para que desaparecieran las corridas en la capital alavesa.«Por lo tanto, si Bildu no quiere toros, el PNV quita los toros y esto es lo que ha habido. Se saca un pliego con el que no puede llegar a ninguna parte, al que ninguna empresa puede hacer frente, y así se van borrando las cosas. Pero es que el alcalde es un mandado de Bildu y hará lo que le digan», ha concluido.", "title": "Alfonso Alonso: \"El alcalde de Vitoria es un mandado de Bildu, y si no quiere toros, los quita\"", "url": "http://www.abc.es/cultura/toros/abci-alfonso-alonso-alcalde-vitoria-mandado-bildu-y-si-no-quiere-toros-quita-201612191533_noticia.html", "keywords": "vitoria,mandado,alfonso,alonso,alcalde", "date": "2016-12-19", "id": "9c852c8841beeaed4c25840dc1daa49b1e1af630", "summary": "El presidente del PP vasco dice que el pliego del concurso por la plaza se hizo para llegar «a ninguna parte»"}, {"article": "MADRIDActualizado:20/12/2016 02:29hLa reforma de la Ley de Enjuiciamiento Criminal puede llevar a PP y PSOE de la mano. La portavoz del PP en materia de Justicia en el Congreso, María Jesús Moro, y su homólogo socialista, Juan Carlos Campo, explicaron ayer a ABC que sus respectivos grupos están de acuerdo en entregar la investigación judicial a los fiscales –actualmente está en manos de los jueces– dentro de una gran reforma del modelo judicial que tendría que acometerse sin más dilación en esta legislatura. Esta es la posición que mantiene el ministro de Justicia, Rafael Catalá, y que adelantó este lunes ABC, por lo que parece que el camino está allanado para que este plan pueda convertirse en realidad. No obstante, los socialistas recuerdan que la idea original de entregar la investigación judicial a los fiscales partió del exministro socialista de Justicia, Francisco Caamaño, y advierten que si la propuesta de Català respeta la iniciativa original contarán con su apoyo, pero que si la desnaturaliza «nos tendrán enfrente», según Juan Carlos Campo. No parece que vaya a ser así ya que María Jesus Moro cita precisamente como base de trabajo los textos ya avanzados en anteriores legislaturas tanto por el propio Caamaño como por la comisión de Justicia del Congreso. Este órgano aprueba mañana la creación de una subcomisión que abordará una Estrategia Nacional de Justicia de la que la reforma de la Ley de Enjuiciamiento Criminal será una prioridad. No en vano, entregar a los fiscales la investigación judicial conlleva modificaciones profundas en el modelo judicial que deben acometerse dentro de una reforma más amplia. PP y PSOE coinciden en la necesidad de reforzar la autonomía y la independencia de los fiscales mejorando su Estatuto, adaptar el papel del juez para salvaguardar todas las garantías durante el proceso de investigación y también las funciones de la Policía Fiscal. El aumento de la dotación presupuestaria es otro de los puntos en que coinciden ambos grupos. Pero a nadie se le escapa que una cosa es el consenso que pueda establecerse de partida y otra muy distinta la traducción al papel de una reforma con un calado tan grande.", "title": "PP y PSOE coinciden en entregar la investigación judicial al fiscal", "url": "http://www.abc.es/espana/abci-pp-y-psoe-coinciden-entregar-investigacion-judicial-fiscal-201612192103_noticia.html", "keywords": "entregar,judicial,investigacion,psoe,coinciden", "date": "2016-12-19", "id": "8639de8c6596d1aaaa230aabb896322f671a8a08", "summary": "Los socialistas dicen que la iniciativa fue de Caamaño y la apoyarán si respeta su espíritu"}, {"article": "Actualizado:19/12/2016 20:56hActualizar99' Final del partido 97' Cambio en el Liverpool. Sale del campo Mané y entra Lucas Leiva 96' Ocasión de Roberto Firmino [Liverpool], con el pie derecho, de rebote. El balón es salvado bajo palos por Coleman 95' Un espectador salta al campo 95' Un espectador salta al campo 93' GOL de Mané [Liverpool], con el pie izquierdo, de rebote 93' Ocasión de Sturridge [Liverpool], con el pie izquierdo, tras una jugada colectiva. El pase fue de Clyne. El balón se estrella en el poste de la portería 91' Centro al área de Barkley [Everton] y pierde el balón 90' Falta sobre Barry [Everton] por empujón de Roberto Firmino 89' Falta sobre Lennon [Everton] por zancadilla de Roberto Firmino 89' Saque de esquina de Milner [Liverpool] y despeja la defensa 88' Centro al área de Milner [Liverpool] y despeja la defensa 88' Falta sobre Mané [Liverpool] por zancadilla de Idrissa Gueye 86' Ocasión de Roberto Firmino [Liverpool], con el pie izquierdo, tras una jugada colectiva. El pase fue de Emre Can. El balón acaba rebotando en un contrario 84' Tarjeta Amarilla para Idrissa Gueye [Everton] 84' Falta sobre Mané [Liverpool] por zancadilla de Idrissa Gueye 83' Falta sobre Mané [Liverpool] por zancadilla de Idrissa Gueye 83' Falta sobre Lovren [Liverpool] por zancadilla de Romelu Lukaku 81' Cambio en el Liverpool. Sale del campo Lallana y entra Emre Can 81' Cambio en el Liverpool. Sale del campo Origi y entra Sturridge 81' Falta favorable a Everton por mano de Origi 81' Centro al área de Origi [Liverpool] y despeja la defensa 80' Centro al área de Origi [Liverpool] y despeja la defensa 79' Ocasión de Roberto Firmino [Liverpool], con el pie derecho, tras un saque de esquina. El pase fue de Milner. La jugada acaba con la parada del portero 79' Saque de esquina de Milner [Liverpool] y remata a puerta 78' Centro al área de Origi [Liverpool] y despeja la defensa 76' Ocasión de Roberto Firmino [Liverpool], con el pie derecho, tras una jugada colectiva. El pase fue de Clyne. El balón sale fuera lejos del larguero 76' Centro al área de Clyne [Liverpool] y remata a puerta 75' Centro al área de Milner [Liverpool] y despeja la defensa 75' Saque de esquina de Milner [Liverpool] y despeja la defensa 74' Ocasión de Ashley Williams [Everton], con la cabeza, de remate de una falta. El pase fue de Barkley. La jugada acaba con la parada del portero 73' Falta sobre Barkley [Everton] por empujón de Lovren 73' Centro al área de Henderson [Liverpool] 73' Centro al área de Origi [Liverpool] 72' Cambio en el Everton. Sale del campo Enner Valencia y entra Dominic Calvert-Lewin 71' Falta sobre Mané [Liverpool] 69' Centro al área de Milner [Liverpool] 68' Tarjeta Amarilla para Coleman [Everton] por protestar 67' Juego parado para atender a Henderson [Liverpool] por lesión 67' Tarjeta Amarilla para Barkley [Everton] 66' Falta sobre Henderson [Liverpool] por zancadilla de Barkley 64' Falta sobre Roberto Firmino [Liverpool] por zancadilla de Barry 63' Cambio en el Everton. Sale del campo Stekelenburg y entra Joel Robles 62' Juego parado para atender a Stekelenburg [Everton] por lesión 57' Juego parado para atender a Stekelenburg [Everton] por lesión 55' Tarjeta Amarilla para Lovren [Liverpool] 54' Falta sobre Romelu Lukaku [Everton] 53' Ocasión de Romelu Lukaku [Everton], con la cabeza, tras una jugada colectiva. El pase fue de Barry. El balón sale fuera cerca del larguero 52' Falta sobre Barkley [Everton] por zancadilla de Roberto Firmino 51' Centro al área de Clyne [Liverpool] 50' Saque de esquina de Milner [Liverpool] y despeja la defensa 50' Centro al área de Milner [Liverpool] y despeja la defensa 49' Centro al área de Henderson [Liverpool] y despeja la defensa 49' Ocasión de Clyne [Liverpool], con el pie derecho, tras una jugada colectiva. El pase fue de Mané. El balón acaba rebotando en un contrario 49' Ocasión de Roberto Firmino [Liverpool], con el pie izquierdo, tras una jugada colectiva. El pase fue de Milner. La jugada acaba con la parada del portero 48' Saque de esquina de Henderson [Liverpool] y despeja la defensa 47' Centro al área de Milner [Liverpool] y despeja la defensa 45' Inicio de la 2ª parte 45' Cambio en el Everton. Sale del campo McCarthy y entra Barry 46' Final de la 1ª parte 45' Saque de falta de Milner [Liverpool] y atrapa el portero 44' Falta sobre Origi [Liverpool] 43' Ocasión de Funes Mori [Everton], con la cabeza, tras un saque de esquina. El pase fue de Barkley. El balón sale fuera lejos del poste 42' Saque de esquina de Barkley [Everton] y remata a puerta 42' Centro al área de Enner Valencia [Everton] y despeja la defensa 38' Juego parado para atender a McCarthy [Everton] por lesión 38' Centro al área de Coleman [Everton] y despeja el portero 37' Fuera de juego de Lallana [Liverpool] 36' Ocasión de Origi [Liverpool], con el pie derecho, tras una jugada colectiva. El pase fue de Clyne. El balón sale fuera lejos del poste 35' Centro al área de Coleman [Everton] y despeja la defensa 34' Falta sobre Henderson [Liverpool] por zancadilla de Barkley 32' Falta sobre Wijnaldum [Liverpool] 30' Ocasión de Wijnaldum [Liverpool], con el pie derecho, tras una jugada colectiva. El pase fue de Clyne. El balón sale fuera cerca del poste 29' Falta sobre Origi [Liverpool] 28' Falta sobre Coleman [Everton] 28' Saque de falta de Milner [Liverpool] 27' Falta sobre Origi [Liverpool] por zancadilla de Baines 26' Ocasión de Wijnaldum [Liverpool], con el pie derecho, tras una jugada colectiva. El pase fue de Roberto Firmino. El balón sale fuera lejos del larguero 22' Ocasión de Barkley [Everton], con el pie derecho, tras una jugada colectiva. El pase fue de Funes Mori. El balón sale fuera cerca del poste 22' Centro al área de Lennon [Everton] y despeja la defensa 20' Centro al área de Coleman [Everton] y despeja la defensa 19' Centro al área de Coleman [Everton] 18' Centro al área de Baines [Everton] y despeja la defensa 17' Centro al área de Coleman [Everton] 13' Falta sobre Henderson [Liverpool] por empujón de Barkley 12' Fuera de juego de Barkley [Everton] 12' Ocasión de Enner Valencia [Everton], con el pie derecho, en el lanzamiento de una falta directa. El balón acaba rebotando en un contrario 11' Falta sobre Enner Valencia [Everton] 10' Centro al área de Barkley [Everton] y despeja la defensa 10' Ocasión de Lennon [Everton], con el pie derecho, tras una jugada personal. El balón acaba rebotando en un contrario 8' Centro al área de Lovren [Liverpool] y despeja la defensa 6' Falta favorable a Everton por mano de Mané 5' Centro al área de Romelu Lukaku [Everton] y pierde el balón 3' Centro al área de Coleman [Everton] y despeja la defensa 3' Centro al área de Coleman [Everton] y despeja la defensa 0' Inicio de la 1ª parte", "title": "Everton-Liverpool en directo", "url": "http://www.abc.es/deportes/futbol/abci-everton-liverpool-201612192056_directo.html", "keywords": "liverpool,everton", "date": "2016-12-19", "id": "a8484f184f093be76efe1ddfb3cd8af2d2b59afa", "summary": "Duelo de alto voltaje en el derbi de Merseyside, en el que los de Klopp se juegan la segunda plaza"}]