[{"article": "ToledoActualizado:29/12/2016 21:43hLos miles de enfermos de hepatitis C que hay en Castilla-La Mancha siguen esperando una respuesta a los problemas que sufren derivados de su enfermedad. Para canalizar las quejas de estas personas, hace dos años se creó la Plataforma de Afectados por Hepatitis C, que durante este tiempo ha llevado a cabo numerosas iniciativas para visibilizar una patología que es infecciosa y que, según señala Pilar Milla, presidenta de esta asociación, «puede originar en una pandemia».Muy lejos en el tiempo quedan las imágenes en las que algunos miembros del actual Gobierno de Castilla-La Mancha -del PSOE-, entonces en la oposición, acompañaban a los enfermos en sus reivindicaciones, ya que ahora «no hay respuesta por parte de los responsables de la Consejería de Sanidad», lamenta Milla, quien afirma que «ser tratado por hepatitis C es un derecho y no un privilegio». Y, por eso, anuncian que a finales de enero, posiblemente el último fin de semana, llevarán a cabo un encierro en el Hospital Virgen de la Salud de Toledo como medida de protesta.Entre las reivindicaciones de la Plataforma de Hepatitis C, señala su presidenta, está el tratamiento para los enfermos desde la fase inicial de la enfermedad; más atención a los afectados que hay en las cárceles para que no sufran una «doble condena»; más inversión en investigación, sobre todo para los casos de niños afectados y, por último, cribados para detectarla con antelación.", "title": "Enfermos de hepatitis C se encerrerán en enero en el hospital de Toledo", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/abci-enfermos-hepatitis-encerreran-enero-hospital-toledo-201612292132_noticia.html", "keywords": "hepatitis,encerreran,enero,enfermos,hospital", "date": "2016-12-29", "id": "4ccee1ad091d33c8e2bad3e2e45218a109daecb7", "summary": "La Plataforma sigue pidiendo «derecho» a ser tratados en todas las fases de la enfermedad"}, {"article": "MadridActualizado:30/12/2016 11:57hDos ediles de Ahora Getafe pertenecientes a Podemos trataron de ocultar el cobro de una paga extra recibida erróneamente. Daniel Pérez y Ana Isabel Calcerrada, que recibieron el pasado mes de junio 4.379,40 euros en concepto de Nómina más Paga Extra, no avisaron de la equivocación y ha tenido que ser el Ayuntamiento del municipio el que descuente la cantidad correspondiente del ingreso de noviembre y la extra de Navidad. Pérez y Calcerrada, según ha adelantado el diario local Getafe Al Día, recibieron 2.189,70 euros de la extra de verano, a pesar de que solo les correpondía un tercio de esta cantidad. Ambos, liberados parciales desde abril y mayo, pasaron de cobrar 665 euros en régimen de asistencia a plenos y comisiones a los casi 2.200 de la actualidad. La irregularidad radica en que la cotización para el cobro de la extra comienza en la fecha del cambio de funciones y no de forma general. La ley establece que para cobrar el cien por cien de la paga debe computarse a partir del sexto mes. Ninguno de los dos ediles, sin embargo, comunicó esta irregularidad al área de tesorería. Fue el propio Consistorio el que les instó el pasado mes de octubre a que devolvieran el dinero recibido equivocadamente, aunque ninguno lo hizo de forma voluntaria. Ana Isabel Calcerrada, según añade la información, no lo hizo porque «desconocía cuál era el importe de la paga que me correspondía». El Ayuntamiento de Getafe ha recuperado esta cantidad al descontarlo de la nómina del mes de noviembre, en el caso de Calcerrada, y en el de la Extra de Navidad, Pinillos.", "title": "Dos ediles de Podemos en Getafe ocultan el cobro de una paga extra equivocada", "url": "http://www.abc.es/espana/madrid/abci-ediles-podemos-getafe-ocultan-cobro-paga-extra-equivocada-201612300045_noticia.html", "keywords": "paga,podemos,ediles,getafe,extra", "date": "2016-12-29", "id": "c2b192576517f40ff38f1e9c501ee7a56773d164", "summary": "El Ayuntamiento del municipio ha recuperado 2.200 euros irregulares en las nóminas de noviembre y la Extra de Navidad"}, {"article": "MadridActualizado:29/12/2016 14:17hRepsol no podrá incrementar el número de estaciones de servicio durante un año en 40 provincias, islas o ciudades autónomas, al superar la cuota de mercado del 30%, el umbral fijado para limitar este crecimiento empresarial en la nueva normativa sobre competencia en el sector de hidrocarburos aprobada por el Gobierno en 2013.En el caso de Cepsa, las limitaciones a su crecimiento quedan restringidas a cuatro, que son el territorio de Ceuta y las islas de Formentera, Ibiza y Menorca.Mientras, Disa tendrá limitada la expansión en el territorio canario, en las islas de Fuerteventura, Gran Canaria, La Palma, Lanzarote, Tenerife, La Gomera y el Hierro.Las provincias en las que Repsol no podrá crecer son Albacete, Alicante, Asturias, Ávila, Badajoz, Baleares, Barcelona, Burgos, Cáceres, Cantabria, Ciudad Real, Córdoba, A Coruña, Cuenca, Guadalajara, Guipúzcoa, Huelva, Huesca, León, Lleida, Lugo, Madrid, Málaga, Murcia, Ourense, Palencia, Pontevedra, La Rioja, Salamanca, Segovia, Soria, Tarragona y Teruel.Tampoco podrá sumar nuevas estaciones de servicio en Toledo, Valladolid, Vizcaya, Zaragoza, Formentera, Ibiza y Mallorca, según consta en una resolución de la Dirección General de Políticas Energética y Minas publicada este jueves en el Boletín Oficial del Estado (BOE).La normativa establece que los operadores con una cuota de mercado superior al 30% no podrán incrementar el número de instalaciones en régimen de propiedad o en virtud de cualquier otro título que les confiera la gestión directa o indirecta de la instalación.Tampoco podrán suscribir nuevos contratos de distribución en exclusiva con distribuidores al por menor que se dediquen a la explotación de la instalación para el suministro de combustibles y carburantes a vehículos, con independencia de quién ostente la titularidad o derecho real sobre la misma.En todo caso, la norma permite a los operadores renovar los contratos preexistentes aun cuando con ello superen la cuota de mercado establecida como tope.", "title": "Repsol no podrá instalar nuevas gasolineras en 40 provincias el año que viene", "url": "http://www.abc.es/economia/abci-repsol-no-podra-instalar-nuevas-gasolineras-40-provincias-viene-201612291347_noticia.html", "keywords": "gasolineras,repsol,ampliar", "date": "2016-12-29", "id": "ddb3576b940f5010fbaca6e7cca68875e79a8207", "summary": "En el caso de Cepsa, las limitaciones a su crecimiento quedan restringidas a cuatro"}, {"article": "Quizá la mejor serie del año sea ‘Shameless’ en su séptima temporada. No hacen falta novedades, aunque algunas sean tan estimulantes como ‘The Night Of’, ‘American Crime Story: El pueblo contra O.J. Simpson’ o ‘Braindead’. Pero si hay que elegir una reciente, me quedo con ‘The Crown’ y esos primeros años del reinado de Isabel II. La casa Windsor bajo el microscopio de la televisión. Con toda su convencionalidad. Con ese dinero tan bien empleado para todos los públicos. Con el lujo inteligente. Han conseguido una serie tan ligera (lo contrario de pesada) como didáctica. Pero no olvidemos que es ficción. Después del éxito americano de ‘Downton Abbey’, un pastiche telenovelero muy bien elaborado, era lógico que Netflix pensara en renovar el interés de los estadounidenses por los dramas británicos de época. ¿Y qué mejor que la reina de Inglaterra? Eso es mucho más que los Crawley. Para ello se llamó a Peter Morgan, autor de ‘Frost/Nixon’ y de ‘The Queen’. También de la obra teatral ‘The Audience’, que, protagonizada igualmente por Helen Mirren, dramatizaba las reuniones semanales de la monarca con sus primeros ministros. Mucho de eso hay en ‘The Crown’. Alguna frase publicitaria la vendió como “Dos casas, dos cortes, una corona”. Buckingham Palace y Downing Street.Los diez millones de libras por episodio se notan, aunque dudemos de que Buckingham sea así por dentro. Sólo ‘The Get Down’ es más cara en el catálogo de Netflix. Puede parecer que ‘The Crown’ es una serie para mujeres. Y si lo fuera no habría nada que achacarle. Nada se puede reprochar a una serie para mujeres buena (pongamos ‘Velvet’ en el otro extremo). La protagonista, Claire Foy, es poca cosa (fue Ana Bolena en ‘Wolf Hall’), aunque cumple su papel. Sin embargo, John Lithgow, como Churchill, se ha ganado a la audiencia. Pero Lithgow, y sólo hablo de televisión, ya nos tenía ganados por su Dick Solomon en ‘Cosas de marcianos’ (igual que para muchos, Bryan Cranston siempre será el Hal de ‘Malcolm in the middle’ y mucho menos el Walter White de ‘Breaking bad’). Lithgow tenía un profesor para el inglés británico. Pero también lo tenía el reparto británico. La vocalización de la reina en 1947 no es la actual del príncipe Harry. Hasta los ingleses tuvieron que aprender a hablar inglés. De los secundarios, no destaca sólo Lithgow, también Jared Harris como Jorge VI, padre de Isabel. Y Eileen Atkins, que interpreta a la reina Mary. La de los barcos. Lo gracioso es que Atkins ya había interpretado a la madre del duque de Windsor y Jorge VI en ‘Bertie and Elizabeth’, una película para la televisión. Eileen Atkins es la persona más importante de la serie en el negociado de lo histórico en televisión. Es la creadora, junto a Jean Marsh, de ‘Arriba y abajo’. Ambas veían ‘La saga de los Forsyte’ (BBC, 1967) y lo que querían era saber quién pelaba las patatas, quién vaciaba los orinales. En ‘Arriba y abajo’ (1971), Atkins iba a interpretar a una de las criadas, pero no pudo por otros compromisos laborales (Marsh sí hizo de Rose). En el remake de 2010 dio vida a una señora. Y en ‘The Crown’ es reina unos pocos episodios. En ‘Downton Abbey’, Julian Fellowes había partido de ‘Gosford Park’, donde también sale Atkins, para retorcer las tramas a golpes de telenovela. La mala suerte de la nueva ‘Arriba y abajo’ fue que se estrenó a la vez que ‘Downton Abbey’. Y esta, con sus clichés tan bien empaquetados, se la comió con patatas. Todos los trucos de ‘Downton Abbey’ son los que no se ven en ‘The Crown’. Y eso es lo que se agradece. Casi nada molesta. Quizá los dos primeros capítulos dirigidos por Stephen Daldry (hay que ver cómo mejora la cosa después). Que hayan anunciado seis temporadas con 10 capítulos cada una es una buena noticia. La reina de Inglaterra ya era como de la familia. Ahora lo es más.", "title": "The Crown, el encanto de lo convencional", "url": "http://www.abc.es/play/series/noticias/abci-crown-encanto-convencional-201612291945_noticia.html", "keywords": "mejor,rosa,serie,crown,belmonte", "date": "2016-12-29", "id": "152a226fc33cbb63421bc5456f964dd80f26f041", "summary": "Si hay que elegir una serie de 2016 me quedo con «The Crown» y esos primeros años del reinado de Isabel II. La casa Windsor bajo el microscopio de la televisión"}, {"article": "Actualizado:29/12/2016 21:22h«¡Por la fuerza será arrastrada la humanidad a ser feliz!» Es la definitiva maldición del siglo XX. De esa consigna, formulada por Gorki como epopeya de la Revolución rusa, arranca la intuición central del volumen tercero de la obra magna «Los enemigos del comercio», una historia moral de la propiedad, a la que Antonio Escohotado (Madrid, 1941) ha consagrado su último decenio. El subtítulo de este grueso tomo conclusivo deja poco lugar a ambigüedades: «De Lenin a nuestros días». Y, aunque el autor no eluda recorrer los vericuetos de otros laberintos abiertos por el siglo del cual salimos, todas sus claves se condensan en una intuición hoy irrebasable: la Historia del siglo XX es la Historia del comunismo, la Historia de una descomunal tragedia que aún nos hiere. «Lenin no sólo fascina a sus bolcheviques, sino a Mussolini, Hitler y a un hornada de caudillos antiliberales». De ese clima nacerá el tiempo de las grandes matanzas.Es la consumación, nos recuerda el autor, de un arquetipo aparentemente inagotable en la imaginación humana: el de las grandes finalidades de la Historia, ese sueño mesiánico de los hombres nuevos. Y «entre las sorpresas», escribe Escohotado, que le supuso ya dar curso a los volúmenes precedentes, «estuvo poder comprobar que el cristianismo no se opuso a la esclavitud ni a su transformación en servidumbre; que la alta Edad Media europea practicó consciente e incompartidamente el ideal antimercantil, que las revoluciones igualitarias surgieron en épocas de prosperidad relativa, no de miseria; que hubo numerosos y ejemplares experimentos comunistas en Estados Unidos; que el socialismo siempre fue democrático y cambiante, en contraste con lo invariable y elitista del comunismo; que el retrato de la industrialización hecho por la literatura romántica no es fidedigno; que el movimiento obrero jamás apoyó la Restitución en cuanto tal; que la jornada inglesa de ocho horas fue una iniciativa espontánea de empresarios alemanes y americanos; que la plusvalía o plusvalor no es una magnitud precisa, sino un malentendido sobre costes de producción; que Alemania nunca quiso la Gran Guerra; que el comunismo nunca superó el tercio del voto en unos comicios; que los planes de exterminio y esterilización a gran escala no nacieron con Hitler y Stalin, sino con el Nuevo Imperialismo de la Sociedad Fabiana…».Quedaba lo que este tercer volumen deja ahora claro. Que si la Historia del siglo XX es la Historia del comunismo, la Historia del comunismo no es otra cosa que la Historia del estalinismo.Matarlos a todosLa transubstanciación de una teoría de la Historia que se quiso materialista en una religión de suplencia asentada sobre el avance incontenible de la Historia hacia el fin de todas las desigualdades, esa fantasmagoría romántica, es una consecución indiscutible de Stalin.Como profeta, el ciclo en el poder de Lenin fue muy breve. No ha pasado ni un año desde el octubre revolucionario, cuando Fanny Kaplan dispara sobre él. Sobrevive. Pero su degradación será vertiginosa. Hasta su pérdida total de control político en los dos años que preceden a su muerte. El autor brilla al analizar el talento y la cobardía del mundo pensante en el siglo XXStalin es todo lo contrario. Un oscuro burócrata con la prístina certeza de que sólo matar a todos los demás es garantía de supervivencia. Los tres decenios de poder absoluto hacen de él una figura única en la Europa de nuestro siglo. El modelo, de una solidez admirable, sólo falló en un punto: su absoluta incompetencia económica. Y, al fin, la URSS no fue derrotada. Se autodestruyó materialmente, hasta desmoronarse en polvo en 1989. Se asentaba sobre nada.Hacer la arqueología de ese «siglo de Stalin» es hacer nuestra autobiografía: la de varias generaciones de intelectuales esterilizadas por la religión de las finalidades históricas. Escohotado brilla especialmente en el análisis de esa amalgama de autoengaño, talento, ignorancia y cobardía que se enseñoreó del mundo pensante europeo durante la mayor parte del siglo XX. Los intelectuales que hicieron propaganda de lo peor, sabiéndolo o sin saberlo. Las cabezas portentosas que acabaron sumergidas en la nada por esa apuesta. Los muy pocos - Koestler, el primero- que lograron arrancarse a esa ascética de la mentira y fueron arrojados a los inclementes abismos exteriores. Y analiza los costes de esa herencia. Tan presentes en este inicio del siglo XXI en el cual los peores tópicos de los años de entreguerras toman la forma grotesca de una mala caricatura.Con su paso tranquiloEn 1953, Paul Éluard, quizá el más grande de los poetas líricos del siglo XX, cantaba la elegía del sagrado Stalin: «Y Stalin para nosotros / está presente mañana. / El horizonte de Stalin es siempre renaciente». Escohotado recoge en su libro las fórmulas paralelas de Pablo Neruda: «Junto a Lenin / Stalin avanzaba / y así, con blusa blanca, / con gorra gris de obrero, / Stalin, / con su paso tranquilo, / entró en la Historia acompañado / de Lenin y del Viento».En suma, ni la poesía salva de la infamia, ni el talento de la cursilería. Y ambos juntos son la mejor cobertura del crimen. De eso habla la imprescindible obra de Antonio Escohotado.«Los enemigos del comercio III». Antonio EscohotadoEnsayo. Espasa, 2016. 688 páginas. 34,90 euros. E-book:9,99 euros", "title": "\"Los enemigos del comercio III\", por los laberintos del comunismo", "url": "http://www.abc.es/cultura/cultural/abci-enemigos-comercio-laberintos-comunismo-201612290110_noticia.html", "keywords": "Antonio Escohotado,Lenin,Los enemigos del comercio,Stalin,comunismo,Gabriel Albiac", "date": "2016-12-29", "id": "66667fa573adb530f0e6a422540bcba7a994505c", "summary": "Antonio Escohotado culmina el proyecto ensayístico «Los enemigos del comercio». Una obra imprescindible"}]