[{"article": "El jutge de l'Audiència Nacional Fernando Andreu ha decidit deixar en llibertat amb càrrecs els cinc membres de l'esquerra independentista detinguts després de negar-se a declarar per la crema de fotos del rei durant la darrera Diada. El magistrat, que ha decidit no prendre cap mesura cautelar, els investiga per un possible delicte d'injúries contra la Corona espanyola, que pot comportar una condemna de fins a dos anys de presó. El nou capítol repressiu envers l'independentista ha tensat les relacions entre la CUP -formació a l'entorn del que militen els cinc detinguts- i Junts pel Sí, després que l'execució de les tres primeres detencions anés a càrrecs d'agents dels Mossos d'Esquadra. Als detinguts ahir -Ivan Altimira, Jordi Almiñana i Aitor Blanc-, s'hi han sumat aquest matí Nora Miralles i Roger Santacana, que han estat arrestats a prop de Madrid, quan s'hi traslladaven en el bus de suport als independentistes. Segons ha explicat el seu advocat, Eduardo Cáliz, els cinc s'han acollit al dret a no declarar, en considerar que el d'avui era un \"judici polític\" i que l'Audiència Nacional és un tribunal que «no té legitimitat» sobre el poble català. A les portes del tribunal s'hi han concentrat algunes desenes de persones en solidaritat als detinguts, entre els que hi havia els diputats de la CUP Anna Gabriel i Albert Botran. També s'hi han apropat diputats i senadors d'ERC i En Comú Podem, com Xavier Domènech. En canvi, cap representant del PDECat hi ha acudit. I és que l'episodi ha tornat a posar de manifest les tensions entre la CUP i JxSí, després que ahir la diputada cupaire Mireia Vehí reclamés el cessament del conseller d'Interior, Jordi Jané, per la \"gestió de les detencions\" que havien fet els Mossos d'Esquadra. La CUP insisteix en reclamar el cessament del conseller d'Interior, mentre que Carles Puigdemont no hi veu raons Anna Gabriel s'ha refermat en aquesta petició. Les portaveus de la CUP han subratllat el paper decisiu que han jugat els agents de la policia catalana en el cas, ja que el cas no hauria arribat als tribunals sense que en el moments dels fets hagués existit una actuació d'ofici dels Mossos d'Esquadra. De fet, a la tarda la CUP ha presentat un informe policial que demostra que van ser els Mossos els que van informar l'Audiència Nacional de la crema de les fotos del rei. ERC ha insistit en la defensa dels Mossos, alhora que ha mostrat el seu suport als detinguts, mentre que el PDECat s'ha centrat en posar-se al costat de la policia autonòmic i a atacar les institucions espanyoles. En aquest sentit, el president de la Generalitat, Carles Puigdemont, ha manifestat aquest matí a Ràdio 4 que no veu raons per cessar Jordi Jané. El diputat de JxSí Roger Torrent ha insistit aquesta tarda que \"no podem demanar als funcionaris que desobeeixin lleis\" i ha recalcat que són els polítics els, en tot cas, les han de canviar.", "title": "Llibertat amb càrrecs pels cinc independentistes detinguts per la crema de fotos del rei", "url": "http://www.publico.es/public/llibertat-amb-carrecs-pels-cinc.html", "keywords": "Junts pel Sí,esquerra independentista,Audiència Nacional,CUP,audiencia nacional,PDECat", "date": "2016-12-13", "id": "906a316b2dc992b6864816d99d5c509df1b4086f", "summary": "L'episodi ha tensat les relacions entre la CUP i Junts pel Sí, especialment amb el PDECat, després que la formació anticapitalista reclamés el cessament del conseller d'Interior"}, {"article": "No està convocat, però la campanya pel sí en el referèndum sobre la independència de Catalunya ja ha començat. El govern de la Generalitat s'ha compromès a celebrar-lo com a tard el setembre de l'any vinent, tot i que es dóna per fet que, en el cas que s'arribi a convocar, des de les institucions estatals s'intentarà impedir la votació. En qualsevol cas, diverses plataformes ja es posen en marxa per fer campanya pel sí en una consulta que, si es porta a terme, serà la gran cita política de l'any vinent. Aquest dimarts s'ha presentat la plataforma Demòcrates pel Sí, mentre que la setmana vinent serà el tret de sortida de la campanya \"Referèndum, República: Sí\", impulsada per la plataforma Esquerres per la Independència. Demòcrates pel Sí ha sorgit del partit Demòcrates de Catalunya i s'ha presentat com oberta a tot l'entorn sobiranista. En una roda de premsa al Col·legi de Periodistes de Catalunya, el portaveu del partit i diputat de Junts pel Sí, Antoni Castellà, ha demanat que la campanya sigui \"transversal\". Els seus tres eixos volen ser la presència de voluntaris als carrers, una campanya a les xarxes socials i la recerca de la implicació d'entitats de la societat civil organitzada. La campanya de Demòcrates pel Sí arrencarà dijous amb un concert per a la independència al barri barceloní del Poblenou. Absència del PDECat L'acte ha comptat amb la presència de diputats d'ERC (Gabriel Rufián i Marta Rovira) i la CUP (Sergi Saladié), mentre que no hi hagut assistents del PDECat. També hi han anat l'expresidenta del Parlament Núria de Gispert i l'antic president de l'Associació de Municipis per la Independència (AMI) i exalcalde de Vic, Josep Maria Vila d'Abadal, ambdós antics dirigents d'Unió Democràtica abans que el sector sobiranista abandonés en massa el partit. Durant la presentació, l'economista Elisenda Paluzie s'ha mostrat convençuda de la fermesa del compromís del Parlament i del govern en l'organització del referèndum i ha afirmat que la independència és \"la garantia d'una societat cohesionada socialment, del progrés econòmic i del benestar per a tots els catalans\". L'escriptor i articulista Enric Vila ha destacat que \"l'autodeterminació resol el conflicte entre Catalunya i Espanya\", que el referèndum ja és una victòria per a Catalunya i que és l'instrument que dóna l'oportunitat a Espanya per dialogar. Campanya d'esquerres Dimecres vinent serà el torn de la presentació de la campanya \"Referèndum, República: Sí\", que està impulsada per la plataforma d'Esquerres per la Independència i pretén treballar activament \"per a la celebració del referèndum i per guanyar el 'sí' a la nova República Catalana\". La campanya s'adreçarà a \"tots els sectors, organitzacions i persones d'esquerres\" que vulguin contribuir a la \"construcció d'un futur de justícia social i de llibertat nacional\". L'acte se celebrarà a les Cotxeres de Sants de Barcelona i comptarà amb les intervencions de l'exdiputat de la CUP i actual membre del secretariat nacional de l'ANC, Antonio Baños; l'antropòleg Manuel Delgado i la degana de la Facultat d'Economia i Empresa de la UB, Elisenda Paluzie.", "title": "Diverses plataformes activen la campanya pel 'sí' al referèndum", "url": "http://www.publico.es/public/diverses-plataformes-activen-campanya-pel.html", "keywords": "referèndum,Demòcrates per Catalunya,independencia,independència,referéndum,demòcrates per Catalunya", "date": "2016-12-13", "id": "bdfa10a4e95a012cf6eb18dbeae5c0c827243448", "summary": "Democràtes per Catalunya posa en marxa 'Demòcrates pel Sí', mentre que Esquerres per la Independència arrencarà \"Referèndum, República: Sí\"."}, {"article": "Actualizado:14/12/2016 01:46hLa estación de Sölden, en el Tirol austriaco, inaugura esta temporada lo que han calificado como «el telecabina más potente del mundo». El nuevo ingenio tiene una capacidad no vista hasta ahora de trasladar a 4.500 personas a la hora desde la estación base (1.362 m) a la montaña Giggijoch (2283 m).El nuevo Giggijoch Mountain Gondola transporta a los esquiadores sin hacer cola gracias a un sistema de acceso copiado de los parques de atracciones, con torniquetes de acceso colocados en paralelo a las cabinas. En total son 134 cabinas para diez personas cada una, diseñadas con veinte centímetros más de espacio que las anteriores. Alcanzan una velocidad de hasta 6,5 metros/segundo.Terninal de salida del nuevo telecabinaEl cuerpo principal del edificio es una construcción muy llamativa, convertida en icono arquitectónico en la zona. La terminal se asienta sobre unos pilates delgados de 13 metros de altura, con un acceso acondicionado para quienes lleguen aquí esquiando. Zona de llegada del telecabinaLa estación superior se ha diseñado completamente acristalda para que los pasajeros no dejen de admirar en ningún momento el paisaje que les rodea. Restaurante IceQHace tres años, en diciembre de 2013, se abrió en esta estación un nuevo y verdaderamente innovador restaurante en el Gaislachkogl, la gran montaña de la zona. El IceQ fue recreado como una clínica en la última película de James Bond.", "title": "Así es el telecabina más potente del mundo", "url": "http://www.abc.es/viajar/nieve/abci-telecabina-mas-potente-mundo-201612131410_noticia.html", "keywords": "austria,telecabina,solden", "date": "2016-12-13", "id": "3536969c3dc4cc7d6ea9fbfb4b375646439ace01", "summary": "La estación de Sölden, en el Tirol austriaco, inaugura un nuevo telecabina capaz de transportar a 4.500 personas cada hora"}, {"article": "MadridActualizado:13/12/2016 13:50hLa guerra mediática entre Toño Sanchís y Belén Esteban no cesa. El que fuera su representante durante más de diez años no ha dudado en volver a arremeter contra la colaboradora de «Sálvame». Parece que la batalla judicial que mantienen ambos por dinero desde hace más de un año no es suficiente. El madrileño rompió su silencio después de que Esteban anunciase que ha conseguido que el juez embargara sus propiedades.El madrileño decidió acudir a «El Programa de Ana Rosa» para hablar sobre todo lo que está sucediendo. «Yo no le debo un duro a nadie. Esta señora quiso trasladar un tema personal a un tema administrativo y lo llevó a juicio sin pensar en todo lo que nos unía, el tema familiar, el de amistad y el tiempo que estuve a su lado», explica.Lo cierto es que aunque negase la deuda, Sanchís devolvió dinero a Esteban, algo que le recordaron los colaboradores del espacio. «Ella me dijo que le guardara un dinero y sobre todo me dijo que de ese dinero no se pagaba un duro a Hacienda. Hay que ser honesto y maduro y esta señora miente», aclaró. «Ella miente por supervivencia, en cosas absurdas. Ella siempre va por delante de la mentira y para ser buen mentiroso hay que tener memoria y ella no la tiene. Su modus operandis es a modo de mantis religiosa que se come la cabeza del macho cuando no le sirve para nada», añadió.Parece que esto no se va a terminar nunca, al menos a nivel mediático. Los tribunales tendrán que sentenciar si la «princesa del pueblo» lleva razón en esto y si es verdad que su representante se quedó con parte de su dinero.", "title": "Toño Sanchís arremete de nuevo contra Belén Esteban", "url": "http://www.abc.es/estilo/gente/abci-tono-sanchis-arremete-nuevo-contra-belen-esteban-201612131346_noticia.html", "keywords": "esteban,belen,sanchis,tono", "date": "2016-12-13", "id": "8028e52d26f6c76091b4fa576b244199396537ef", "summary": "El que fuera su representante durante más de diez años no ha dudado en echar más leña al fuego"}, {"article": "La categoría de drama es la más prestigiosa. Aquí el reinado de Juego de Tronos, que repite como nominada un año más, ha sido incuestionable. Poco que comentar sobre ella.El resto sí son novedades.«The crown» de Netflix, es insuperable en ambientación. Se justifica aunque solo fuera por el retrato histórico del último Churchill. John Lithgow, por fortuna, está nominado por ese papel memorable. Es el inolvidable Dick Somolon en «3rd rock from the sun», o el psicópata de Dexter. También está nominada Claire Foy como Isabel II.«This is Us» es una serie de éxito en EEUU. Una serie de emociones. Relato familiar, gente normal, problemas. Es de Dan Fogelman, que hizo «Crazy, Stupid, Love». La serie explora territorios de ternura y sensibilidad. Pero no es definitiva en eso. No es clamorosa. El gran atractivo es la pareja, Milo Ventimiglia y Mandy Moore, nominada en estos Globos de Oro. El papel de Chryssy Metz (nominada) es casi mejor. Los problemas de la mujer obesa. Ya era hora.Siendo buena, quizás sea mejor The Crown, y siendo completamente recomendables las dos, lo más interesante son las otras dos alternativas a la hegemonía narrativa y al imaginario de Juego de Tronos: Stranger Things y Westworld. Es decir, la ciencia ficción.Stranger Things tiene un rasgo importantísimo. Es un viaje a los 80. Vivimos inmersos en ello. Desde la política (Trump y su aire reaganiano) hasta la moda, con un revival en todos los avances de temporada. La importancia político-escapista de esta serie es fundamental. Es optimista, nostálgica y divertida. Y está Wynona Ryder, mito generacional de los que fueron niños en los 80 (nominada a la mejor actriz). La serie es más importante que buena, siendo buena. Subraya una tendencia. Sería un reconocimiento a una realidad. Un valor político. Giramos (por fin) a los 80. Ojalá eso llegase a España.Pero es Westworld, de los Nolan, lo más ambicioso. Ambición aún con potencial por explotar. Un parque temático-cámara del tiempo permitiría ir a Roma, la Edad Media o el Far West. Las posibilidades son enormes. La serie tiene presupuesto y debería ser la continuación HBO de Juego de Tronos. Quizás sea pronto aún. La serie tiene, sobre todo, posibilidades. La idea conocida del Parque de Atracciones, un clásico estudio sobre las contradicciones lúdico-totalitarias de la sociedad o la identidad nacional, se enriquece con el viaje en el tiempo y con ciborgs que adquieren conciencia de sí mismos. Ahí brilla la nominada Evan Rachel Wood.Es difícil que Juego de Tronos sea desbancada este año por Westworld, pero sería una gran noticia que lo fuera en el futuro.La categoría de Drama se completa con las nominaciones de los actores y actrices. Aparecen aquí otras series imprescidibles. A los mencionados hay que añadir la pareja de The Americans y Liev Schreiber de Ray Donovan (un buen actor penalizado por guapo). Mr Robot está representado por su protagonista, Rami Malek, un poco excesivo en lo esquizoparanoide. El grandísimo Bob Odenkirk lleva a las nominaciones a Better Call Saul, la serie más sutil y de mayor calidad de toda la televisión actual.En el apartado de comedias hay más series conocidas. Está «Veep», para empezar, con muchos Emmy ya, y con nominación para Julia Louis-Dreyfus. En el adiós de Hillary, ella es ahora la que está más cerca de la Casa Blanca.Repite «Mozart in the Jungle», con otra nominación para Gael García Bernal como actor de comedia.También están nominados Jeffrey Tambor y su «Transparent» la fantasía hipster sobre la feliz disfunción parental. O de otro modo: la felicidad de la familia alternativa.A estas tres series reconocidas, hay que añadir las nominaciones actorales: Nick Nolte en «Graves», y Sarah Jessica Parker, historia de la televisión sobre tacones, por «Divorce». Ella está mejor que la serie (aburrida), pero puede que su marido (Thomas Haden Church) la supere.En «Graves», Nick Nolte hace de presidente republicano de los Estados Unidos. El pelo lo tiene rubio casi como el de Trump y en la serie hay un cameo de Rudy Giuliani.Quizás lo más interesante y refrescante en Comedias sean dos novedades con el factor racial en común.La comedia «Black-ish» es una sitcom sobre una familia afroamericana. En apariencia es una serie menor, pero es divertidísima. La pareja de actores también está nominada. Anthony Anderson es un rostro habitual de secundario gracioso. Hasta los niños están sembrados. La otra serie «negra» es Atlanta, del cómico Donald Glover, otro rostro afrocómico habitual. Las dos se parecen. «Black-ish» es como un Show de Bill Cosby actual, más dinámico y corrosiva, pero entrañable. El matrimonio se gana bien la vida. Son clase media, viven rodeados de blancos y esto le permite un continuo ejercicio de humor alrededor de la cultura negra y sus contrastes. Y algo así hace «Atlanta» con los esteretipos de la «subcultura callejera«. Deconstruye, por ejemplo, la ya clásica figura del rapero.Las dos series son un ejemplo de televisión «de color» hecha para todos. Temática y punto de vista «afroamericanos», pero dirigido, abierto a un público amplio.La comedia negra llega para quedarse.De la categoría TV Movies no se habla mucho, o se habla al final, pero cada vez son más importantes. Y puede que ahí esté lo más interesante del año. «American Crime», «OJ Simpson» y «The Night OF». El peso de HBO en este género explica que destaque en las nominaciones totales.Las tres parecen un estudio de América a partir de un crimen concreto.Junto a ellas, las de corte británico, «The Dresser», con Anthony Hopkins y Ian McKellen. Festín de actores, y homenaje shakespeariano en el Londres del Blitz. Además, «The Night Manager», basada en una historia de John Le Carré. Tiene un punto romántico e inconfundiblemente british. El comienzo es como un anuncio de perfumes de duración extendida. Cuatro nominaciones a sus actores. Tom Hiddleston destaca con su fino aire british. Es un espía tímido, introspectivo, muy sentido; y además está Hugh Laurie, un clásico que aporta el contrapeso de cinismo.Pero son las estadounidenses las mejores. Tienen algo de ensayo, de estudio social. Y se parecen. Todo lo que explica un crimen, todo lo que contribuye a ello (raíces, relaciones) y todas sus consecuencias después.Aparecen las minorías como problema palpitante.«American Crime Story: The People vs O. J. Simpson» quizás sea la favorita (aunque es mejor el documental sobre el mismo personaje). Pero «American Crime» es impresionante, y lleva siéndolo dos temporadas.La debilidad de cierta crítica (y humildemente, de quien suscribe) es «The Night Of». Las interpretaciones son portentosas, y tiene un aire de dulzura neoyorquina que le aporta John Turturro que, sin quitarle tensión, ni gravedad, añade algo suavizado, casi humorístico, que le da un aire agridulce definitivo.Todas las series mencionadas son recomendables. O por la serie en sí o por estar hecha a mayor gloria de algún viejo actor estelar. Casi todas merecen la pena. La presencia de HBO y Netflix en España hace que ya las conozcamos. Y no hay obstáculo ya para ver la gala de estos premios con la familiaridad de una quiniela.Por fin.", "title": "Mucho más que Juego de Tronos", "url": "http://www.abc.es/play/series/noticias/abci-mucho-mas-juego-tronos-201612130228_noticia.html", "keywords": "hughes,globos", "date": "2016-12-13", "id": "3c6b419ec03562566d49d01b0f806cec7a73711b", "summary": "Junto a valores seguros de los últimos años, ciencia ficción, comedia negra, producciones británicas y la eclosión de las TV Movies"}, {"article": "CuencaActualizado:13/12/2016 20:54hEl trío de flautas de pico Piacere di Flauti presentará su disco, «Aldefonsus Nobili, crónicas musicales alfonsíes», el próximo domingo, 18 de diciembre, en la Iglesia de San Miguel, en Cuenca, durante un concierto a beneficio de Aldeas Infantiles. La recaudación íntegra irá a favor de la citada asociación, y además hay fila 0 y la posibilidad de hacer donativos de 5 euros en taquilla y mediante ingresos (sin gastos) en cuentas bancarias del Banco Santander, Banco Popular, Caixabanc y Globalcaja indicando Donativo Aldeas Concierto.Piacere di Flauti nació en Cuenca en 2012 con el objetivo de estudiar y difundir el amplio repertorio para consort de flautas de pico (formación compuesta por instrumentos de distintos tamaños de la misma familia), un repertorio difícil de que se pueda escuchar habitualmente por la escasez de grupos de este tipo en España, muy populares en el Renacimiento.Forman el grupo José Menéndez, Gonzalo Alonso y Silvia Rodríguez, cada uno de los cuáles tiene una larga carrera a sus espaldas y han participado en conciertos tanto en España como en varios países europeos donde han completado su formación musical.El trío tiene una larga trayectoria de conciertos en la provincia, que va desde el concierto ofrecido en siciembre de 2013 en el Teatro Auditorio de Cuenca con el programa «El arte del consort», hasta la localidad de Beamud, en 2016, dentro del programa «El consort de flautas de pico» y Fuentelespino de Haro con el programa «Homenaje al Condestable Miguel Lucas de Iranzo». También han colaborado en varias ocasiones con el coro «Alonso Lobo», destacando el ciclo «Mayo, mes de la música» en 2014 y «Veranos en Cuenca», en agosto de ese mismo año.El grupo posee un amplio instrumentarium compuesto por flautas hechas por algunos de los más importantes constructores del mundo, como Monika Musch, Ernst Meyer o Ralf Ehlert. Destaca el consort de flautas renacentistas a 4'pies fabricado en 2012 por Musch. En cuanto al repertorio, Piacere di Flauti interpreta piezas de la Edad Media, Renacimiento, Barroco y música contemporánea.", "title": "Piacere di Flauti presenta su disco en Cuenca", "url": "http://www.abc.es/espana/castilla-la-mancha/abci-piacere-flauti-presenta-disco-cuenca-201612132054_noticia.html", "keywords": "musica,concierto,cuenca", "date": "2016-12-13", "id": "2dadd75424f702579dd4404de9b180edefadcef4", "summary": "El concierto se celebrará el domingo al mediodía en la iglesia de San Miguel"}, {"article": "«El programa de Ana Rosa» contará en los próximos días con la incorporación a su plantilla de colaboradores de José Manuel García Margallo, exministro de Asuntos Exteriores y Cooperación, para participar en la Mesa Política del programa conducido por Ana Rosa Quintana. El exjefe de la diplomacia española hasta el pasado 4 de noviembre colaborará como analista experto en política en esta sección de la que también forman parte José Luis Pérez, María Claver, Euprepio Padula, Carlos Herrera, Fernando Berlín, Pilar García de la Granja, Ana Terradillos, Eduardo Inda, Montse Domínguez, Esther Palomera, Fernando Garea, Marta Nebot, Javier Gómez, Arcadi Espada, Juan Carlos Viloria, Pilar Gómez, Jorge Bustos, Mayka Navarro, Ana Pardo, Javier Gallego y José María Olmo.«El programa de Ana Rosa» es el espacio matinal líder absoluto de su franja de emisión, con una audiencia media en la presente temporada de 532.000 espectadores y un 19% de share, 1,5 puntos por delante de su principal competidor, Antena 3, que anota 491.000 espectadores y un 17,5% de share en dicha franja.", "title": "El exministro Margallo, nuevo colaborador de \"El programa de Ana Rosa\"", "url": "http://www.abc.es/play/television/noticias/abci-exministro-margallo-nuevo-colaborador-programa-rosa-201612131728_noticia.html", "keywords": "rosa,margallo", "date": "2016-12-13", "id": "0fb5ef02e7a22c1efe8ca9f34a052dd8c487f740", "summary": "El exjefe de la diplomacia española hasta el pasado 4 de noviembre colaborará como analista experto en política"}, {"article": "MadridActualizado:13/12/2016 16:18hEl español se disputa con el francés y el chino mandarín el segundo puesto en la clasificación de idiomas más estudiados como segunda lengua en el mundo durante 2016, después del inglés, que figura en el primer puesto, según se ha dado a conocer este martes, 13 de diciembre, en el anuario «El español en el mundo 2016» presentado por el Instituto Cervantes.El anuario —que se viene publicando desde 1998— también revela que no existen análisis exhaustivos que comparen el número de estudiantes de las distintas lenguas aunque cifra en 21 millones el número de estudiantes de español como lengua extranjera en todo el planeta. En cuanto a las cinco lenguas más habladas, los investigadores que han elaborado el informe auguran que la evolución demográfica del chino, el inglés, el español, el hindi y el árabe entre 1950 y 2050 refleja un descenso en la proporción de hablantes nativos de chino e inglés mientras que el español y el hindi registran «un aumento moderado pero continuo de hablantes». Respecto al árabe, presenta un mayor aumento relativo pese un nivel menor de uso.Del anuario también se desprende que actualmente habla español el 7,8% de la población mundial mientras que las proyecciones indican que el peso de la comunidad hispanohablante en 2050 «permanecerá inalterado». En 2060, Estados Unidos será el segundo país hispanohablante por detrás de México, es decir, más del 28% de la población estadounidense será hispana, casi uno de cada tres residentes.", "title": "El español se disputa con el francés y el chino mandarín ser la segunda lengua más estudiada del mundo", "url": "http://www.abc.es/cultura/abci-espanol-disputa-frances-y-chino-mandarin-segunda-lengua-mas-estudiada-mundo-201612131349_noticia.html", "keywords": "lengua,mundo,estudiada", "date": "2016-12-13", "id": "c79d8311d1544473c2ca209a66b6d285ece92f74", "summary": "El anuario «El español en el mundo 2016», presentado por el Instituto Cervantes, concluye que en 2060 Estados Unidos será el segundo país hispanohablante por detrás de México"}, {"article": "Actualizado:14/12/2016 15:41hSi echa un vistazo a su agenda del teléfono es probable que tenga más de un José, numerosas Marías en todas sus variantes (María del Carmen, María Pilar...), algún que otro David y seguramente alguna Laura. Además, entre los bebés que haya encontrado en los últimos años es posible que se haya colado un Daniel o una Lucía.Y es que, estos son algunos de los nombres que han tenido más éxito a lo largo y ancho de nuestra geografía en los últimos 80 años. Tal y como se puede ver en el mapa superior que muestra la evolución de los apelativos más utilizados por provincias a lo largo de las décadas tanto en hombres (en azul) como en mujeres (en rosa). De hecho, aunque decidir el nombre de un recién nacido pueda parecer una decisión libre de la pareja, parece que son solo unos pocos los que triunfan en función de la época y la zona. Así, en los siguientes gráfico se muestran los apelativos más utilizados en nuestro país en función del decenio.Si tenemos en cuenta La Estadística del Padrón Continuo del INE por provincias a lo largo de las últimas décadas, encontramos cómo la provincia de Málaga, antes de los 30, fue la que más repitió un nombre ya que hasta el 17% de los niños que nacieron allí fueron bautizados como 'José'. En lo que se refiere a las féminas, fueron las 'Marías', en la década de los 30 en Baleares, las que encabezan el ranking del nombre más usado en una provincia, con un porcentaje del 15,11%.Tal y como se puede ver en el gráfico inferior, fue precisamente en los años 30 cuando se produjo un índice de concentración más alto en torno a los 10 nombres más frecuentes en niños y niñas. De hecho, si sumamos ambos porcentajes veremos cómo el 69,13% de los bebés que nacieron en ese momento fueron denominados deapenas 20 maneras distintas. ¿Por qué? «Es posible que la asignación de un nombre responda a fuerzas institucionales y sociales, y no sea tan libre como parece. Antiguamente los nombres parecían determinados por la tradición de sagas familiares, que ocasionaba cierta uniformidad, salvo en zonas donde el santo del día tenía preferencia», señalan los investigadores del CSIC Antonio Abellán, Rogelio Pujol e Isabel Fernández en un informe titulado «Los nombres más populares de nuestros abuelos fueron más frecuentes que los nombres más populares de nuestras abuelas».Así, según datos del INE, si antes de 1930 los nombres que triunfaban entre los retoños españoles eran los de José y María con una prevalencia a nivel nacional del 8,96% y el 6,83% respectivamente, en lo que llevamos de esta década (hasta 2013) son Daniel y Lucía los apelativos más comunes, aunque con un índice bastante más bajo que el de nuestros antepasados: 2,37% y 2,65%, lo que implica que exista una mayor variedad a la hora de denominar a los recién llegados.Baby boom de 'Marías'Distribución de los nombres de mujer más usados por provincias en la década de los 60Si prestamos atención al mapa superior en la década de los 60, momento en el que se produjo el baby-boom en España, encontramos como en el caso de las féminas es el momento en el que la mayoría del territorio triunfan nombres con ‘María’. Así, únicamente seis provincias se desmarcan de esta tendencia, aunque en el caso de las catalanas se inclinan también por un nombre mariano, decantándose todas ellas por ‘Montserrat’.«El Papa Pío XII había promulgado su encíclica Ad Caeli Reginam (1954), dedicada a la Virgen María. Una hipótesis verosímil para explicar la proliferación del nombre María, es que su exhortación final pudo ser asumida por obispos y curas párrocos, de forma que trasladaron su entusiasmo mariano a todas las niñas que se acercaron al bautismo, que en esa época eran todas. (…) El nombre de José también se extendió entre los varones, mientras retrocedían los arcángeles», señalan los investigadores. Distribución de los nombres de hombres más usados por provincias en la década de los 60En las décadas siguientes se puede ver cómo el porcentaje de concentración de los apelativos va disminuyendo. Así, en los 90, Alejandro, que es nombre más popular entre los varones, se pone al 2,57% de los recién nacidos varones, mientras María se utiliza en el 3,39% de las ocasiones. Los diez nombres de niñas más populares suman el 20,25% de todos lo empleados para las féminas, mientras que para los niños suman el 19,96%. De este modo, los 20 nombres más usados para ambos sexos suponen el 40,21%, es decir, casi 29 puntos porcentuales por debajo de la situación que se producía en década de los 30. ¿A qué se puede deber este cambio? Los investigadores apuntan varios factores como un menor poder de las instituciones (iglesia, sagas familiares), además de la entrada de «modas nuevas» en el hogar, especialmente los medios de comunicación y la televisión. «Las parejas quieren nombres más breves, más sonoros, menos populares y menos marianos», señalan. «Predominan los nombres bisílabos, sencillos, disminuyen los nombres dobles compuestos de María. Son más sonoros: la letra “a” predomina en los nombres de niños y niñas, casi duplicando la media de los abuelos. Los nombres nuevos son menos populares, pero esta moda acaba en una proliferación de estos nombres menos populares». Asimismo apuntan a cómo el descenso de la natalidad parece haber acentuado la imaginación de los padres españoles a la hora de dar nombre a sus retoños: «Los padres no quieren (o no pueden) seguir la tradición de nombres familiares; quizás ante la imposibilidad de replicar los principales nombres familiares (faltan niños), las parejas deciden poner nombres nuevos; de esa forma ningún descendiente queda asociado exclusivamente a una rama familiar a través de su nombre», señala el informe.", "title": "De José y María a Daniel y Lucía: así es el mapa de la evolución de los nombres en España", "url": "http://www.abc.es/sociedad/abci-jose-y-maria-daniel-y-lucia-mapa-evolucion-nombres-espana-201612131829_noticia.html", "keywords": "evolucionado,maria,daniel,jose,lucia", "date": "2016-12-13", "id": "610fe63523008783a5785fd07396837fe7be4eff", "summary": "La tradición familiar, la iglesia o las modas, son los principales factores que han influído en nuestro país a la hora de decidir el apelativo de los recién llegados"}, {"article": "El presidente de la Generalitat afirma que la ausencia de la infraestructura está «castigando» la economía valencianaDe la Serna ha asegurado que estudiarán el proyecto «con cariño» con el fin de determinar su viabilidadIñigo de la Serna indica que el coste de la nacionalización será inferior al calculado por Seopan de 5.500 millones de eurosDe la Serna advierte que «la zona se degradará» si no se realiza la operación13/12/2016 00:32h Sara Medialdea ComentarLas nueve autopistas en quiebra arrastran una deuda de 3.400 millones de euros12/12/2016 20:06h Luis M. Ontoso ComentarLa Comunidad mantendrá el contencioso por Distrito Castellana Norte y espera que el Ayuntamiento «mueva ficha» para desbloquear la situación12/12/2016 12:43h Sara Medialdea ComentarAmbas se separaron en enero en 2005, con la entrada en vigor de la Ley del Sector Ferroviario, que supuso la creación de dos sociedades distintasLas dos empresas dependientes del Ministerio de Fomento volverían así a conformar un monopolio ferroviario públicoEl plan no ha podido tramitarse a tiempo porque el Gobierno ha estado durante meses en funcionesCompensará a Galicia asumiendo el coste de los peajes de Rande y Barcala, y coordinará la gestión con la Xunta08/12/2016 10:29h JOSÉ LUIS JIMÉNEZ ComentarHasta octubre se han licitado 222,6 millones, un 77,6% menos que en 201507/12/2016 11:43h Luis M. Ontoso ComentarEl Consejo de Ministros de mañana viernes, 2 de diciembre, nombrará previsiblemente a su sucesorCarmena y De la Serna acuerdan formar una mesa técnica con el resto de implicados antes de final de año30/11/2016 21:26h Ignacio S. Calleja ComentarLa alcaldesa pedirá hoy al ministro que convoque la mesa técnica con el resto de administraciones30/11/2016 12:41h Ignacio S. Calleja - Miguel Oliver ComentarLa regidora estima que el plan urbanístico podría crear 120.000 empleosLa oferta de la empresa española supone una rebaja del 28,3% respecto al precio máximo, según ha anunciado el ministro de Fomento, Íñigo de la Serna28/11/2016 15:40h LUIS M. ONTOSO ComentarAna Pastor, anterior ministra de Fomento, había planteado esta medida para el año que vieneSegún han informado a ABC fuentes municipales, la alcaldesa quiere estar «muy encima» de los debates de los presupuestos que se desarrollan en las comisiones esta semana, además de controlar la programación navideña25/11/2016 14:44h MARTA R. DOMINGO ComentarEl ministro Íñigo de la Serna ha explicado que «de no adoptarse ninguna medida, quedaría suprimida la financiación y las subvenciones al alquiler y la rehabilitación quedarían suspendidas»El nuevo titular del Ministerio, Íñigo de la Serna, reconoció que es una posibilidad que «está encima de la mesa»Las empresas españolas reclaman un mayor plazo, de hasta 19 meses, para concluir las obras18/11/2016 15:08h Luis M. Ontoso ComentarLos empresarios del arco Mediterráneo reclaman que la obra esté acabada en 2025 para acceder al mercado europeo14/11/2016 21:40h Alberto Caparrós ComentarEl nuevo ministro de Fomento destaca el papel fundamental de su cartera para la «cohesión y vertebración del país»07/11/2016 08:56h Luis M. Ontoso ComentarA la conocida María Dolores de Cospedal se le unen políticos con perfiles muy concretosMontoro y De Guindos mantienen sus tareas y Álvaro Nadal asume competencias clave04/11/2016 09:33h M. VELOSO, J. TAHIRI, L. M. ONTOSO ComentarMoción apoyada por PSOE, Ciudadanos, Ganemos, IU y PRCLo hace a pesar de existir un acuerdo del Pleno del Ayuntamiento en contra18/10/2016 13:33h ROCÍO FERNÁNDEZ ORTIZ ComentarLa candidatura es para los próximos tres años con un coste de 500.000 euros y que consolidaría a la ciudad como un lugar de referenciaLa clase Snipe la lidera Fernando Pereda y Angela Pumariega, seguidos de Roberto Bermúdez de Castro y Jose Ramón Pardo, y Jaime Miranda junto a Marta Pérez02/09/2016 21:54h Helena de la Gándara ComentarUnas 32 embarcaciones procedentes de ocho comunidades competirán en aguas de la bahía de Santander y AbraNadie va a cuestionar su liderazgo, pero «el banquillo calienta por lo que pueda pasar»28/02/2016 03:19h MAYTE ALCARAZ Comentar22/10/2015 02:08h ABC SANTANDER ComentarLa ciudad verá liberados 45.000 metros cuadrados para planes urbanísticos 21/10/2015 02:06h ROCÍO FERNÁNDEZ ORTIZ Comentar20/10/2015 02:06h ROCÍO F. ORTÍZ SANTANDER Comentar10/10/2015 02:07h E.N. SANTANDER ComentarLa ciudad dejará de ingresar 8 millones de euros, según destacó ayer Íñigo de la Serna28/07/2015 02:08h R. F. O. SANTANDER ComentarFirman la paz y se prometen colaboración y lealtad institucional máxima11/07/2015 02:09h ROCÍO FERNÁNDEZ ORTÍZ Comentar17/06/2015 02:06h ROCÍO FERNÁNDEZ ORTÍZ ComentarEl candidato del PP vuelve a ser elegido regidor por tercera legislatura consecutiva05/06/2015 02:05h ROCÍO FERNÁNDEZ SANTANDER ComentarEl alcalde de Santander comienza hoy los contactos con todos los partidos27/05/2015 02:08h ROCÍO FERNÁNDEZ ORTÍZ Comentar26/05/2015 02:05h ABC SANTANDER Comentar05/05/2015 02:25h ROCÍO F. ORTÍZ SANTANDER ComentarEl alcalde de Santander teme que la falta de pactos tras el 24-M paralice ayuntamientos04/05/2015 22:58h Mayte Alcaraz ComentarEl alcalde de Santander teme que la falta de pactos tras el 24-M paralice ayuntamientosEl alcalde de Santander teme que la falta de pactos tras el 24-M paralice ayuntamientos01/05/2015 02:44h ROCÍO F. ORTÍZ SANTANDER Comentar24/04/2015 02:09h R. F. O. SANTANDER Comentar10/04/2015 02:09h ROCÍO F. ORTÍZ SANTADER Comentar", "title": "Iñigo de la Serna", "url": "http://www.abc.es/politica/politicos/inigo-serna/pag-10.html", "keywords": "Iñigo de la Serna,noticias de Iñigo de la Serna", "date": "2016-12-13", "id": "ae0191c2f0236783ef9fc5ecc4425b793c304e6f", "summary": "Íñigo Joaquín de la Serna Hernáiz nació en 1971 en Bilbao.  Miembro del Partido Popular, fue alcalde de Santander y exministro de Fomento entre 2016 y 201 Página 10"}, {"article": "La detenció de militants de l'esquerra independentista investigats per presumptament cremar fotos del rei Felip VI durant el darrer 11 de setembre ha estat el detonant de la darrera topada entre Junts pel Sí (JxSí) i la CUP. Els cupaires van reclamar ahir la dimissió del conseller d'Interior, Jordi Jané, en entendre que el departament en comptes de col·laborar en el suposat procés de desconnexió es dedica a detenir independentistes. No és, ni de bon tros, la primera topada, ni probablement serà l'última. Els prop de quinze mesos transcorreguts des de les eleccions al Parlament del 27 de setembre de 2015 han estat marcats pels teòrics passos endavant, i les modificacions, en el full de ruta independentista i per les discrepàncies, a vegades sonades, entre les dues formacions que aposten inequívocament per la consecució d'un Estat propi per a Catalunya. Els resultats del 27-S van deixar JxSí a sis escons de la majoria absoluta, de manera que els deu diputats de la CUP van convertir-se en cabdals per fer possible i posteriorment sostenir un govern independentista. Ara bé, més enllà de la qüestió nacional, les diferències ideològiques entre la coalició governamental i el seu teòric aliat parlamentari són abismals, fet que explica moltes de les topades que s'han produït. I a això cal afegir-hi la pluralitat de veus internes, tant entre la formació anticapitalista com, especialment, a JxSí, on conviuen el PDECat -hereu de l'antiga Convergència Democràtica de Catalunya- i ERC. El passat setembre, el president Puigdemont va superar la qüestió de confiança al Parlament gràcies als vots de la CUP, que fa uns dies va anunciar que facilitaria l'admissió a tràmit dels pressupostos de la Generalitat per a l'any vinent, sense que això en pressuposés l'aval definitiu. Precisament, la llum verda o no als comptes i la convocatòria o no d'un referèndum d'independència -probablement unilateral tenint en compte la reiterada negativa de l'executiu espanyol a acceptar-ne un d'acordat- seran les qüestions que marcaran decisivament el futur de l'aliança independentista. De moment, l'escepticisme envers l'altre, si es vol soterrat, guanya pes tant en determinats sectors de la CUP com dins de JxSí, especialment en l'entorn del PDECat. A Públic repassem cinc exemples de topades més o menys importants que exemplifiquen la difícil relació entre les dues forces. La renúncia de Mas El primer gran xoc va allargar-se més de tres mesos i va guanyar en intensitat a mesura que s'apropava la data límit per investir un president del govern i evitar la convocatòria d'unes noves eleccions. Tot i que figurava en el número quatre de la candidatura per Barcelona de JxSí, Artur Mas era el candidat de la coalició de CDC -aleshores encara vigent- i ERC a continuar al capdavant de l'executiu autonòmic. La CUP s'havia compromès en campanya a no investir-lo i després de dos debats fallits d'investidura, la pressió cap als cupaires va anar in crescendo, amb episodis especialment agressius a les xarxes socials. La militància de la CUP es va partir, literalment, entre els que finalment acceptaven investir Mas i els que s'hi oposaven La militància de la formació es va partir, literalment, per la meitat entre els partidaris d'acceptar en darrer terme la investidura de Mas i els que s'hi oposaven, fins que el 3 de gener la reunió del Consell Polític i el Grup d'Acció Parlamentària (GAP) de la CUP va refermar la negativa. Els següents dies van estar marcats per compareixences molt dures de Mas contra els anticapitalistes i per unes darreres hores frenètiques en què l'aleshores líder convergent va acceptar fer el famós \"pas al costat\". D'aquesta manera, el també convergent Carles Puigdemont, que era alcalde de Girona, va convertir-se en el nou president català, gràcies a l'aval parcial de la CUP. Una de les conseqüències de l'episodi va ser la renovació del 40% del grup parlamentari de la CUP, amb la marxa de Josep Manel Busqueta, Julià de Jòdar, Ramon Usall i Antonio Baños i l'entrada de Mireia Boya, Mireia Vehí, Pilar Castillejo -fa unes setmanes rellevades per Carles Riera- i Joan Garriga. Baños i Usall havien demanat plegar, mentre que Busqueta i de Jòdar van dimitir després que Mas exigís que a canvi del seu \"pas al costat\" marxessin dos diputats de la CUP. El 'no' als pressupostos La Generalitat ha funcionat el 2016 amb uns pressupostos prorrogats després que el govern de JxSí no aconseguís el suport de cap dels altres grups parlamentaris per aprovar-ne un de nous. De fet, ni tan sols es van arribar a tramitar a la cambra autonòmica, ja que tota l'oposició va presentar esmenes a la totalitat al projecte governamental. La negociació havia tornat a posar tots els focus mediàtics damunt la CUP, que va considerar que les seves principals demandes -una major progressivitat fiscal, la reversió de les privatitzacions i una marxa enrere en les retallades dels darrers anys, entre d'altres- no van ser ateses. Finalment, la CUP va refermar la negativa en una altra votació ajustada, que va tornar a mostrar la divisió d'una formació que, poques setmanes més tard, va renovar el secretariat nacional -la seva executiva- amb l'objectiu d'intentar liquidar la divisió en dos grans blocs que l'ha caracteritzat històricament. A diferència dels d'enguany, el projecte de pressupostos de la Generalitat per al 2017 sí que es tramitaran al Parlament, després que la CUP confirmés fa unes setmanes que ho facilitaria. Ara bé, els anticapitalistes ja han advertit que això no té perquè suposar un aval definitiu als comptes. I què ha canviat d'uns comptes a altres? Doncs que en aquesta ocasió s'hi explicita una partida per fer el referèndum, que en principi s'ha de celebrar com a tard el setembre de l'any vinent. La CUP, però, considera que no s'ha avançat prou en qüestions com la \"reversió de les retallades i privatitzacions\" i, sobretot, en la \"redistribució de la riquesa\", les seves altres demandes principals. En aquest sentit, el govern s'ha negat fins ara a incrementar l'IRPF, l'impost de Successions i el de Patrimoni a les rendes altes, tal com plantegen els cupaires. La negativa prové, principalment, del PDECat. La no desobediència d'Interior a les institucions estatals La repressió de les institucions judicials espanyoles cap a l'independentisme, ja siguin càrrecs electes o no, és un dels fets que més està tensant les relacions entre JxSí i la CUP. Ahir se'n va viure el darrer exemple, després que els Mossos d'Esquadra detinguessin -a instàncies de l'Audiència Nacional- quatre membres de l'esquerra independentista investigats per cremar presumptament imatge del rei Felip VI durant la darrera Diada de l'11 de setembre. Després dels fets, la CUP va reclamar el cessament tant del conseller d'Interior, Jordi Jané, com del director general dels Mossos, Albert Batlle, per la gestió de les detencions. En una dura compareixença, la diputada Mireia Vehí va assegurar que \"el govern té un problema d'autonomisme que es diu Jordi Jané\", que gestiona Interior \"com es feia fa 10 anys\". Vehí i la resta de diputats cupaires que van participar a la roda de premsa van estripar fotos del rei, un fet que va motivar les crítiques de la coordinadora general del PDECat, Marta Pascal, per a qui \"estripant i cremant fotos del rei no s'amplia la base social de l'independentisme\". Pascal, com ERC, va defensar els Mossos amb l'argument que actuen com a \"policial judicial\". Càrrecs de la CUP cremant imatges del rei a Barcelona. EFE No és, però, la primera vegada que una actuació dels Mossos d'Esquadra desferma una crisi en el camp independentista, ja que va succeir el mateix fa poc més d'un mes, arran de la detenció de l'alcaldessa de Berga, Montse Venturós. Des de l'òptica de la CUP, la resolució de ruptura que el Parlament va aprovar el 9 de novembre de l'any passat estableix que les institucions catalanes han de \"desobeir\" les institucions de l'Estat espanyol, de manera que la policia autonòmica no ha d'atendre determinats requeriments judicials. Entre d'altres qüestions, la formació ha reclamat als Mossos que no atenguessin els requeriments de l'Audiència Nacional per demanar informació sobre els ajuntaments que van aprovar mocions de suport a la declaració del 9-N. El regidor de Vic Joan Coma, acusat d'un suposat delicte d'incitació a la sedició, també va demanar a la policia catalana que desacatés una \"eventual ordre de detenció\". La resposta de Jané a totes aquestes peticions ha estat que els Mossos \"han de complir les lleis\". La \"lentitud\" del procés sobiranista Fa un parell de mesos la CUP va presentar l'Observatori del Procés, un instrument propi destinat a fiscalitzar el progrés dels treballs per assolir la independència. La conclusió de l'Observatori és que el procés no avança, ni de lluny, a velocitat de creuer, sinó que el ritme és molt més lent del que voldrien els anticapitalistes. Entre d'altres qüestions, la CUP ha alertat de la lentitud en el desenvolupament de les anomenades llei de desconnexió i en tot allò vinculat al procés constituent. De fet, fa algunes setmanes la formació va advertir que s'havia incomplert el primer dels terminis relacionats amb el procés previstos en els acords del Debat de Política General, en concret el vinculat a la creació d'una comissió de seguiment del procés constituent. Nombroses votacions divergents L'aliança entre JxSí i la CUP només se cenyeix a allò vinculat al procés sobiranista, però no a d'altres qüestions, fet que s'ha posat de manifest en nombroses votacions divergents al Parlament de Catalunya. D'exemples n'hi ha desenes des que va començar la legislatura i el govern ha perdut votacions en plens i comissions. En alguns casos, fins i tot hi ha hagut divisió dins de JxSí, amb els diputats de PDEcat i els d'ERC votant en sentits diferents. La ILP d'Educació, per exemple, no va ser tramitada al Parlament després que ho impedissin JxSí i PP; el govern aposta per mantenir els concerts a les escoles de l'Opus Dei que segreguen l'alumnat per sexes i que reben 30 milions d'euros anuals; i fa un mes el grup governamental va aliar-se amb PP i C's per impedir que prosperés una moció cupaire que instava el govern \"a garantir el lliure exercici de premsa i la llibertat d'expressió, amb la prohibició que els agents del cos dels Mossos d'Esquadra requisin càmeres de fotografia i de vídeo als i les periodistes\".", "title": "Les topades entre Junts pel Sí i la CUP en cinc capítols", "url": "http://www.publico.es/public/les-topades-junts-pel-i.html", "keywords": "Junts pel Sí,independencia,Mossos d'Esquadra,procés sobiranista,CUP,Mossos,Jordi Jané", "date": "2016-12-13", "id": "6ea739505b63f59615a6cacca7403119805d5b85", "summary": "La fallida investidura d'Artur Mas, els pressupostos i la resposta del Departament d'Interior a la repressió dictada per les instàncies judicials espanyoles, principals punts de xoc entre les dues formacions independentistes"}, {"article": "Actualizado:13/12/2016 01:44h«A pesar de los progresos históricos realizados durante los últimos quince años, la malaria sigue siendo un problema masivo a nivel mundial que necesita un aumento urgente de los fondos destinados a financiar los programas para combartirla», según afirmó el español, Pedro Alonso, director del Programa Mundial de la Malaria en la Organización Mundial de la Salud (OMS).Las cifras recogidas en el último informe mundial de la OMS, publicado hoy, siguen siendo alarmantes y están lejos del objetivo de la OMS de erradicar esta enfermedad. Actualmente existen, a nivel mundial, unos 212 millones de casos de malaria cada año que provocan unos 429.000 muertos, el 70% de las cuales son niños africanos menores de cinco años. Alonso, máxima autoridad en la lucha contra esta enfermedad, comentó a ABC que el informe de la OMS de este año contiene tres mensajes principales: «La prueba de que hay una importante mejora en el acceso de mujeres y niños a programas de prevención, el incremento considerable del número de mosquiteras impregnadas de insecticida y los progresos realizados en el diagnóstico».«El principal problema está en que la malaria ocurre en los países más pobres del mundo y que los medios para combatirla son cada vez más escasos ya que en el continente africano, que tiene un 90% de los casos, uno de cada cuatro niños menores de cinco años no duerme cubierto por una mosquitera impregnada con insecticida », explicó el doctor Alonso. «Cómo podemos estar tranquilos si durante estos veinte minutos que hemos estado hablando ya han muerto diez niños en el mundo a causa de la malaria », comentó Alonso a este diario. «Hay que continuar haciendo progresos e intentar que aumente no sólo el financiamiento internacional sino también el nacional para poder seguir invirtiendo en programas de lucha contra la malaria », explicó.De acuerdo con la OMS, a nivel mundial, son necesarios unos 6,4 billones de dólares anuales para luchar contra la malaria. Las cifras reales están muy lejos de esta cantidad. En 2016, las contribuciones sumaron menos de la mitad, unos 2,9 billones de dólares. «Mientras tanto la enfermedad continúa progresando de manera silenciosa», comentó preocupado el alto funcionario. «Siguen llegando fondos pero existe una gran desigualdad entre países respecto a su nivel de contribución. Junto a donantes importantes como Estados Unidos, Japón, Reino Unido, Francia, Italia o Alemania existen países, como España, que no tienen prevista ninguna contribución a favor del Fondo Mundial de lucha contra el sida, la tuberculosis y la malaria », señaló. «Estamos ante un desafío gigantesco ya que sin no se aumentan los fondos destinados a la lucha contra la malaria no habrán mayores progresos», añadió el máximo responsable en la lucha contra la malaria. Desde 2001, gracias a los esfuerzos realizados se ha conseguido reducir en un 37% el número de casos y en 60% el número de víctimas. La malaria es una enfermedad endémica en 92 países. Durante 2015, los gobiernos de los países más afectados contribuyeron en un 31% del financiamiento total de los programas contra la malaria. Estados Unidos contribuyó en un 35%, seguido del Reino Unido e Irlanda del Norte que entregaron el 16% de los fondos.", "title": "La OMS alerta de que \"se necesitan urgentemente aumentar los fondos destinados para la malaria\"", "url": "http://www.abc.es/sociedad/abci-alerta-necesitan-urgentemente-aumentar-fondos-destinados-para-malaria-201612130144_noticia.html", "keywords": "malaria", "date": "2016-12-13", "id": "f3f3e8c49c376a67e421ca882fbf9b906949557b", "summary": "Hay unos 212 millones de casoscada año que provocan unos 429.000 muertos, el 70% de ellos menores africanos de 5 años"}, {"article": "Madrid.Actualizado:13/12/2016 19:04hActualizar19:05En espera de la finalización de las jornadas de hoy con una mesa redonda entre los expertos asistentes, cerramos nuestro directo. Mañana les esperamos en una nueva (y más interesante si cabe) aventura naval en el Matadero de Madrid. Muchas gracias por leernos.19:00\"Sorprende que, en un imperio en el que no se ponía el sol, sus sucedores no conozcamos cómo el mar condicionó nuestra historia\", determina el experto.18:56\"Si queremos saber lo que somos, tenemos que saber lo que fuimos\", explica Nieto.18:49Finaliza el turno de Guadalupe Pinzón. Ahora le toca el turno a Xavier Nieto, una referencia en arqueología subacuática española. El tema: Un programa formativo para la arqueología subacuática española: el máster de la Universidad de Cádiz - CEIMAR y proyectos asociados de intervención arqueológica. 18:26Según Pinzón, a lo largo del siglo XVIII quedó claro que la política de Felipe II para asegurar las costas americanas (entre ellas, desalojarlas para evitar que fueranatacada. s) no son útiles. Por ello, se reinició el comercio en el litoral para dar trabajo a la sociedad y que volvieran a poblarlos. 18:15«Lo primero que hacen los Borbones es tratar de enterarse de estas navegaciones. No se puede gobernar los territorios de ultramar si no se conocen», asegura Pinzón. 18:01Es el turno de Guadalupe Pinzón. «Galeones de Manila bajo la reforma de los Borbones. Rutas transpacíficas y nuevas geoestrategias». 17:37«La plata mexicana viajaba desde Manila y se distribuía por China, Japón, India, y el sureste del asiático», explica el arqueólogo Roberto Junco. 17:19Da comienzo la ponencia de Roberto Junco. «El Galeón de Manila de Baja California y el Fuerte de Acapulco: Nuevas miradas al comercio del Pacífico».17:00En caso de hundimiento en un barco en el siglo XVII las maniobras de salvamento seguían este orden, afirma Trejo. «Primero salvar a los nobles y funcionarios. Después capitan general, almirantes y piloto, puesto que eran quienes tenían que informar. Por último la documentación valiosa».16:52Flor Trejo diserta sobre «Historia social de un naufragio: Hilos de vida a bordo del Nuestra Señora del Juncal (1631)».16:10Se reanuda la sesión. Esta tarde pasarán por las jornadas Flor Trejo Rivera (Historiadora. SAS / INAH. México), Roberto Junco, (Arqueólogo. SAS / INAH. México), Guadalupe Pinzón (Historiadora IIH / UNAM. México), Xavier Nieto Prieto (Director del Máster de Arqueología Nautica y Subacuatica. Universidad de Cádiz).14:50Parada para comer. Las jornadas se reanudarán a las 16 horas. 14:47La historiadora Ana Crespo concluye su intervención haciendo referencia a la labor dendrocronológica que se está haciendo actualmente en España. «La dendrocronología puede servir para datar y fechar un barco. La dendrocronología es el código de barras entre la Historia y la Arqueología». 14:15«Ya en el siglo XVIII se observa el interés de la monarquía por los recursos forestales y su preservación», afirma Ana Crespo mientras habla de la madera y su procedencia para la construcción de naves. 13:55Interviene en estos momentos en las jornadas la investigadora del CSIC Ana Crespo. «Rumores de naufragios en la Carrera de Indias. Documentación histórica y evidencias arquológicas». 13:50Asegura Javier Noriega que «tenemos todo el potencial de futuro. Tenemos unos archivos donde está todo. Tenemos esa tradición histórica importante»13:28«Quería terminar este alegato hablando de lo ibérico; España y Portugal. Estos paises, en los que hace falta avanzar tanto en materia submarina, ya en el siglo XV se repartieron el descubrimiento del mundo», explica el historiador Javier Noriega. 13:17Noriega recuerda las palabras de José Espinosa Tello escritas en el siglo XVIII y que califica de preclaras. «El ocultamiento de los viejos descubrimientos ultramarinos han impedido en la actualidad su reconocimiento internacional». 12:52«De la Edad Media a la Edad Moderna a golpe de vela ibérica. La necesaria puesta en valor de su arqueología» es la ponencia de Javier Noriega Hernández (Arqueólogo. Nerea Arqueología. España). 12:30«Especialmente desde el Descubrimiento de América se ha producido un reencuentro entre las distintas razas y civilizaciones», asegura Javier Gómez Navarro. «La investigación submarina puede ayudar a conocer los detalles de los flujos comerciales y las distintas rutas en esta época», añade.12:15Comienza la mesa debate «El pecio del Engelen y la historia de la navegación que hizo posible la primera globalización» compuesta por Javier Gómez Navarro (Presidente de la Sociedad Geográfica), Rafael García Herranz (Historiador. Real Asociación de Caballeros de Yuste), Javier López (Historiador. Investigador asociado SAS), Javier Noriega (Arqueólogo. Nerea Arqueología). 11:55Concluye la ponencia inaugural de López Martín contando el ocaso del rey Cristián II de Dinamarca, antiguo aliado de Carlos V.11:45Cita Javier López Martín a Claudio Sánchez-Albornoz y recuerda la frase del historiador madrileño que afirma: «Este fue el tercer desembarco que cambió la historia de España».11.10Si no puedes asistir a estas jornadas internacionales de forma presencial en la Casa del Lector (Matadero de Madrid) se pueden seguir estas conferencias a través de streaming.Javier López Martín, historiador, explica la Historia del Engelen, el primer viaje de Carlos V a España en 151710:55«Voy a hablar del barco que trajo a Carlos V a España en 1517. Quiero recordar que el año próximo se celebra el V centenario de este viaje». Con este aviso comienza la ponencia inaugural Javier López Martín, Historiador. Investigador Asociado SAS. 10:45A través de un vídeo el director de ABC, Bieito Rubido, saluda a los presentes en las jornadas. «Muchas gracias por seguir en esa línea de estudio y además felicitar a Jesús Calero uno de los mayores expertos en esta cuestión y dar la gracia a César Antonio Molina. Solamente entendiendo nuestra cultura podremos entender lo que somos».10:42Concluye la mesa de inauguración. «Termino mi intervención con un punto reivindicativo. No nos conformaremos con esa ignoracia de la historia. Que todos asumamos esa exigencia de continuar mejorando», afirma Calero. 10.24\"Hay que intentar la protección jurídica de las zonas arqueológicas sensibles, además de la coordinación entre las distintas instituciones\", explica Miguel Ángel Recio, presidente de Acción Cultural Española.Ver más", "title": "Xavier Nieto: \"Si queremos saber lo que somos, tenemos que saber lo que fuimos\"", "url": "http://www.abc.es/cultura/abci-unas-jornadas-para-reflotar-pasado-naval-cambio-mundo-201612130132_directo.html", "keywords": "subacuaticas,jornadas,alminuto", "date": "2016-12-13", "id": "4e5f3cc45dae619a8e6cf3f4021a42291ae8bfed", "summary": "Durante dos días Madrid reúne a una treintena de especialistas en historia naval y arquología submarina"}, {"article": "Actualizado:13/12/2016 21:53hMargarita Varillas siempre se ocupó de su madre hasta que falleció. Con 50 años se casó con un hombre que la amaba con locura, pero que murió a los cuatro años. «Parece que mi destino es estar sola», asegura esta mujer a sus 90 años. Solo tiene un hermano de 81 años muy delicado de salud. «Paso la Navidad sola en casa. Eso sí, pongo el Belén que me regaló mi marido y enciendo una vela porque soy católica. Son fechas muy complicadas porque te asaltan a la memoria muchos recuerdos de épocas pasadas y de personas que ya no están. Todas mis amigas han fallecido».Aún así, es una persona vital y con su simpatía es capaz de conquistar el afecto de los más jóvenes cuando sale a la calle o de los voluntarios que van un par de veces por semana a su casa. «Estar sola al final de la vida es muy triste, pero como no me queda otra intento llevarlo lo mejor que puedo y no me quiero quejar porque en la vida hay muchas calamidades. Mi fe en Dios me ayuda mucho», confiesa.La soledad es una de las peores situaciones que puede padecer una persona mayor, sobre todo cuando es impuesta. Lo saben muy bien las 1.859.800 ciudadanos (503.500 hombres y 1.356.300 mujeres) que están en esta situación en nuestro país, según los últimos datos del INE.Los motivos por los que llegan a esta situación, –explica Aurelio López-Barajas, Ceo de Super Cuidadores– son muy variados: «desde que las parejas tienen menos hijos y muchos viajan a otras ciudades o países para trabajar, a que cada vez las familias son más desestructuradas, hay más divorcios y hace que muchas personas se queden solas en su última etapa de la vida».Manuel Nevado, vocal de Ciencias Sociales y Comportamiento de la Sociedad Española de Geriatría y Gerontología (Segg), explica que las nuevas generaciones se están acostumbrando a esperar ellas mismas este final en sus hogares, precisamente porque lo están viendo ahora en sus padres o abuelos, «sin embargo, los mayores provienen de tradiciones muy arraigadas donde los valores familiares tienen un gran significado. Cuando no tienen cerca a sus hijos o hermanos padecen mucho sufrimiento. Los mayores creen aún en el \"debería\": mi hijo \"debería\" estar a mi lado, \"debería\" encargarse de cuidarme...».Transmitir sentimientosEn este sentido, añade que es muy importante que transmitan a sus hijos que se sienten solos. «Es muy habitual que por no querer ser una \"carga\" acepten que programen viajes o vacaciones en estas fechas para descansar y les dejen solos. Pero –insiste este experto–, deben atreverse a comunicar sus sentimientos: \"me gustaría que estuviérais a mi lado estas navidades\". Cuando esto no es posible porque la familia está lejos, o no la tienen –prosigue–, deben aceptar su situación y demandar ayuda a los Servicios Sociales u otras organizaciones, aunque no sea la ayuda que, con el corazón en la mano, les gustaría recibir».Desde Super Cuidadores, entidad impulsada por la Universidad Internacional de la Rioja, destinan un 2% de su facturación a la Asociación Adopta un Abuelo para paliar la soledad en Navidad. El objetivo es concienciar a sobre lo que supone vivir sin compañía. Los expertos en la materia aseguran que parece que la sociedad se va dando cuenta poco a poco de esta situación, aunque queda muchísimo por hacer. «Hace falta un mayor apoyo social y también por parte del Gobierno a las personas mayores y dependientes porque cada vez vivimos más y, antes o después, a todos nos va a tocar demandar cuidados porque no podremos valernos por nosotros mismos».Programa innovadorAñade que el mundo empresarial también debe tomar cartas en el asunto «para facilitar que los empleados atiendan mejor a estos familiares porque cuidar a los mayores es uno de los asuntos que más afecta a las personas, concretamente al 25% de la población y, por tanto, influye en la productividad de los trabajadores». Para paliar la falta de compañía, Manuel Nevado apuesta, además, por un mayor apoyo comunitario, empezando por los barrios más envejecidos de las grandes ciudades. «Es urgente tomar medidas para evitar este abandono». En este sentido, la asociación Amigos de los Mayores cuenta en nuestro país con un programa muy innovador, ya que en el mundo solo existe en París, y que se llama «Grandes Vecinos». Consiste en poner en contacto a estas generaciones que viven aisladas en sus casas con el resto del vecindario con el fin de fomentar una relación entre ellos y así prevenir su soledad. Además, esta asociación organiza cada Navidad una fiesta para reunir a estas personas. «Este año –apuntan desde este organismo– nos juntamos hasta 400 mayores en dos hoteles. Haremos una merienda, actuaciones, baile... El objetivo es que pasen una tarde entrañable en compañía, que sientan que tienen algo que celebrar. No hay que olvidar –destaca– que uno de cada cinco mayores pasa todo el día solo en su domicilio».El peso de la soledadAlmudena Quevedo, de Desarrollo y Asistencia, insiste en que hay situaciones muy dramáticas de personas de 90 años que viven solas y a las que cada mañana profesionales de Servicios Sociales levantan de la cama, asean y las sientan en un sofá. «Antes de marcharse les dejan sobre la mesa comida para que cuando tengan hambre coman, aunque se les quede fría. Por la noche regresan y les acuestan». Apunta que el peso de la soledad a estas edades es enorme, «es una epidemia». «Por eso intentamos que nuestros voluntarios les acompañen». Explica que en Navidad, como en el resto del año, todos estos mayores reciben su visita, pero en estas fechas les llevan algún regalo y en Nochebuena y Navidad siempre les llaman por teléfono para felicitarles y que sientan que hay alguien a quien les importa».No hay que pasar por alto que la soledad, y más aún en estas fechas navideñas, provoca un estado de ánimo muy bajo, ansiedad, mayor tristeza, desgana, pérdida de apetito, incapacidad de disfrutar de cualquier elemento que recuerde a la Navidad, nostalgia, desinterés por el autocuidado, por la higiene personal, por ingerir la medicación recetada, por salir de casa y moverse. Además, supone una mayor predisposición a padecer hipertensión arterial, diabetes, infecciones...Redes de personas mayoresSegún Miguel Ángel Maroto, psicólogo gerontólogo, director de Ahora Centros, añade que aunque les cueste mucho, «los mayores deben aprovechar siempre que puedan para salir a la calle y realizar actividades». Explica que llegan a sus centros normalmente con cierta resistencia y de la mano de sus hijos. «No tardan en integrarse a las sesiones de ejercicio, de manualidades, ejercicios cognitivos, de musicoterapia... Es esencial que estén con otras personas, que tengan ocio y se rían. Les alimenta su ánimo y sus ganas de vivir y cuidarse. La vida de cama al sofá y del sofá a la cama, no les beneficia en absoluto», asegura Maroto.Para Alonso García de la Puente, psicólogo de Caixa, es importante es que «aunque les compañemos en Navidad, no se nos olvide que el resto del año también están solos y que son personas que sufren mucho porque se sienten aislados de la sociedad. Es esencial, en primer lugar, localizarles y fomentar redes de personas mayores para atenderles como les corresponde y se sientan acompañados hasta el final de sus vidas», concluye. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "La \"epidemia\" de la soledad pesa más en Navidad", "url": "http://www.abc.es/familia/mayores/abci-epidemia-soledad-pesa-mas-navidad-201612131758_noticia.html", "keywords": "navidad,soledad,mayores", "date": "2016-12-13", "id": "0445fd8a92403378e0a440e0f5e4a990e3fce8c7", "summary": "En España hay 1.859.800 personas mayores de 65 años que viven solas y sufren con mayor añoranza en estas fechas la de compañía familiar"}, {"article": "BARCELONA.- Sevilla, Madrid, Barcelona, Bilbao y Zaragoza son las primeras ciudades anunciadas de la gira del nuevo disco de Joaquín Sabina Lo niego todo, que empezará el próximo 18 de junio en el Estadio Olímpico de Sevilla y finalizará en octubre, tras recorrer las principales ciudades españolas. Según ha informado este martes The Project, el disco saldrá a la venta en marzo y la gira pasará, entre otros recintos, por el WiZink Center (Palacio de Deportes) de Madrid el 21 de junio, el Palau Sant Jordi de Barcelona el 28 de junio, Bizkaia Arena BEC de Bilbao el 7 de octubre y Pabellón Príncipe Felipe de Zaragoza el 11 de octubre.​ VIDEO El nuevo disco de Sabina llega siete años después del lanzamiento de Vinagre y rosas y es su decimoctavo álbum de estudio, en este caso con la producción de Leiva.En un comunicado, Sabina ha dicho que ha querido trabajar con Leiva porque \"es un jovenzuelo que me gusta mucho\" y con él espera renovar \"un poco el aire\".Leiva, que ya le puso música a Tiramisú de limón, de Vinagre y rosas, releva en los mandos a Pancho Varona y Antonio García de Diego, productores habituales del artista desde Física y química.El otro gran colaborador de Lo niego todo es Benjamín Prado, a quien Sabina conoció en los años ochenta y con quien unió fuerzas artísticas por primera vez en 1988, cuando compusieron el tema \"Cuando aprieta el frío\", incluido en el álbum \"El hombre del traje gris\".Sabina publica Lo niego todo tras una prolífica carrera, con 17 álbumes de estudio, cinco en directo y tres recopilatorios, que suman unas ventas superiores a los 10 millones de discos.Ha compuesto para artistas como Ana Belén, Andrés Calamaro o Miguel Ríos, entre otros, y publicado varios libros de poemas, así como alguna compilación de letras de sus canciones.", "title": "Joaquín Sabina anuncia nuevo disco y gira por España", "url": "http://www.publico.es/culturas/joaquin-sabina-anuncia-nuevo-disco.html", "keywords": "disco,Sabina,Música,nuevo,anuncia,Joaquin", "date": "2016-12-13", "id": "0c3db0a2a8f1edc44035bcaddab7dd64ccca0674", "summary": "Titulado 'Lo niego todo' y producido por Leiva, el nuevo lanzamiento llegará en marzo, siete años después de su último álbum. El cantante recorrerá las principales ciudades españolas a partir de junio."}, {"article": "Santiago de Compostela, 13 dic (EFECOM).- El Parlamento gallego ha aprobado hoy con los votos de PP y BNG, y la abstención de En Marea y PSdeG, crear una comisión de investigación sobre las extintas cajas de ahorro gallegas, su transformación en banco y las indemnizaciones a exdirectivos para concluir con los trabajos de la legislatura pasada.El pleno ha votado dos peticiones, la aprobada finalmente y presentada por el PP, y otra defendida conjuntamente por PSdeG y BNG, rechazada, que pedía también investigar la venta del banco nacionalizado, la situación del crédito en Galicia y que pedía un plazo máximo de seis meses para presentar las conclusiones, en la que proponía nuevas comparecencias y documentación.El portavoz del PP en el Parlamento, Pedro Puy, ha dicho que su grupo no tiene inconveniente en concluir en el plazo de seis meses los trabajos ni en que se investigue la venta del banco derivado de la fusión de las extintas cajas.Caixa Galicia y Caixanova se fusionaron en 2010, dando lugar a Novacaixagalicia. Posteriormente, esta entidad fue convertida en banco, con el nombre de Novagalicia banco en Galicia, Asturias y León, y Evo banco en el resto de España.La entidad fue nacionalizada en septiembre de 2011 tras inyectar 9.000 millones de euros el FROB.Tras un proceso de venta, finalmente en 2014 el grupo venezolano Banesco se hizo con la entidad por 1.003 millones de euros a pagar en cuatro años y con beneficios fiscales.El Parlamento gallego aprobó investigar las cajas en diciembre de 2012. La mayoría de las comparecencias, entre ellas las de los responsables de las cajas, de la entidad a la que dio lugar la fusión y del banco posterior, de responsables políticos y del Banco de España y la CNMV, se produjeron entre junio y julio de 2013.Desde aquel momento, pese a que en octubre de 2014 el Parlamento gallego aprobó por unanimidad en el debate de autonomía una resolución para acabar los trabajos y aprobar las conclusiones antes de final de aquel año, la comisión estuvo inactiva y finalmente decayó con la convocatoria electoral autonómica de este año.En este momento, con la reciente sentencia del Tribunal Supremo, que confirma una anterior de la Audiencia Nacional, y que condena a cárcel a los exresponsables de la caja fusionada y a la devolución de las indemnizaciones, y con el inicio de la nueva legislatura, el Parlamento ha decidido retomar los trabajos y terminar la investigación. EFECOMflh/am/ltm", "title": "El Parlamento gallego retoma la investigación sobre las cajas de ahorro", "url": "https://www.elconfidencial.com/ultima-hora-en-vivo/2016-12-13/el-parlamento-gallego-retoma-la-investigacion-sobre-las-cajas-de-ahorro_1089342/", "keywords": "ahorro,cajas,investigación,retoma,parlamento,gallego,sobre", "date": "2016-12-13", "id": "0e183db916d96faa9e3d8453e147e5ed2c5bd42d", "summary": "Santiago de Compostela, 13 dic (EFECOM).- El Parlamento gallego ha aprobado hoy con los votos de PP y BNG, y la abstención de En Marea y PSdeG, crear una comisión de investigación sobre las extintas cajas de ahorro gallegas, su transformación en banco y las indemnizaciones a exdirectivos para concluir con los trabajos de la legislatura pasada.                El pleno ha votado dos peticiones, la aprobada finalmente y presentada por el PP, y otra defendida conjuntamente por PSdeG y BNG, rechazada, que pedía también investigar la"}, {"article": "Actualizado:13/12/2016 18:55h«Horrorosa. La Navidad para mi es horrorosa». Julia reconoce que antes disfrutaba de estas fechas, pero hace diez años perdió a su marido «de repente por un problema de corazón», confiesa con pena en la voz. A los seis meses, su hijo de 47 años falleció en una ambulancia y ella, al conocer la noticia, sufrió un infarto. Los problemas no acabaron. Cuatro meses después la diagnosticaron un cáncer. A pesar de todo, no aparenta la edad que tiene. Explica que tiene hermanos, cuñados, sobrinos «que quieren que celebremos juntos la Navidad, pero ellos quieren cantar, brindar –lo normal, yo antes también lo hacía–, pero a mí ya no me apetece. Me gustaría dormirme el 22 de diciembre y despertarme el 7 de enero para evitar estas fiestas que me resultan tan dolorosas. Dicen que el tiempo cura todo, pero es mentira». Consciente de sus limitacionesJulia ha llorado mucho al quedarse sola, sin embargo asegura que se vale por por ella misma, «aunque soy consciente de mis limitaciones».Un amiga le dijo que no podía estar encerrada en casa llorando por las esquinas. La convenció y fue como voluntaria para acompañar a mujeres viudas. «Les daba mensajes de ánimo, pero siempre salía llorando y lo dejé porque en realidad la que necesitaba ánimo era yo». Decidió ser voluntaria en la Cruz Roja, donde hace una gran labor y ha sido premida por ello. «Ayudar a los demás es una gran satisfacción. Sobre todo, cuando pienso lo orgullosos que estarán de mí desde ahí arriba mi marido y mi hijo».Apunta muy satisfecha que no es de las de «sofá, tele y cama» y, por ello, acude siempre que puede a Ahora Centros a realizar actividades «que son extraordinarias para sentirte viva. Siempre que podamos, los mayores debemos salir de casa y mantenernos activos para combatir la soledad».Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"Me gustaría dormirme del 25 de diciembre y despertarme el 7 de enero\"", "url": "http://www.abc.es/familia/mayores/abci-gustaria-dormirme-25-diciembre-y-despertarme-7-enero-201612131820_noticia.html", "keywords": "docasal,soledad,julia", "date": "2016-12-13", "id": "d7fe728d0b8823359b8c831455dd3bcdf33f73ba", "summary": "Julia Docasal, de 82 años, explica cómo vive la Navidad desde que su marido y su hijo fallecieron"}, {"article": "Actualizado:14/12/2016 23:02hUno de los desafíos pendientes de la arqueología toledana es llegar a acreditar la existencia y la localización de las clepsidras construidas en las orillas del Tajo por el célebre astrónomo Azarquiel. Los eruditos medievales calificaron estas clepsidras de maravillosas, sorprendentes y sin parangón en el mundo, aunque por la inexistencia de vestigios fehacientes, su fama ha oscilado entre la realidad y la leyenda. El enigma podría al fin desvelarse si se demostrase cierta la hipótesis del arqueólogo toledano Julián García Sánchez de Pedro, expuesta en unas recientes Jornadas sobre el Agua en Toledo, según la cual el hallazgo en la zona de las Tenerías de un manantial de ciclo hidrológico peculiar sugiere la posibilidad de que las clepsidras se abastecieran de este acuífero y explicaría el misterioso funcionamiento del ingenio, cuyo mecanismo intrigó desde antiguo a los expertos.La descripción más precisa de las clepsidras de Azarquiel se la debemos al geógrafo granadino al-Zuhri (m.1137), cuya crónica proclama, sin ahorrar elogios: «Lo que hay de maravilloso y sorprendente en Toledo, tanto que no creemos que haya en todo el mundo habitado ciudad alguna que se le iguale en esto, son dos recipientes de agua que fabricó el famoso astrónomo Abú-l-Qasim ibn Abd al-Rahman, el conocido con el nombre de al-Zarquel. Cuentan que este al-Zarquel, (…) determinó fabricar un ingenio o artificio, por medio del cual supieran las gentes qué hora del día o de la noche era, y pudieran calcular el día de la luna. Al efecto hizo dos grandes estanques en una casa de las afueras de Toledo, a orillas del Tajo, no lejos del sitio llamado La puerta de los Curtidores, haciendo de suerte que se llenasen de agua o se vaciasen del todo, según el creciente y menguante de la luna».Manantial hallado en la zona donde las crónicas sitúan a las clepsidras de AzarquielEl documento de al-Zuhri continúa explicando que «no bien aparecía la luna nueva, cuando por medio de conductos invisibles empezaba a correr el agua en los estanques, de tal suerte que al anochecer de día siguiente había la mitad de un séptimo justo de agua. De esta manera iba aumentando el agua en los estanques, así de día como de noche, a razón de la mitad de un séptimo por cada veinticuatro horas, hasta que al fin de la semana se encontraban ya los estanques llenos a mitad, y en la semana siguiente se veían llenos del todo, hasta el punto de rebosar el agua. Luego, desde la noche 15ª del mes, en que la luna empezaba a decrecer, también decrecía el agua del estanque a razón también de la mitad de un séptimo por cada día, y en el día 29 del mes quedaban del todo vacíos los estanques».La curiosidad que despertaba entre los sabios medievales el prodigioso artefacto de Azarquiel fue, al parecer, la causa de su destrucción, pues, según cuenta el propio al-Zuhri, un astrónomo judío llamado Hamis ben Zabara solicitó al rey Alfonso VIII que le dejase desmontar una de las clepsidras a fin de estudiar su mecanismo, lo que supuso su estrago definitivo porque el sabio se reveló a la postre incapaz de recomponerlo.El hallazgo del manantial que supuestamente suministraría agua a las clepsidras se produjo hace algún tiempo a raíz de las excavaciones realizadas en las Tenerías por el equipo de arqueólogos integrado por Julián García, Francisco Miguel Gómez, Javier Peces e Isabel Corral, concretamente en la zona llamada Huerta de la Alcurnia, junto a los restos de los baños árabes de Yuso. Al proceder a la extracción de tierra, los arqueólogos advirtieron que en días concretos el agua desbordaba el nivel del espacio excavado, inundando los estanques de curtido (noques) de forma progresiva hasta quedar llenos. Aunque se instaló un sistema de evacuación por bombeo, resultó insuficiente dado que el agua seguía brotando hasta mantener un nivel constante; en cambio, a partir de cierto día, el agua comenzaba a reducir progresivamente su altura, llegando a dejar los estanques vacíos.Julián García Sánchez de Pedro junto a los baños de YusoEl equipo de arqueólogos no tardó en relacionar aquel extraño flujo de ascensos y descensos con la descripción de las clepsidras de Azarquiel, cuyos estanques, según el texto de al-Zuhri, se llenaban y vaciaban en relación con los movimientos de la luna. Otro elemento favorable a la hipótesis que pretende relacionar el manantial descubierto con las clepsidras es que aquél se halla situado en la zona donde el documento de al-Zuhri las localiza: «en una casa de las afueras de Toledo, a orillas del Tajo, no lejos de la Puerta de los Curtidores (Adabaquín)». Ya Julio Porres, en su Historia de las calles de Toledo, refería que «recientemente (en 1973) se descubrieron al pie de San Sebastián y cerca ya del río, las ruinas de un antiguo edificio, posiblemente una parte de la puerta de Adabaquín o quizá restos de las famosas clepsidras de Azarquiel».Por su parte, la investigadora Clara Delgado publicó en su libro Toledo Islámico (1987) su criterio respecto a la ubicación de las clepsidras en la misma zona, relacionándolas presuntamente con «dos posibles puntos para su instalación: uno de ellos podría llevar a hacerlas coincidir con un edificio en estado ruinoso situado en los rodaderos de las carreras de San Sebastián, y otra posibilidad haría pensar en la huerta de la Alcurnia, de la que está constatada documentalmente, en fechas posteriores, su caracterización como espléndido vergel y lugar de recreo de la población, avalando de este modo la pervivencia de alguna tradición anterior por la cual era visitada, posiblemente las clepsidras».Una hipótesis magníficaDe llegar a comprobarse científicamente la relación del manantial con las clepsidras de Azarquiel, estaríamos ante uno de los más interesantes logros de la arqueología toledana de los últimos tiempos, convirtiendo ese paraje de las orillas del Tajo en un foco de atracción cultural y turística. Azarquiel fue el astrónomo seguramente más importante de la historia de España, cuyas aportaciones a la ciencia astronómica se vio consagrada en 1935 con la dedicación a su nombre de un cráter lunar de 96 kilómetros de diámetro en el centro de la cara visible del satélite, a iniciativa de la Unión Astronómica Internacional.Quien recibe en la Luna el homenaje internacional a sus méritos científicos, bien merece poseer en la orilla del Tajo un similar reconocimiento, tal vez una recreación de sus célebres clepsidras, esas que, al decir del geógrafo granadino al-Zuri, eran algo tan «maravilloso y sorprendente… que no creemos que haya en todo el mundo habitado ciudad alguna que se le iguale en esto».Mariano Calvo", "title": "Las clepsidras de Azarquiel resurgen del olvido", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/centenario-quijote/abci-clepsidras-azarquiel-resurgen-olvido-201612131351_noticia.html", "keywords": "clepsidras,mariano,olvido,azarquiel,rsurgen", "date": "2016-12-13", "id": "0ad1f011335501ed1a09ac1b185752457a05ed45", "summary": "Un hallazgo arqueológico sugiere la localización del mítico reloj de agua"}]