[{"article": "MadridActualizado:14/12/2016 13:04hLa vicepresidenta del Gobierno, Soraya Sáenz de Santamaría ha sido sorprendida esta mañana con su coche oficial aparcado en el carril bus de Gran Vía. Al parecer, Sáenz de Santamaría habría estacionado ahí el vehículo para acercarse a la popular tienda Primark.En total, Sáenz de Santamaría habría permanecido unos 15 minutos en el establecimiento, según eldiario.es, mientras su coche estaba estacionado en la Gran Vía. Al contrario de lo que le ocurrió a Esperanza Aguirre, la vicepresidenta no ha sufrido la «visita» de los agentes de Movilidad de la capital. Respuesta de PodemosEl portavoz parlamentario de Podemos, Íñigo Errejón, ha criticado que la vicepresidenta haya caído en el mismo «error» de la expresidenta de la Comunidad de Madrid Esperanza Aguirre al aparcar su coche oficial en un carril bus en el centro de la capital.El dirigente de la formación morada ha comentado que «pudiera ser» que a «algunos» de tanto acostumbrarse a que las instituciones son «patrimonio privado», consideren que las calles también lo son: «Pero no, no lo son», ha concluido.", "title": "Sáenz de Santamaría aparca su coche oficial en el carril bus de Gran Vía para comprar en Primark", "url": "http://www.abc.es/espana/madrid/abci-saenz-santamaria-aparca-coche-oficial-carril-gran-para-comprar-primark-201612121341_noticia.html", "keywords": "oficial,soraya,aparca,coche,primark", "date": "2016-12-12", "id": "414a51089ca0a1bf51d4b51c88c68c3f750d7c85", "summary": "Al parecer, el vehículo de la vicepresidenta habría estacionado unos 15 minutos y, al contrario que le pasó a Aguirre, no habría recibido la «visita» de los agentes de Movilidad"}, {"article": "@mdelasm / @marcfontribas​SANTA COLOMA DE GRAMENET.- Fa dos mesos va perdre les primàries contra Miquel Iceta, que continua com a primer secretari del partit, però Núria Parlon es manté com una de les principals referents d'un PSC que acumula anys d'un fort declivi electoral. Alcaldessa d'un dels bastions socialistes de l'antic cinturó roig, va ser una de les exponents del rebuig de la formació a la investidura de Mariano Rajoy. Parlon no se surt del discurs oficial dels socialistes catalans enfront el sobiranisme i opina que ara mateix al \"màxim al que podríem aspirar és a l'obertura d'un procés de reforma constitucional\". \"Quin serà el partit dirigent dels canvis a Catalunya?\" \"Qui farà de director d’orquestra?\" S’ho pregunta la dirigent socialista, que aposta per una entesa amb una nova formació política, el \"nou subjecte\" que promou Podem, Iniciativa per Catalunya (ICV), Esquerra Unida (EUiA) i En Comú, l’espai que lidera Ada Colau; però al mateix temps pensa que uns i altres competeixen per \"dirigir l’alternativa del canvi\", \"per ocupar aquest espai, encara orfe, que és l’espai del socialisme\". \"Crec que ens hem d’entendre, perquè no hi ha tantes diferències. Hi ha tradicions polítiques diferenciades. Hi ha una agenda compartida que és important que siguem capaços de socialitzar-la, a més de poder-la materialitzar\", explica en una entrevista concedida a Públic.​ \"A mi m’agradaria que el PSC no renunciï a ocupar aquest espai, treballant les aliances evidentment amb En Comú i amb les forces que es defineixen com d’esquerres, com a progressistes. A veure com evoluciona tot plegat, però de fet a Barcelona ja ens estem entenent, ja estem compartint\". Com ha quedat el PSC després del procés de primàries?\"Al principi les primàries generaven molta desconfiança perquè hi havia gent que tenia por que ens poguéssim partir. Això no només no ha succeït, sinó que la diferència ha estat petita i ara el que cal és que el partit pugui superar la crisi de representativitat tan greu que té a Catalunya. Som un partit que ens vota molt poca gent i especialment la gent jove no veu el PSC com un partit capaç de liderar o crear les condicions del canvi. I això ens porta a haver de prendre decisions des del punt de vista orgànic que ens han de permetre participar dels debats ciutadans d'una manera diferent. Dins de l'equip [l'executiva] a última hora i després de negociar una bona estona es va aconseguir un bon equilibri de renovació i d'experiència. Nosaltres reclamàvem que necessitàvem renovar les estructures del partit per tornar a ser competitius des d'un punt de vista ideològic, no tant per tenir més afiliats o amb campanyes de marquèting potents. Però hi ha un aspecte relacionat amb l'apoderament ideològic del partit que no podem trigar massa temps a fer\".​ Núria Parlon va afirmar durant el procés de primàries que Miquel Iceta és el \"garant d’un règim que toca canviar\", l’anomenat \"règim del 78\". Ho segueix pensant i creu que aquest és el motiu pel qual va guanyar:\"Els nostres militants han entès que, en moments de crisi i inestabilitat, Miquel Iceta era una opció més fiable, perquè ‘ja sabem el que farà’. En el meu cas potser arriscava més del compte i ara mateix l'estructura política i territorial del partit no està enfocada en aquesta línia. Doncs molt bé, fem-ho pas a pas. Jo intentaré des de l'àmbit on tinc responsabilitat fer-ho de la millor manera possible i aconseguir que el nostre partit s'enforteixi territorialment, que torni a ser un referent dels grans debats, com l'ecologisme, el feminisme, la nova economia o la política fiscal, que són elements que s'han de poder treballar des de la proximitat, i d'altra banda en els aspectes de formació. A vegades des dels mitjans es juga a la confusió i es deia que Núria Parlon aportava joventut i renovació i potser això contrastat amb una experiència de molts anys és un element que et juga en contra. I no es va tenir massa en compte ni es va saber projectar des del meu equip tot el bagatge que tenim en gestionar situacions crítiques, com va ser aquest ajuntament i la realitat vinculada a la ciutat de Santa Coloma\". Per a Parlon, un dels problemes del PSC és que està més pendent del que fa Podem que del que ha de fer el propi partit L'alcaldessa d’aquesta ciutat va passar una complicada prova de foc fa set anys, quan va haver de demanar la dimissió de qui es trobava aleshores al capdavant del consistori, Bartomeu Muñoz, per la seva presumpta implicació en un escàndol de corrupció. Ara sovint li pengen l’etiqueta de la “podemita del PSC”. Ella pensa que amb aquest tema tenen un problema: \"Estem més pendents del que fa Podem que del que hem de fer nosaltres. Si ho féssim seria més fàcil treballar en les aliances de l’esquerra, sempre que Podem faci també el seu procés d’autocrítica. En un futur hem de treballar conjuntament per combatre un neoliberalisme que l'únic objectiu que té és afeblir la democràcia i ridiculitzar-la per fer-se més fort\". Susana Díaz, Felipe y Pedro Sánchez Els socialistes catalans poden tenir entre si més o menys discrepàncies, però per tothom és evident que ara el principal problema el tenen en les relacions amb el PSOE, després que els seus diputats trenquessin la disciplina i es neguessin a abstenir-se en la investidura de Mariano Rajoy.El PSC donava suport a Pedro Sánchez, que es va veure obligat a dimitir com a secretari general del PSOE, com a conseqüència d’una ofensiva en la que Susana Díaz i Felipe González van tenir especial protagonisme.Ara Núria Parlon evita pronunciar-se sobre la presidenta andalusa i es limita a demanar-li que \"com a persona que evidentment en el partit té un pes, i això és innegable, possibiliti que el més aviat possible es faci aquest congrés [del PSOE], que es facin primàries, que es presenti qui vulgui i que la militància pugui escollir\". \"Quan s’obri aquest procés, el PSC serà neutral, però jo no seré neutral\", anuncia. Parlon sí que subratlla que per a la democràcia interna del PSOE, no és bo que la gestora continuï massa temps.​ \"De Felipe González prefereixo quedar-me amb la imatge gairebé romàntica que tenia d’ell la meva àvia, la Sole, quan portava la jaqueta de pana i defensava alguna de les qüestions que ara defensa Pablo Iglesias, tant que se’l critica. Hi ha més similituds entre Pablo Iglesias i el Felipe González dels 80 que no pas amb el Felipe González d’ara. Què vull dir amb això? Que prefereixo quedar-me amb la seva etapa política, que va ser decisiva i transformadora pel nostre país, que no pas amb l’etapa d’ara, que és una mena d’OPNI, objecte polític no identificat, que evidentment incideix molt en la política. No sé, jo... No comparteixo gaire el seu paper. No m’agrada\".\"Pedro (Sánchez) ja va dir que aniria per tot el territori amunt i avall i que aniria parlant amb la militància. Tampoc no sé si vol presentar-se a secretari general o vol crear condicions amb un altre candidat o candidata perquè pugui liderar el canvi. No ho sé. Però em sembla bé que ho faci. Si ell creu que representa una opció política de futur, doncs endavant. Jo vull saber quins seran els candidats. No m’agrada signar xecs en blanc. Ara hi ha molta gestualitat, molta portada, molt sí però no, molt no però sí\". El PSOE, el PSC i la nació catalana \"Jo em conformaria amb què el PSOE tingui la mateixa visió de Catalunya que la que té del País Basc. Fins i tot de cara a plantejar un procés de debat constitucional, que ens porti a millorar una de les potes bàsiques d'aquest sentiment de singularitat, com és el model de finançament. Tant de bo que a Catalunya se la reconegués al nivell de singularitat financera que té el País Basc. I el sentiment de nació està vinculat a una singularitat cultural lingüística i històrica. Més enllà de la sentència de l’Estatut i del procés que va haver-hi darrere, és inqüestionable que Catalunya és una nació. Espanya seria molt millor com a Estat si reconegués aquesta plurinacionalitat. Ja és un Estat plurinacional, però el trist és que no s’hi reconegui\".​ Núria Parlon afirma que el PSC \"ha actuat sempre amb lleialtat al PSOE\" amb relació a la qüestió territorial, malgrat que això els \"ha fet perdre un espai de centralitat molt important a Catalunya\". No obstant això, assegura que les decisions que es prenguin amb relació a quin és el posicionament del PSC sobre el model d’Estat \"han de ser pròpies del PSC, i compartides amb el PSOE, que ha de ser un aliat en aquest procés, però evidentment no supeditades\". Pot tornar el PSC a reivindicar el dret a decidir? \"Crec que a dia d’avui, tal com estan configurades les forces polítiques a l’Éstat, és del tot inviable que es pugui fer una consulta a Catalunya que no estigui pactada, i per tant, si volem una consulta pactada a Catalunya no pot ser sobre la independència. Podem enredar la gent fins les últimes conseqüències, podem tornar a fer una consulta com la del 9N, sí, i a més el govern del PP podrà ordenar a l’Estat que actuï, respectant la divisió entre poders, judicialitzant l’acció política... tot això es podrà fer, i estarà molt bé\", ironitza, \"perquè donarà rèdit al PP i a les forces independentistes a Catalunya, però no avançarem. Què podem fer amb l’actual configuració de forces per resoldre el nostre problema?\".​ \"Crec que al màxim al que podríem aspirar, i potser algú dirà que em quedo curta i que això és conformisme, però ja seria un avanç molt important, és a forçar l’opertura d’un procés de reforma constitucional, o obrir com a mínim el debat. Ara, si volem continuar amb la tragèdia grega, podem fer-ho fins les darreres conseqüències\".\"No hi ha demanda popular darrere de fer la reforma de la Constitució\", admet la dirigent socialista, que al mateix temps argumenta que el debat sobre aquest tema \"no es pot demorar\" i \"s’ha de poder fer amb certa tranquil·litat”, per tal que es pugui abordar també \"la redefinició de les polítiques i les competències que s’han de desenvolupar dins d’un nou marc, que a nosaltres ens agradaria federal\". \"Més enllà del tema territorial, hi ha tota una base que hauria d’estar implícita en el procés de reforma constitucional, com la millora de l’educació i la sanitat públiques\", el finançament dels ajuntaments, el reequilibri entre camp i ciutat... La reforma constitucional com a punt de trobada \"Amb un procés de reforma constitucional podríem reconduir les nostres relacions i desbloquejar una situació de crisi institucional\" Núria Parlon reconeix que molta gent veu inviable la reforma constitucional que defensa perquè \"amb les majories que té el PP i fins i tot el PSOE, mai podrà arribar al nivell d’aspiracions nacionals que tenen una part molt important dels independentistes\", però adverteix sobre les conseqüències que segons ella pot tenir l’actual bloqueig: \"Nosaltres hauríem de poder contribuir, sense massa garantia d’èxit, sense aconseguir ni un tuit favorable, per dir-ho [d’alguna manera], a trencar el joc de sumar zero. Cadascú està pensant la seva estratègia com si fos el pòquer, per tenir la millor basa per guanyar-ho tot i que l’altre perdi, i això no succeirà. Això en política no succeeix mai, perquè l’atzar no acostuma a condicionar les grans decisions polítiques, i quan les condiciona, doncs malament rai, perquè es paga molt car... Aquí l’ideal seria, si som capaços de trencar aquest joc de suma zero, que vol dir sortir de les nostres posicions de màxims, que s'obrís un procés de reforma de la Constitució, que hauria de superar la lògica territorial identitària i ens hauria d’ajudar a enfortir el nostre sistema democràtic, el que surt del 78, que està a punt de caducar, si som optimistes. A partir d’aquest procés podríem reconduir les nostres relacions sense que ningú perdi la seva autenticitat o els seus plantejaments de màxims, acordant unes posicions de mínims que ens permetin desbloquejar una situació de crisi institucional que si no es resol a mig termini pot tenir unes conseqüències, i ara sí que vaig amb la qüestió més sociològica, irreparables, de frustració, d'enfrontament, de malentès. Hi ha una retroalimentació tòxica podríem dir, derivada de la manca d’acord, o de la manca de voluntat de diàleg, que crec que està condicionant molt tot aquest procés i arribarà un moment en el que per la pròpia escalada del conflicte caldrà trobar un punt de trobada\".​ La crisi de la socialdemocràcia L'alcaldessa de Santa Coloma de Gramenet aposta perquè el partit retorni a posicions clarament de centreesquerra, perquè així es va decidir en el recent procés congressual. \"Avui ja no som un partit de govern i, per tant, hem de fer una oposició responsable i no demanar coses que són impossibles, però sí aquelles coses que són possibles, amb una oposició que sigui combativa amb elements vinculats a una nova política fiscal, per aconseguir més recursos, i per garantir la continuïtat de l'estat del benestar. És molt important la coherència i allò que diem en una campanya electoral hem de ser capaços de materialitzar-ho en la nostra acció política i no entrar en contradiccions que ens portin a estar qüestionats\", apunta.Parlon també reflexiona sobre la necessitat d'actualitzar la socialdemocràcia per combatre el neoliberalisme: \"No ens podem plantejar els reptes de la socialdemocràcia del segle XXI com en els plantejàvem el segle XX, quan combatíem les polítiques neoliberals de la Margaret Thatcher. Les combatíem amb projecte i ara les hem de combatre també amb acció política, perquè estan en plena expansió i es consolidaran les desigualtats vinculades al procés de globalització. Des de la tradició de l'esquerra socialdemòcrata s'ha de ser capaç de plantejar una agenda de resposta i ara mateix no s'està fent\". \"Des de la tradició de l'esquerra socialdemòcrata s'ha de ser capaç de plantejar respostes al neoliberalisme i ara mateix no s'està fent\" Sobre aquesta qüestió, considera que al PSOE li cal \"reinventar-se\" per continuar representant \"l'espai del centreesquerra\" i això passa també per \"entendre les relacions de poder d'aquells que estan condicionant la política d'una manera diferent perquè funcioni en una direcció determinada, a favor dels interessos dels més poderosos, dels interessos financers, de la no regulació\". I és que si no s'entén això i no es desmarca d'aquests interessos opina que la formació estarà \"competint per un espai en què l'únic lloc que ens quedi serà fer de crossa d'altres opcions de centredreta\". Per tot plegat, Parlon insisteix en la necessitat de fer una oposició clara al PP i subratlla que \"no trobo les raons suficients per entendre l'abstenció\" que va permetre la investidura de Rajoy. \"Les polítiques que ha aplicat el PP els últims anys van radicalment en contra del que nosaltres hem defensat en la campanya, de les raons per les que ens presentàvem per guanyar unes eleccions. I que de cop i volta es digui que és un mal menor per evitar unes terceres eleccions, doncs ho pots acceptar des d'un punt de vista tacticista a curt termini, però tard o d'hora es faran eleccions perquè nosaltres no podrem subscriure de manera sistemàtica les polítiques del PP. A no ser que tinguem una estratègia des de l'oposició molt ben definida, que no sé si s'està treballant, que ens permeti tombar-li al PP totes aquelles mesures legislatives que després es tradueixen en acció executiva que vagin en contra del model social, econòmic o ecològic que defensem. Però tot plegat sembla una mica ciència ficció\". El seu futur polític Tot i que ja acumula gairebé una dècada com a càrrec institucional, Parlon afirma que no se sent una \"professional de la política\". Alcaldessa des del 2009, com a molt aspirarà a una legislatura més al capdavant del consistori. I més enllà de Santa Coloma? \"No sé si en el futur tindré un altre tipus de càrrec [institucional]. Ara no m'ho plantejo. No vol dir que després no ho faci, però m'agrada concentrar-me en els projectes amb molta dedicació. No vaig guanyar les primàries del PSC, tinc la responsabilitat de política municipal i és en el que em vull concentrar\".", "title": "Núria Parlon: \"Està en joc qui dirigeix l'alternativa del canvi a Catalunya\"", "url": "http://www.publico.es/public/nuria-parlon-joc-qui-dirigeix.html", "keywords": "Nuria,qui,dirigeix,joc,Parlon", "date": "2016-12-12", "id": "95369023dd243f9aea83c357d3cba6c11a133cb5", "summary": "L'alcaldessa de Santa Coloma de Gramenet opina en una entrevista en profunditat que ara mateix al màxim al que podrien aspirar els catalans \"és a l'obertura d'un procés de reforma constitucional\"."}, {"article": "Actualizado:12/12/2016 23:24hVivir intensamente la tercera edad es posible si, además de tener salud, los mayores se marcan una meta cada día que les haga sentir útilesLa vejez es una etapa de la vida que se puede vivir con gran intensidad y felicidad. Si las condiciones físicas y mentales acompañan, las personas mayores tienen todo un mundo de posibilidades para disfrutar. Los expertos aseguran que a esta edad la población española cuenta con una mayor calidad de vida y que celebrar un centenario, que hace años era una noticia anecdótica, hoy es cada vez más habitual. Las cifras lo avalan: hay 14.487 personas centenarias en nuestro país, más del doble que hace 15 años. ¿Pero qué hay que hacer para sentirse feliz?María Ángeles García Antón, trabajadora social, psicóloga y coordinadora del grupo de trabajo de dependencia de la Sociedad Española de Geriatría y Gerontología (SEGG), prefiere empezar por señalar lo que no hay que hacer. Apunta que lo que no puede ser es que haya personas que cuando van a jubilarse piensen que es una gran alegría porque así podrán estar todo el día tumbados en el sofá, descansando y viendo como pasan las horas sin preocuparse de nada. «Eso no puede ser. Cuando un individuo se hace mayor, lo más importante para sentirse bien y feliz es mantenerse activo. Ahora es cuando tiene la oportunidad de realizar aquellas actividades que anteriormente, por falta de tiempo por las obligaciones laborales, no podía hacer. En la vejez uno no se puede quedar en su domicilio vestido de negro. ¡Eso ya es historia! –puntualiza esta psicóloga–. Era la actitud de generaciones pasadas, cuando se encerraban en casa esperando a envejecer hasta morir porque culturalmente estaba mal visto que salieran a divertirse, más aún las mujeres».Explica que el envejecimiento activo es una realidad cada vez más latente y permite concienciar a la sociedad de que se puede ser feliz, disfrutar y continuar con la sensación de sentirse últil. «Es fundamental que, cada día, las personas mayores se planteen una meta. La que sea. Pueden ser grandes metas, como estudiar una nueva carrera o aprender a jugar al golf, o menos ambiciosas como arreglar un armario. Lo esencial es que diariamente haya un motivo por el que sentirse animado y válido». La soledad, el gran enemigoLos expertos en la materia coinciden al afirmar que la soledad es uno de los grandes enemigos de la vejez. En concreto más de un millón y medio de personas mayores –el 22% del total– viven solas en nuestro país. «A veces esa soledad viene impuesta y es dolorosa porque se ha perdido a un ser querido, normalmente el cónyuge. Pero, aún en estos casos, estas personas tienen actualmente la suerte de poder dirigirse a diferentes asociaciones de mayores, casas culturales u otras organizaciones donde ofrecen desde talleres de memoria a cursos para aprender a manejar las nuevas tecnologías, clases de ejercicio físico adaptadas a su edad y condiciones, actividades de pintura, costura, música... que les serán atractivas y que les sirvirían de estímulo para conocer a otras personas con los mismos intereses o situación. Mantener relaciones sociales ayuda mucho a sentirse activo y a cuidarse», explica García Antón.Los expertos aseguran que la vejez es una etapa que la vida regala y, como tal, hay que aprovecharla. Según el estudio «Actitudes hacia el envejecimiento», realizado por Sanitas y Bupa, el 86% de los españoles espera mantenerse activo en la vejez. Tener buena salud es, con diferencia, el aspecto que más señalan los españoles para ser felices a pesar de los años. En este sentido, un 85% de los encuestados relaciona una vida feliz con una vida sana.Adaptación paulatinaSegún el doctor David Curto, jefe de Gestión Asistencial de Sanitas Mayores, «la toma de conciencia del envejecimiento es progresiva y requiere una adaptación paulatina. El llevar este proceso vital de la manera más saludable y en el mejor estado de forma posibles son variables sobre las que se puede influir si se adopta un estilo de vida saludable desde una edad temprana. Sería deseable que pudiéramos pensar en la vejez con esta perspectiva temporal ya que, dentro de los achaques propios de la edad, un estado físico razonable es fuente de calidad de vida y bienestar».También señala el informe «Actitudes» que otros aspectos vinculados a la felicidad son una buena forma física, en el 69% de los casos; tener una posición económica desahogada, en el 68%, y estar cerca de los seres queridos, en el 66% de los casos.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Lo que necesitas saber para ser feliz en la tercera edad", "url": "http://www.abc.es/familia/mayores/abci-necesitas-saber-para-feliz-tercera-edad-201612120144_noticia.html", "keywords": "juventud,secreto,eterna", "date": "2016-12-12", "id": "dc97c3f8287668b32b118b8b64b316c12e7eccc0", "summary": "Vivir intensamente en la madurez de la vida es posible si, además de tener salud, se marcan metas diarias"}, {"article": "MadridActualizado:12/12/2016 19:37hLa aerolínea Qantas quiere poner en servicio un vuelo directo entre Londres y Australia sin paradas en marzo de 2018. La compañía de bandera australiana quiere conectar la ciudad de Perth, en el oeste del país, con la capital británica a través de un Boeing 787-9 Dreamliners. Un modelo que podría transportar hasta 236 pasajeros, informan medios como BBC.com o «The Guardian».Se trataría de unir una distancia de 14.498 km en 17 horas de vuelo sin escalas. Lo que para el ministro de Turismo australiano, Steven Ciobo, «convertirá a Perth en un núcleo o hub para aquellos que quieran ir al Reino Unido desde el este de Australia». En este sentido, Ciobo ha destacado que este nuevo servicio hará incrementar el empleo y el turismo en el país, un sector que está creciendo tres veces más rápido que el resto de las actividades económicas en el país y del que ya viven hasta 580.000 personas.El ministro ha recordado también que Reino Unido es el tercer mayor mercado turístico para los australianos, ya que aportó 660.000 visitantes en 2015.El CEO de Qantas, Alan Joyce, ha recordado que «cuando Qantas creó «The Kangaroo Route» a Londres en 1947, suponía 4 días y nueve escalas: Ahora se tardará 17 horas desde Perth y sin escalas». Este alto ejecutivo ha puesto en valor las oportunidades que se abren con este proyecto: «Es una gran noticia para los viajeros, ya que será más sencillo viajar a Reino Unido. Una gran noticia para la Australia Occidental ya que traerá trabajo y turismo. Además será muy importante para la nación porque nos acercará más, a uno de nuestros grandes mercados».Si se cumplen las previsiones de la aerolínea australiana, estos vuelos se convertirán en los más prolongados sin pasajeros en el mundo superando al de Emirates Airlines que vuelo sin escalas entre Dubai y Auckland (Nueva Zelanda), en 16 horas y 35 minutos en un Airbus A380.", "title": "La aerolínea Qantas volará entre Londres y Australia en 17 horas y sin escalas en 2018", "url": "http://www.abc.es/economia/abci-aerolinea-qantas-volara-entre-londres-y-australia-17-horas-y-sin-escalas-2018-201612121912_noticia.html", "keywords": "paradas,australia,londres", "date": "2016-12-12", "id": "2d9c58c1de3c29e63782d412dedb275558800124", "summary": "La compañía australiana quiere poner en servicio el vuelo sin escalas más largo del mundo, que recorrerá los 14.498 km que separan la capital británica de la ciudad de Perth, en el oeste del país"}, {"article": "MADRIDActualizado:12/12/2016 19:26hEl cosmonauta Oleg Kotov ha informado que una futura estación espacial internacional puesta en órbita en la Luna será cuatro o cinco veces más pequeña que la Estación Espacial Internacional (ISS), según TASS, la agencia rusa de noticias.«La discusión sobre los planes para crear una estación espacial internacional en la Luna están en su fase inicial. Las conversaciones previas al proyecto están siendo llevadas a cabo por equipos de trabajo de los países socios de la Estación Espacial Internacional (ISS)», ha dicho Kotov, el jefe del Centro de Programas tripulados de Roscosmos.Logotipo de la agencia espacial de Rusia- ROSCOSMOS«El propósito de la estación será crear una infraestructura próxima a la Luna para la posterior exploración y desarrollo del satélite. Actualmente, se ve a esta estación como un pequeño orbitador consistente en tres o cuatro módulos en una órbita polar muy elíptica», ha detallado.En comparación, la ISS tiene 15 módulos, (y a causa de sus grandes paneles solares llega a los 73 metros de envergadura). Está previsto que la estación esté habitada por cuatro tripulantes y que sus misiones duren entre 30 a 360 días. En principio, habría una misión cada año.Según ha dicho Kotov, esta futura estación será crucial para pulir la tecnología clave en la exploración de planetas y otras regiones del espacio profundo.Para lograrlo, al igual que ha pasado con el colosal proyecto de la ISS, será crucial la cooperación internacional: «La estación lunar es reconocida como un proyecto internacional, y esto es muy importante, porque sería un error echar por tierra la experiencia acumulada durante el diseño y los años de operación de la ISS».Diseño preliminar en marchaEn la primavera de 2016 se anunció que las compañías Energia (de Rusia) y Boeing (de Estados Unidos) estaban trabajando en dos conceptos para la estación lunar, uno basado en varios módulos pequeños y otro en un gran módulo. Energia propuso crear una plataforma lunar para finales de 2022 y enviar la primera tripulación en 2025. Rusia ya anunció sus planes para enviar un cosmonauta a la Luna en 2031.Por su parte, la Agencia Espacial Europea (ESA) propuso en febrero de este año su idea de establecer una base permanente en la superficie de la Luna, como fruto de la cooperación internacional.Concepto de estación espacial lunar de la Agencia Espacial Europea - ESA«Súpercohetes»Antes de construir una estación espacial en la Luna, se cree que es necesario construir cohetes más potentes que los actuales para poder lanzar cargas más pesadas. Recientemente, las autoridades rusas informaron de que habían comenzado la fase de diseño para crear cohetes espaciales súperpesados. Sin embargo, el proyecto fue pospuesto el año pasado y su aplicación no se incluyó en el programa espacial ruso del período 2016-2025, por lo que no está claro si estos cohetes se materializarán o no. Imagen artística del nuevo Sistema de Lanzamiento Espacial (SLS) de la NASA - NASAPor su parte, la NASA está desarrollando el nuevo Sistema de Lanzamiento Espacial (SLS), una futura lanzadera de gran capacidad y que en el futuro llevará a los astronautas hasta Marte y quizás a algún asteroide, a bordo de una nave Orión, también en desarrollo. Antes de eso, tendrá que cumplir con éxito la Misión de Exploración-1, un primer vuelo no tripulado con el SLS. Cuando la fase de pruebas en tierra se complete, se espera que los vuelos no tripulados comiencen en 2018, y que lleven a la nave Orión a la órbita lunar. Si todo va bien, después comenzarían los vuelos tripulados, y el viaje final a Marte se lanzaría en 2030. La vieja idea de la estación lunarEl principal objetivo de una futura estación espacial lunar (LOS, por sus siglas en inglés) es establecer un vínculo entre los aterrizadores lunares y las naves de transporte de la Tierra, según « Russianspaceweb.com». El primer concepto de LOS apareció en 1959, durante los comienzos de la Era Espacial, cuando el ingeniero Wernher von Braun imaginó el reabastecimiento de naves en la órbita lunar, para facilitar la construcción de una base permanente en el satélite. En 1962, Sergei Korolev, el principal artífice del programa espacial soviético, consideró la posibilidad de hacer bases de larga duración en la órbita lunar, para facilitar futuras expediciones al espacio profundo.Estos y otros conceptos se abandonaron en favor de otros proyectos, tanto en la NASA como en la agencia espacial soviética. Pero a principios de este siglo las potencias espaciales han vuelto a manifestar su interés por la Luna.La empresa rusa Krunichev, responsable del desarrollo de las estaciones Salyut, Almaz, MIR y del núcleo central de la ISS, presentó en 2007 un prototipo de estación lunar similar, aunque más pequeño, que la ISS. Su principal objetivo sería transferir tripulaciones, combustible para las operaciones en la Luna y para servir de apoyo.", "title": "Avanzan los planes para construir una estación espacial en la Luna", "url": "http://www.abc.es/ciencia/abci-avanzan-planes-para-construir-estacion-espacial-luna-201612121849_noticia.html", "keywords": "rusia,estacion,espacial,luna", "date": "2016-12-12", "id": "e25d8cc42845a635fdb2c31f9f862f7df6b1e3ee", "summary": "Autoridades rusas han presentado recientemente nuevos detalles sobre los prototipos de una estación permanente, que será el paso previo a la exploración y explotación del satélite"}, {"article": "MADRIDActualizado:13/12/2016 12:15hLas fiestas de Navidad son unas fechas muy especiales para todo el mundo, ya que se acostumbran a celebrar rodeados de familiares y amigos. Mayores, jóvenes y pequeños se juntan para disfrutar de la Nochebuena y la Nochevieja. Pero estas celebraciones pueden comportar momentos difíciles y dolorosos tanto para las personas afectadas por el Alzheimer como para sus cuidadores. Los enfermos se pueden sentir desorientados porque sus rutinas cambian, y el hecho de compartir mesa y conversación con más gente puede generar preocupación en sus cuidadores. Al mismo tiempo, pueden ser también momentos emocionalmente dolorosos porque se suele recordar la Navidad antes de que apareciera la enfermedad.En este contexto, la Fundación Pasqual Maragall ha elaborado un listado de recomendaciones para todos aquellos familiares y cuidadores de enfermos de Alzheimer, para que puedan disfrutar de la Navidad y aprovechar las oportunidades que estas fiestas les brindan.Si celebramos las fiestas en familia:—Es muy recomendable poner al día a familiares y amigos. Es decir, informarles del estado actual de la enfermedad y darles unas pautas básicas para que actúen con el enfermo con naturalidad y sin temor. Según la Dra. Sandra Poudevida, psicóloga de la Fundación Pasqual Maragall, «los cuidadores no deben sentirse responsables del comportamiento del enfermo, toda la familia debe asumir y entender que es fruto de la enfermedad». Es recomendable también que los amigos y familiares del enfermo se dirijan a él de uno en uno y de manera tranquila.—Los niños siempre regalan alegría a sus abuelos y a la gente mayor, por eso es bueno implicarlos en las celebraciones y propiciar que se relacionen con el enfermo con normalidad.Para evitar situaciones demasiado estresantes, se aconseja adecuar y tener disponible un espacio donde el enfermo se pueda retirar si necesita descansar o prefiere estar solo, así como tener una actividad preparada que le mantenga calmado y que esté acostumbrado a hacer.—El cuidador debe intentar relajarse y disfrutar también de las fiestas. Para hacerlo debe propiciar que otros familiares y amigos también estén pendientes del enfermo, así como pedir su ayuda para los preparativos de las celebraciones.—Si existe alguna tradición familiar en la celebración se recomienda mantenerla. Cantar villancicos, por ejemplo, puede incidir en los efectos terapéuticos que la música tiene en casos de enfermos de Alzheimer.—Ante un comportamiento inapropiado durante la comida se aconseja intentar distraer al enfermo y derivar su atención hacia alguna otra cosa.Si por lo contrario nos quedamos solos en casa con el enfermo, sea por decisión propia o por otras circunstancias, se recomienda:—Decorar la casa, poner el árbol de Navidad con luces y/o hacer el pesebre, implicando al enfermo. De la misma manera, se recomienda que una vez finalizadas las fiestas se retiren las decoraciones para no crear confusión en el enfermo.—Preparar platos típicos de Navidad y poner la mesa de manera especial, así como comprar turrones, dulces típicos de esta época y hacer un brindis con cava.Así pues, los expertos de la Fundación Pasqual Maragall recomiendan afrontar las fiestas navideñas con positivismo, aprovechando la oportunidad de introducir algunos cambios que hagan que estos días sean especiales. Se debe vivir el momento presente y hacerlo con alegría. Si familiares y cuidadores disfrutamos de las fiestas será más fácil que nuestro familiar enfermo también lo haga.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "¿Cómo podemos celebrar la Navidad con una persona con Alzheimer?", "url": "http://www.abc.es/familia/mayores/abci-como-podemos-celebrar-navidad-persona-alzheimer-201612121419_noticia.html", "keywords": "navidad,alzheimer,navidades", "date": "2016-12-12", "id": "62efff58cade9d75068f5340c5af939ed8be62ca", "summary": "La Fundación Pasqual Maragall da consejos a familiares y cuidadores de personas afectadas por esta enfermedad neurodegenerativa"}, {"article": "MADRIDActualizado:12/12/2016 15:22hLa periodontitis o ‘enfermedad de las encías’, comúnmente conocida como ‘piorrea’, es una patología básicamente caracterizada por la inflamación y sangrado de las encías. Una enfermedad que, más allá de causar la destrucción de la masa ósea que sustenta las piezas dentales y, por tanto, provocar la pérdida de los dientes, se asocia a un mayor riesgo de enfermedades muy graves y potencialmente mortales. Es el caso, entre otras, de las enfermedades cardiovasculares y de algunos tipos de cáncer. De ahí la importancia de un estudio dirigido por investigadores de la Universidad de Melbourne (Australia), en el que se confirma la eficacia de la primera vacuna específicamente diseñada para tratar la periodontitis grave. Como explica Eric Reynolds, director de esta investigación publicada en la revista « NPJ Vaccines», «a día de hoy, el tratamiento de la periodontitis se lleva a cabo mediante una limpieza profesional que en ocasiones requiere de cirugía y de la administración de antibióticos. Un método que resulta eficaz. Sin embargo, la bacteria vuelve a aparecer en la placa dental en muchas ocasiones, lo que causa un desequilibrio microbiológico y la reaparición de la enfermedad».Anular las gingipaínasPara llevar a cabo el estudio, los autores utilizaron un modelo animal –ratones– infectado con ‘Porphyromonas gingivalis’, bacteria que libera enzimas que provocan un desequilibrio en las especies bacterianas que se encuentran en la placa dental y provocan la aparición de la periodontitis. Y exactamente, ¿qué hace la nueva vacuna? Pues actúa específicamente sobre unas enzimas denominadas ‘gingipaínas’ que son producidas por ‘P. gingivalis’, poniendo así en marcha una respuesta inmune –o lo que es lo mismo, la producción de anticuerpos– que neutraliza estas enzimas tóxicas. Un aspecto crucial dado que estas gingipaínas juegan un papel clave en la destrucción del tejido periodontal, lo que provoca la pérdida de los dientes. Esperamos que esta nueva vacuna pueda mejorar la calidad de vida de millones de pacientes en todo el mundo Eric ReynoldsY esta vacuna en la que los autores llevan trabajando cerca de 15 años, ¿es realmente eficaz? Pues parece que sí, y mucho. De hecho, como apuntan los propios investigadores, «nuestros resultados muestran que esta vacuna, la primera de su tipo a nivel mundial, podría eliminar la periodontitis grave o, cuando menos, reducir la necesidad de cirugía y tratamiento antibiótico».Lógicamente, y dado que el estudio fue llevado a cabo con un modelo animal, debe requerirse que los resultados sean confirmados en seres humanos. Y para ello, los autores esperan poner en marcha un ensayo clínico en el año 2018.Como concluye Eric Reynolds, «tenemos grandes esperanzas en que esta nueva vacuna pueda mejorar la calidad de vida de millones de pacientes en todo el mundo».", "title": "En marcha la primera vacuna terapéutica para el tratamiento de la periodontitis", "url": "http://www.abc.es/salud/sepa/abci-marcha-primera-vacuna-terapeutica-para-tratamiento-periodontitis-201612121521_noticia.html", "keywords": "vacuna,terapeutica,periodontitis", "date": "2016-12-12", "id": "9842f1411efb39594fe163275f3d78dabd2094f4", "summary": "Un estudio muestra la eficacia de la vacuna a la hora de eliminar la periodontitis crónica grave en ratones"}, {"article": "BARCELONA.- Lluís Rabell ha participat aquest migdia en una dinar col·loqui organitzat per la Cambra de Comerç de Barcelona. Acompanyat per diputats i empresaris, el president del grup parlamentari de Catalunya Sí Que Es Pot (CSQEP) ha parlat de les detencions dels independentistes acusats de cremar fotografies del rei durant la Diada, cinc dies després que decidissin no presentar-se a declarar. Rabell considera que els arrestos, ordenats per l'Audiència Nacional i executats pels Mossos d'Esquadra, “no són una bona notícia” perquè amb l'actuació policial “es magnifica aquesta forma de protesta”, i que “no s'ha d'arribar a aquests actes de dramatisme”, referint-se a la persecució de la crema de fotografies. Sobre la cimera pel referèndum, fixada pel proper 23 de desembre, Rabell ha dit que si els conviden, la confluència d'esquerres hi participarà per treballar per un referèndum pactat però no per reeditar el 9N. En aquest sentit, ha reiterat que són partidaris de construir, amb paciència, majories socials pel dret a decidir, però que “en dinàmiques unilaterals i de confrontació, no ens hi trobaran”. El president del grup parlament ha reconegut que li preocupa que la trobada es produeixi un dia després del primer debat dels pressupostos, perquè diu, sembla “la torna” que el president Pugdemont fa a la CUP per haver permès que es tramitin els comptes públics. Lluís Rabell també ha mostrat el seu suport a la presidenta del Parlament, Carme Forcadell, citada a declarar davant el Tribunal Superior de Justícia, acusada de desobediència. Ha dit que l'acompanyarà a la compareixença per tornar a reclamar que “la solució a un conflicte polític no és la via judicial, sinó la via del diàleg”. El parlamentari ha assegurat que es reuniria amb la vicepresidenta espanyola, Soraya Saénz de Santamaría si el convidés a fer-ho, per reclamar-li que “afluixi la via de la judicialització” i que iniciï un diàleg amb Catalunya sense línies vermelles.", "title": "Rabell creu que les detencions per la crema de fotos del rei són “un acte de dramatisme”", "url": "http://www.publico.es/public/rabell-creu-les-detencions-per.html", "keywords": "referèndum,Rabell,diàleg,referéndum,CSQEP", "date": "2016-12-12", "id": "45964d2453fc34fb9cde648da33aeacaf5e67cad", "summary": "El líder parlamentari de CSQEP interpreta la cimera pel referèndum com una compensació a la CUP per haver permès que es tramitin els pressupostos"}, {"article": "MADRIDActualizado:12/12/2016 15:01hEl fundador de Inditex, Amancio Ortega, ha perdido una posición en la clasificación de los hombres más ricos del mundo, según la lista elaborada por la revista 'Forbes', que sitúa a Bill Gates en primera posición, por delante de Warren Buffet y el empresario español.Según la lista en tiempo real de la publicación norteamericana, la fortuna de Amancio Ortega asciende hasta 72.500 millones de dólares (68.429 millones de euros), lo que supone una depreciación del 0,7%, en un momento en el que las acciones de Inditex se dejan un 0,63% en la Bolsa de Madrid.A principios del mes de septiembre, el empresario ocupó por unas horas el primer puesto de las clasificaciones, pero las acciones del fundador de Zara han caído un 3,3% desde entonces, mientras que la Bolsa estadounidense se encuentra actualmente en máximos históricos, lo que beneficia al cofundador de Microsoft y a Warren Buffet. Gates acumula un patrimonio estimado por 'Forbes' de 83.900 millones de dólares (79.186 millones de euros), mientras que el de Buffet asciende hasta los 73.900 millones de dólares (69.748 millones de euros), cuyas fortunas aumentan con la apreciación experimentada por el dólar tras la victoria electoral de Donald Trump.En comparación con el listado anual correspondiente a 2016, publicado por la revista el pasado mes de marzo, Amancio Ortega habría aumentado su fortuna en 5.500 millones de dólares (5.191 millones de euros), mientras que el patrimonio de Warren Buffet se incrementaría en 13.100 millones de dólares (12.364 millones de euros) y Bill Gates sería 8.900 millones de dólares (8.399 millones de euros) más rico.", "title": "Amancio Ortega baja una posición en la lista en tiempo real de los más ricos de Forbes", "url": "http://www.abc.es/economia/abci-amancio-ortega-baja-posicion-lista-tiempo-real-mas-ricos-forbes-201612121458_noticia.html", "keywords": "ortega,lista,amancio,forbes", "date": "2016-12-12", "id": "091ad887b27da20788f9cd947f9988df03a32dca", "summary": "Las acciones del fundador de Zara han caído un 3,3% desde septiembre"}, {"article": "MADRIDActualizado:12/12/2016 08:38hMuchos fueron los llamados pero pocos los elegidos. Tal como reflejó Tom Wolfe en su libro « Elegidos para la gloria», la carrera espacial por enviar al primer hombre al espacio se tradujo en un proceso de selección y entrenamiento solo apto para súperhombres. Con los primeros astronautas (estadounidenses) y cosmonautas (soviéticos), nació una élite irrepetible de hombres extraordinarios que llenaron portadas e hicieron soñar a los niños con las estrellas. Por eso, la reciente muerte del astronauta John Glenn, el pasado 8 de diciembre a los 95 años, trajo a la memoria de los más veteranos la leyenda de los «hombres de hierro» que, como el soviético Yuri Gagarin, pusieron en grave riesgo su vida para llegar allá donde nadie había llegado. «Los médicos no estaban seguros de si iban a sobrevivir», dijo para AFP el experto en política espacial John Logsdon. En los comienzos de la Era Espacial, se temía que la enorme aceleración de los cohetes y la microgravedad matara a los tripulantes de las naves. Y además no se sabía qué podía ocurrir por estar en el espacio. «Era un nuevo territorio», recordó Logsdon.Y aún así, la Guerra Fría, declarada oficialmente en 1949 con el primer ensayo nuclear soviético, dejó claro enseguida que era fundamental lanzarse a este nuevo territorio para no quedarse atrás: quien consiguiera dominar el espacio demostraría su poder y su capacidad de hacer estallar una bomba atómica en cualquier parte del globo. Al principio, los soviéticos barrieron a los norteamericanos. El mundo quedó atónito cuando en apenas un mes los soviéticos construyeron el Sputnik 1 y el 4 de octubre de 1957 lograron poner en órbita el primer satélite de la historia. Tan solo un mes después del Sputnik los soviéticos lanzaron al espacio al primer ser vivo: la perra Laika, a bordo de una nave de 508 kilogramos.La perra Laika- ARCHIVOEn medio del estupor, la respuesta estadounidense consistió en tratar de poner en órbita un satélite de apenas 1,5 kilogramos. Con todos los medios convocados y el público americano con el alma en vilo, el 6 de diciembre de 1957 el cohete Vanguard que debía llegar al espacio estalló en la plataforma de lanzamiento. La Unión Soviética parecía ser, con mucha diferencia, la primera potencia tecnológica.Fundación de la NASAProfundamente alarmado, el presidente Eisenhower puso toda la carne en el asador. Dejó los cohetes en manos de los militares y del ex-nazi Von Braun, multiplicó el presupuesto y fundó la NASA en julio de 1958. Por entonces, los rusos ya habían enviado grandes sondas a la Luna. El próximo paso lógico era enviar un hombre al espacio.En mayo de 1958, los soviéticos arrancaron el proyecto Vostok (Este), para mandar un cosmonauta al espacio. Un mes después, la NASA arrancaba Mercury con el mismo fin. Eisenhower ordenó seleccionar entre el cuerpo de pilotos de pruebas a los mejores candidatos para ir al espacio. «Los pilotos de pruebas tenían que poner al límite a sus máquinas», dijo Logsdon. «Estaban acostumbrados a poner en riesgo su vida antes del programa espacial». Los seis primeros cosmonautas- ARCHIVOA partir de 508 candidatos, Mercury seleccionó a 32 voluntarios. Les hizo el que probablemente fue el estudio médico y fisiológico más profundo hecho nunca con pruebas realizadas por 30 laboratorios. Se confirmó que 31 de ellos tenían una salud de hierro. Además de eso todos tenían en común no medir más de 1,80, para caber en la nave. Luego se les sometió a pruebas extremas: «el objetivo era determinar su capacidad física y psíquica de soportar el estrés asociado al espacio», dijo Robert B. Voas, uno de los responsables de las pruebas. Los candidatos sufrieron tests de presión, vibración, calor y ruido extremo. Se les metió en saunas y se sumergió sus pies en agua helada y se les hizo inflar globos hasta quedar exhaustos. Tras superar aquella odisea, el 9 de abril de 1959 la NASA presentó a los siete primeros astronautas de la historia, a los que se conoció como «Los Siete», enfundados en brillantes trajes espaciales. El público estaba encantado, quería saber quiénes eran y qué comían aquellos hombres. «Los Siete», los primeros astronautas de la NASA - NASAA los astronautas aún les esperaban dos años de duro entrenamiento. Metidos en máquinas centrífugas, soportaron aceleraciones de 18 veces la gravedad terrestre, de modo que un cuerpo de 70 kilogramos parecería pesar lo que uno de 1.260. Hicieron pruebas de supervivencia en el desierto, la selva y las montañas. Por último, se les instruyó en profundidad en aspectos técnicos del cohete, en astronomía o matemáticas. Casi en paralelo, el programa Vostok soviético también sometía a sus seis cosmonautas escogidos a duras pruebas y entrenamientos. Yuri Gagarin, el primer hombre en llegar al espacio- ARCHIVOAl final, el titánico pulso entre la Unión Soviética y los Estados Unidos se decidió a las 10.07 (hora local) del 12 de abril de 1961, en el cosmódromo de Baikonur, en la actual Kazajistán. «¡Poyekhali! (¡Allá vamos!)», gritó Yuri Alekséyevich Gagarin cuando el inmenso cohete Vostok comenzó a rugir. Minutos después se convertía en el primer humano en el espacio y la URSS daba un gran golpe de efecto. Veintitres días después, Alan Shepard, uno de los siete americanos, logró hacer con éxito un vuelo suborbital. Pero no fue hasta el 20 de febrero de 1962 cuando la NASA demostró que también podía hacer orbitar al hombre, gracias a John Glenn. Pero mientras estaba allí arriba, un error con el escudo térmico de la nave hizo temer lo peor. Según escribió Charles Murray, «se pensó que iba a quedar calcinado y crujiente». Glenn, incomunicado y sometido a un «terror controlado» aguantó y fue recogido en el mar por un equipo de rescate de 26 barcos y 24.000 personas. A pesar del mal comienzo, solo siete años después de aquello EE. UU. llevó al hombre a la Luna y ganó la carrera espacial.Algunos protagonistas Sputnik 1: Inauguró la Era Espacial al convertirse en el primer satélite puesto en órbita. Fue construido en un mes y apenas pesaba 83 kilogramos.Cohetes de guerra: Las primeras naves se montaron en misiles balísticos modificados. Se añadieron fases para quemar combustible en etapas. Los soviéticos pudieron mandar sondas pesadas incluso a la Luna en cohetes Vostok. EE.UU. estuvo retrasado y confió en los Atlas.La perra Laika: Tan solo un mes después de lanzar el Sputnik 1, la URSS convirtió a una inofensiva y dócil perra callejera de Moscú en el primer ser vivo en llegar al espacio. Murió a las seis horas del despegue por estrés y sobrecalentamiento. Sus restos se desintegraron cinco meses después en la atmósfera.Nave Vostok: Llevó al espacio a Yuri Gagarin. La parte inferior iba equipada con cohetes para salir de la órbita y la superior con una esfera de 2,5 metros de diámetro. El cosmonauta debía salir de la cápsula a 7.000 metros de altura y lanzarse en paracaídas. Esto se ocultó porque el récord requería que el piloto aterrizase en su nave.Yuri Gagarin: De origen humilde e irresistible sonrisa, trabajó en los muelles del Volga antes de ser piloto. Se hizo héroe de la URSS al convertirse en el primer hombre en llegar al espacio el 12 de abril de 1961, con 27 años de edad.Cápsula Mercury: Tenía capacidad para una sola persona y forma de cono. La Freedom 7 llevó a Alan Shepard al espacio, y la Friendship 7 a John Glenn a la órbita.John Glenn: Acumuló 49 misiones de combate en la Segunda Guerra Mundial y otras 90 en Corea, donde un día derribó tres cazas Mig de fabricación soviética sobre el río Yalu. El escogido entre «Los Siete», los primeros astronautas de la NASA, decidió montarse en un cohete Atlas a pesar de las dudas sobre su seguridad. Se convirtió en el primer estadouni-dense en órbita. Después llegó a senador.", "title": "Elegidos para la gloria: los primeros hombres que llegaron al espacio", "url": "http://www.abc.es/ciencia/abci-elegidos-para-gloria-primeros-hombres-llegaron-espacio-201612120152_noticia.html", "keywords": "elegidos,astronautas,gloria", "date": "2016-12-12", "id": "f226ef3238868d79d16c818de371b9b661c484ff", "summary": "Con la muerte del astronauta John Glenn se ha ido el último de los pioneros de la carrera espacial"}]