[{"article": "Habrá escalofríos. Así lo aseguran diferentes testimonios de otros encierros en Barcelona, preguntados por las experiencias de lucha migrante que revolvieron la ciudad hace unos años. El recuerdo de las reivindicaciones de 2001, 2005 y 2013 pesará en la cabeza de muchos cuando, este viernes a las 18h, después de una concentración en la rambla del Raval, vuelva a producirse un encierro. Esta vez exigiendo una respuesta a la crisis de los refugiados, pero también con el foco puesto en la migración que ya está en el territorio. Pese a que es imposible no trazar paralelismos entra las protestas de años anteriores y la que empezará este viernes, las diferencias pesan. El \"papeles para todos, trabajo y un techo bajo el que vivir\", llevó en 2001 a 350 personas a ocupar la iglesia del Pi, y otras tantas en todo el territorio catalán. En enero del 2001, la inminente aprobación de la ley de extranjería del PP provocó que hasta un millar de inmigrantes –pakistaníes, bengalís, subsaharianos o marroquíes– se encerrara en una docena de parroquias de la ciudad y de algunos municipios vecinos para exigir la regularización de su situación en España. Fue probablemente el primer acto de autoafirmación y reconocimiento del colectivo inmigrante no solo en Catalunya, sino en el resto del estado, como recordaba Norma Falconi a Catalunya Plural, activista y entonces portavoz de los encerrados. La acción duró 47 días. Eli vivió la mayoría de ellos. Fue una de las muchas personas no migrantes que se sumaron en solidaridad a la lucha de los migrantes. Eli era una vecina del casco antiguo de Barcelona, y participó en el encierro de la iglesia de la Medalla Milagrosa, en la calle Rocafort. En aquel momento formaba parte de la Casa de la Solidaridad, y estaba implicada en la lucha de los brigadistas de Nicaragua. \"Aquello era un movimiento muy potente. Aquello fue un golpe sobre la mesa muy grande\". El hecho de que hubiese una huelga de hambre la motivó a ayudar.Si bien tras los encierros de 2001 muchos de los participantes obtuvieron sus tan reclamados papeles, gracias a un acuerdo con la Delegación del Gobierno, no todas las situaciones se solventaron. De hecho, los olvidados de 2001 fueron los responsables de volver a encender la llama de la protesta unos años después.Aziz llegó en 2004 de Marruecos. No tenia papeles y llamó a la puerta de diferentes asociaciones en busca de apoyo, hasta que dio con Cornellà Sense Fronteres (Cornellà sin fronteras). Allí compartió espacio con compañeros que estuvieron en los encierros del 2001. Los testimonios de las asambleas que la entidad celebraba asiduamente demostraron que, pese a las protestas unos años antes, mucha gente seguía en la misma situación, precaria. Sin papeles.Con el objetivo de revertir la situación empezaron varias manifestaciones, de nuevo. Colaboraban con entidades religiosas o movimientos estudiantiles. Se encerraron tres días, en 2004, en la Universidad Pompeu Fabra. \"Las manifestaciones no eran suficiente\", comenta a este medio Aziz.Finalmente se fijó una lucha abierta y permanente, y las personas implicadas en la movilización se pusieron de acuerdo tras la salida de la universidad para acabar todo aquello en un encierro: entraron en la parroquia del carrer del Carme, en 2005 ya. También se encerraron en la iglesia del Pi, más de 200 personas magrebíes y pakistaníes. Después seguirían el encierro en Can Vies, durante dos meses. De allí se marcharon a Sant Boi, otro mes.\"Para mi es otro contexto, pero daré apoyo\", dice Aziz, que todavía no tiene la nacionalidad. Tiene permiso de trabajo, eso sí, y se emplea en un centro social. Fuera como fuere, Aziz, cerca de los 40 años, entiende aquellos encierros como parte clave de su adaptación y crecimiento. \"Fue clave el encierro, ¡tuvieron que modificar los tiempos de permiso para el padrón! Eso fue lo que conseguimos. Aunque, si te digo la verdad, más allá de eso, los encierros fueron una escuela. En lo personal. El catalán lo aprendí en las luchas, en Can Vies\".Si bien el espíritu de 2001 y 2005 latirá con fuerza en el encierro de este viernes, la reivindicación más cercana será la que se produjo en 2013, y que tuvo como protagonista al colectivo chatarrero. Un centenar de personas, procedentes de las naves desalojadas en el barrio del Poblenou, optaron por encerrarse en la iglesia Bernat Calbó como medida de presión para que el Ayuntamiento de Barcelona les proporcionara un techo bajo el que vivir. La acción contó con el apoyo de los vecinos y del propio párroco. \"Queremos que el alcalde cumpla su promesa\", expresaba, sentado en un banco de la iglesia, el veterano activista Manel Andreu en aquel momento.Más organizados, igual de discriminados\"Es similar porque empezará por algo de sólo algunos sectores. No se ha hecho una gran publicidad y esperamos adhesiones poco a poco\", comenta Esteban, de Tras la Manta, uno de los responsables de organizar el encierro. Esteban espera que, aproximadamente, unas 300 personas, entre migrantes y activistas, apoyen los encierros. No todo el mundo es tan optimista: \"Tengo mis dudas de hasta qué punto podría haber un movimiento tan grande como el de 2001; en aquel momento la sociedad civil se lanzó a ayudar, gente de la calle, vecinos. Una barra de pan la ponía todo el mundo; cuando ya se podía comer, claro\", explica Eli.Esteban asegura que, respecto a otras ocupaciones, ahora a los migrantes se les suman la crisis y la desocupación. No es la única particularidad del nuevo capítulo de encierros que vivirá la ciudad. Ahora la protesta se amplía a refugiados. Pero también a los trabajadores de la limpieza en las casas, por ejemplo. \"Las promesas han sido incumplidas, incluso la ley de asilo: estamos a la cola de recibir gente. Pero, más allá de eso, pondremos el foco en igualar a los refugiados con los inmigrados internos, que también les queda un largo camino para adquirir derechos. ¿Cómo trataremos a los que vengan? Esa es la gran pregunta\", analiza Esteban, veterano activista.El movimiento, que contará con el apoyo de colectivos como el Sindicato Popular de Vendedores Ambulantes, Tras la Manta o Papeles para todos, tiene ahora –respecto a las protestas de 2001, 2005 o 2013– una mayor organización en temas laborales: manteros, lateros, personas que trabajan en casas, andan más organizados que años atrás. \"Antes era más una organización por comunidades\", recuerda Esteban, que espera que dicha organización sirva para ampliar el radio de acción del encierro.Papeles sin necesidad de contrato; nacionalidad sin examen ni tasas; cierre de los Centro de Internamientos para Extranjeros; libertad para los inmigrantes detenidos; derechos para las personas que se dedican a la venta ambulante; o igualdad de las trabajadoras del hogar y del cuidado con el resto de trabajadores. Estas son algunas de las medidas concretas por las que lucharan los organizadores de la protesta, que decidirán tras el encierro –en una asamblea abierta– si la ocupación se prolongará en el tiempo, y por cuantos días. Para algunos de los participantes en movilizaciones anteriores, está claro: la fuerza del encierro pasará porque sea indefinido. \"Hay que ir a medidas extremas, y nosotros las apoyaremos\", zanja Eli.", "title": "Vuelven a Barcelona los encierros de migrantes para reclamar derechos", "url": "https://www.eldiario.es/catalunya/barcelona/Vuelven-Barcelona-encierros-migrantes-derechos_0_590741873.html", "keywords": "Barcelona,migrantes,derechos,Vuelven,encierros", "date": "2016-12-16", "id": "795ff58ef24713ed778730f7d84f167f4e938eee", "summary": "Este viernes se producirá un nuevo encierro de migrantes en algún espacio del Raval después de una manifestación: no es el primero en la ciudadEn 2001, 2005 y 2013 ya hubo episodios de encierro de migrantes, con las iglesias como protagonistas; cada uno de ellos tuvo diferentes resultadosEn esta ocasión, el encierro protesta en solidaridad con los refugiados y por la mejora de condiciones de los migrantes que ya están en el territorio"}, {"article": "MadridActualizado:16/12/2016 16:57hA Belén Esteban le espera un fin de semana movidito, una vez se siente hoy por la mañana ante el televisor para seguir la entrevista que Ana Rosa Quintana le va a hacer a su exrepresentante Toño Sanchís, en la que será su primera comparecencia mediática desde que hace más de un año se enfrentaron en un proceso judicial por asuntos económicos. Desde hace muchos meses, Belén lleva reclamando cada tarde que Toño le devuelva el dinero que según ella se ha quedado y que rondaría ya los 600.000 euros, según las últimas cuentas. Un proceso largo y complicado que tiene dos juicios paralelos: el que se dirime en los juzgados y el que se ofrece cada tarde en televisión con declaraciones de todo calibre y con muchos terceros afectados en esta disputa.Durante este tiempo, Sanchís ha ido cambiando de postura. Del silencio inicial ha pasado a la seguridad de quien ya está curado de espanto y ahora quiere su revancha. De ahí que acuda hoy al plató de Ana Rosa dado que considera que hacerlo en el de « Sálvame» sería pisar territorio hostil y cree que no estaría en posición de poder expresarse o defenderse frente a los que ve como aliados innegociables de Belén. Esta entrevista no deja de ser el principio de un nuevo combate que tendrá más entregas y que culminará con la presencia de Sanchís en el casting de « GH Vip» donde se da por seguro que estará.Donde más dueleRecién salida del hospital, donde ha estado ingresada por unos problemas por su diabetes, hay quien opina que la réplica de Toño le coge a Belén baja de defensas y que sabe que le van a atacar donde más le duele, en los asuntos personales, que de los judiciales Sanchís se protegerá argumentado que no puede dar detalles por consejo de sus abogados.Pero mientras Belén se prepara para escuchar y responder esa misma noche, la única alegría que de momento tiene ha llegado de boca de su ex Fran Alvarez, que ha confirmado que no piensa poner ningún problema al proceso de nulidad matrimonial que ha comenzado su ex mujer y del que no ha recibido ninguna notificación. En la misma línea de Cayetano Alba, el ex de Belén no se opondrá al proceso, aunque será finalmente el Tribunal Eclesiástico quien decida si el matrimonio es nulo o no. Una vez conozca el resultado, Belén sueña con poder contraer de nuevo matrimonio con su actual pareja, el hombre que le abrió los ojos frente a su representante.", "title": "Los nuevos frentes de Belén Esteban tras el alta médica", "url": "http://www.abc.es/estilo/gente/abci-nuevos-frentes-belen-esteban-tras-alta-medica-201612160146_noticia.html", "keywords": "esteban,belen,sanchis", "date": "2016-12-16", "id": "8b88a9dacf6a536ce438fe09e7639637e786b377", "summary": "Toño Sanchís acudirá este viernes a «El programa de Ana Rosa»"}, {"article": "MadridActualizado:17/12/2016 16:54hEl día del referéndum ningún español sabía lo que vendría después. El miércoles 15 de diciembre de 1976, Madrid amaneció nublado pero sin lluvia. Pintadas de «vota no» o «abstención» salpicaban fachadas aleatorias. Algunas eran el telón de fondo de las largas filas que, ante los colegios electorales, se formaron para votar la ley para la Reforma Política. En el ambiente: emoción, expectativa, incertidumbre. Era la primera vez en 40 años que los ciudadanos salían a votar democráticamente para decidir un futuro que aún no veían claro.—¿Pero esto va a servir para legalizar el Partido Comunista?—Pues no sé.—¿Y entonces para qué sirve?Eran los debates que mantenían los jóvenes en los bares, recuerda José María Blázquez, entonces con 19 años. También sobre si la ley traería una apertura política o si aquello era solo posible mediante una ruptura completa con el sistema anterior. En las casas se hablaba menos. En general, la sensación era la misma: el desconocimiento de lo que supondría la ley que estableció la base de nuestro sistema democrático. Polarización«Era complicado creer que de las Cortes franquistas saliera un verdadero cambio», dice Antonio Fuster. «Sabíamos lo que se acababa con esa ley, pero no sabíamos a dónde nos iba a llevar», reconoce José Manuel Martín Medem, que tenía 24 años. Había sido una campaña polarizada, en la que los partidos de la izquierda clamaban por la abstención y «el búnker» pedía el «no», mientras el Gobierno de Adolfo Suárez se esforzaba por pedir la participación. No solo necesitaban una amplia victoria matemática, sino una gran participación para legitimar la reforma.Desde el 26 de noviembre se había iniciado una campaña de propaganda sobre el referéndum. Primero fueron los folletos informativos: «Empieza por informarte bien. Para que tu participación política sea auténtica. Porque a partir de esta reforma, nada se debe hacer ya sin contar con la participación de todos». Esa semana tuvo más éxito la canción compuesta por Vino Tinto y cantada por Jarcha: «Habla pueblo habla/ Habla sin temor/ No dejes que nadie/ Apague tu voz». Una melodía que «repetían hasta en la sopa», cuenta Fuster, que tenía 25 años. La izquierda, que pedía no votar, también creó su propia canción. «Abstención, abstención, es el voto de la oposición». Entre estos reinaba la desconfianza. «Creíamos que la ley de reforma política era un paripé, que no iba a servir para nada. Luego nos dimos cuenta de que sí era en serio», cuenta Mario, que ejerció su recién estrenada mayoría de edad precisamente con la abstención. «La gente de izquierdas no estuvo a favor, lo que queríamos era la ruptura con el régimen anterior».Lo explicó tiempo después Felipe González en el documental «La Transición» de TVE. El PSOE llamaba a la abstención como «una crítica, ma non troppo, porque aunque aquello tenía muchas incertidumbres dentro y no dejaba de ser una reforma política de las propias Cortes franquistas, una cosa muy rara, pensábamos que de todas maneras el éxito del referéndum iba a ser un paso en la buena dirección». El día de la votación reinó la normalidad y la «relajación emocional», en palabras del director general de Política Interior. «Nadie asistió en Valencia a una manifestación contra el referéndum», titulaba ABC una noticia. Apenas hubo algunas pequeñas concentración en Madrid o en municipios como Sestao y Algorta, donde cuatro guardias civiles resultaron heridos en enfrentamientos con manifestantes. La viñeta que publicó Mingote el día de la votación: «¿Qué tenía yo que hacer esta mañana?»«Fue muy emocionante. Era la primera vez que salíamos a votar democráticamente. Solo habíamos vivido los referéndums franquistas que salían con el noventa y pico por ciento de apoyo», explica Fuster, que aún recuerda las enormes filas para votar -algunas formadas incluso antes de que abrieran los colegios electorales-. «Fue un día tranquilo, emocionante. Teníamos era la esperanza de que la cosa fuera bien, que se abriera más de lo que la ley ofrecía, como así ocurrió después», dice Martín Médem, que se abstuvo. José María Escobar recuerda con cariño la votación. «Voté por correo, aunque ahora estoy convencido de que no lo hice bien y el voto fue al limbo, pero voté tan contento». Estaba en La Coruña, haciendo la mili y allí, en el cuartel, «no se hablaba nada de política y además uno no se podía emocionar demasiado». Cuarenta años después, la memoria ha desdibujado la jornada en muchos. «No lo viví como algo histórico, no tenía una gran ansiedad política», reconoce Juan José Durán. Al preguntar a Fernando M. Fernández-Santos, también recuerda más los días anteriores que el de la jornada en sí. «Lujo tecnológico»Martín Medem, entonces periodista en RNE, vivió el recuento desde el centro de prensa, situado en el Palacio de Congresos y Exposiciones del Ministerio de Información y Turismo. Había acreditados más de 850 periodistas y las instalaciones habían sido calificadas de «lujo tecnológico»: había un centenar de máquinas de escribir y 25 grupos de cuatro monitores de televisión en los que se actualizaba el escrutinio cada 30 minutos. Fue avanzada la madrugada del día 16 cuando el ministro de la Gobernación, Rodolfo Martín Villa, compareció para dar cuenta de los resultados. La abstención había sido del 22,28 por ciento y, de los más de 17 millones de personas que sí acudieron a las urnas, el 94,4 había apostado por el «sí». La valoración de Martín Villa fue optimista: «La masiva participación permite abrigar la esperanza de que la nueva etapa histórica que se abre para España nace firmemente asentada sobre la madurez política de su pueblo».Panel informativo colocado en el Palacio de Correos y Telecomunicaciones de Madrid, en la Plaza de Cibeles, con un avance de las 23:55 horas - JOSÉ GARCÍA", "title": "El día en que los españoles volvieron a votar en libertad", "url": "http://www.abc.es/espana/abci-espanoles-volvieron-votar-libertad-201612161318_noticia.html", "keywords": "votacion,referendum,1976,aniversario", "date": "2016-12-16", "id": "92e1f29b21b741573834c5a4d48be6aed4e1a108", "summary": "El 15 de diciembre de 1976, los ciudadanos dijeron «sí» a la Reforma Política"}, {"article": "Carme Forcadell ha sortit del Parlament a quarts de nou del matí acompanyada pel govern, alcaldes, diputats de Junts pel Sí, la CUP i Catalunya Sí Que Es Pot. Ha estat rebuda per centenars d’independentistes que, amb pancartes i estelades, l'han aplaudit quan creuava el Passeig Lluís Companys. La multitud s’ha concentrat a les portes del Tribunal Superior de Justícia de Catalunya (TSJC), on juntament amb els representants públics, ha cantat Els Segadors poc abans que la presidenta de la cambra catalana entrés a declarar. També s'han cridat consignes com “Ni un pas enrere” o “Fora la justícia espanyola”. “Això va de democràcia”, ha recalcat Maria Teresa Caparrós, una de les persones reunides davant el Tribunal, “les institucions que tan temps ens ha costat reivindicar no poden quedar malmeses per un estat maldestre on no hi ha separació entre la justícia i el govern”. La declaració s’ha allargat poc menys de mitja hora perquè Carme Forcadell només ha volgut respondre les preguntes del seu advocat. Ara, podria enfrontar-se a la inhabilitació. L'acusen d'un possible delicte de desobediència i prevaricació per haver permès la votació de les conclusions de la comissió d'estudi del Parlament sobre el procés constituent. En seu judicial, Forcadell ha defensat que la votació va ser un \"acte polític\" i ha afirmat que no es pot limitar el debat parlamentari. \"Si al carrer es parla d'independència, perquè no ho pot fer el Parlament?\", s'ha preguntat. Unitat sobiranista A la sortida del Palau de Justícia també hi eren els portaveus de les entitats sobiranistes, com el President de l’ANC, Jordi Sánchez, d’Òmnium Cultural, Jordi Cuixart, i el president de l'Associació Catalana de Municipis (ACM), Miquel Buch. “Avui hem viscut una nova jornada històrica i una imatge d’unitat davant d’un afer absolutament injustificat”, ha apuntat Sánchez, que també ha denunciat la “doble vara de medir” de la justícia espanyola, en referència a l’arxiu del cas de les escoltes de Fernández Díaz i l’exdirector de l’Oficina Antifrau de Catalunya, Daniel de Alfonso. “Quan es persegueix una Presidenta del Parlament , que és l’expressió democrática més gran d’un país, es persegueix als 7,5 milions de catalans”, ha afegit Buch, “avui estem defensant la democràcia”.També hi ha hagut mostres de suport i unitat entre els partits sobiranistes. Han fet costat a Forcadell el president català, Carles Puigdemont, l’expresident Artur Mas, el vicepresident Oriol Junqueras, la majoria dels consellers del Govern i també diputats dels partits independentistes o favorables al dret a decidir, com Lluís Rabell (CSQEP) i Mireia Boya, de la CUP. “Avui és evident que el procés constituent ha començat, que farem el referèndum, que la Constitució espanyola està morta i enterrada”, ha sentenciat Boya. Per la seva banda, el president de la confluència d’esquerres ha reclamat que el govern espanyol aturi “l’escomesa judicial contra el moviment democràtic de la ciutadania de Catalunya i les seves institucions”, i ha tornat a reiterar que un conflicte “que és estrictament polític” es remeti a la política i no a la justícia. Forcadell, després de declarar. LAURA AZNAR Amb la mateixa contundència que els altres membres de l’executiu s’ha expressat el conseller d’Afers Exteriors, Raül Romeva, que ha explicat que la qualitat democràtica de l’estat espanyol “està en risc i avui és un exemple més”, perquè el fet que “una Presidenta del Parlament legítimament escollida entri a declarar explica molt bé la dimensió i la gravetat del problema”.Quan ha sortit del Palau de Justícia, la multitud ha volgut acompanyar-la de nou al Parlament corejant consignes com “Tots som Forcadell”. Posteriorment, ha comparegut davant la premsa a la cambra legislativa on ha agraït el suport rebut de \"tanta gent\". Segons ella, el que ha passat avui \"és inconcebible en un Estat realment democràtic\" i ha reiterat que tornaria a actuar de la mateixa manera i tornaria a autoritzar el debat que l'ha portat davant els TSJC. Forcadell ha criticat la judicialització del procés i ha denunciat la \"vulneració de la divisió de poders\" que, segons ella, hi ha a l'Estat espanyol. Forcadell amb membres del govern, com Raül Romeva, un cop ha declarat. LAURA AZNAR", "title": "\"Això va de democràcia\"", "url": "http://www.publico.es/public/aixo-democracia.html", "keywords": "Junts pel Sí,Parlament,independencia,TSJC,independència,Carme Forcadell", "date": "2016-12-16", "id": "ec1e80600bc997c07b4669964ce83581bff02b4e", "summary": "Centenars d'independentistes es mobilitzen en suport a la presidenta del Parlament, Carme Forcadell, que avui ha declarat el TSJC com a investigada pels possibles delictes de desobediència prevaricació."}, {"article": "Actualizado:16/12/2016 03:58hLa desolación es bella. El laboratorio geológico que inspiró a Julio Verne para su «Viaje al centro de la Tierra» (los protagonistas bajan por una chimenea del volcán Snæfells, en el oeste de Islandia) nos remite a las mocedades de la Tierra. No hay más que ver este vídeo firmado por Henry Jun Wah Lee y grabado con un dron para estremecerse con los primigenios, solitarios y sobrecogedores paisajes del país nórdico. Aquí grabó Ridley Scott el arranque de su película «Prometheus», concretamente en Dettifoss, la cascada más caudalosa de Europa, un torrente desmadrado y ensordecedor: esas imágenes sugerían el origen de la vida en el planeta. Los islandeses eligieron vivir sobre una criatura viva y cambiante donde el fuego se asoma por una treintena de volcanes activos y centenares de fumarolas. Casi un millar de manantiales de aguas calientes proporcionan una calefacción no contaminante al 90 por 100 de los hogares.En el siglo XIV hubo varias erupciones muy destructivas del volcán Hekla, el más activo de Islandia, «la puerta de los infiernos» para los europeos de la Edad Media. En 1783, la erupción del Laki provocó que se abriera una grieta de treinta kilómetros que vomitó un océano de lava, según cuentan las crónicas. La nube de cenizas oscureció el sol, impidiendo a los hombres hacerse a la mar, y los gases envenenaron los pastos sellando el destino de ovejas, vacas y caballos. Sin pesca ni ganado ni posibilidad de escapar al continente, 10.521 personas murieron de hambre, el 20 por ciento de la población.Esta actividad destructiva y transformadora es más evidente en el entorno del lago Myvatn, en el noreste de la isla. Krafla es una zona salpicada de cráteres, campos de lava y solfataras burbujeantes. En el Parque Nacional Jökulsárgljúfur se encuentra el cañón de Ásbyrgi que, según la tradición, es la huella dejada por la pezuña de Sleipnir, el caballo volador de Odín. Una explicación más plausible propone que la rasgadura fue obra de una avenida de agua de proporciones inimaginables producida tras una erupción bajo el glaciar Vatnajökull.Con 8.100 kilómetros cuadrados (casi una décima parte de la superficie de Islandia), el Vatnajökull es el mayor glaciar europeo en volumen y compite en área con el Austfonna, situado en la isla de Nordaustlandet, en las Svalbard (Noruega). Mide 150 kilómetros de este a oeste y 100 de norte a sur, y tiene un espesor medio de unos 400 metros (llegando a un máximo de 1.000). Existen varios accesos. Por ejemplo, en el Parque Nacional Skaftafell, donde es posible poner el pie sobre el Skaftafelljökull, un espectacular glaciar que desciende del mar de hielo. O en la laguna de Jökulsárlón, donde flotan enormes témpanos.El estado líquido del agua se manifiesta en numerosas cascadas. A la excesiva Dettifoss hay que añadir la fotogénica Skógafoss, como pintada por un niño, y Goðafoss, la «cascada de los dioses», donde se arrojaron las estatuas de las deidades paganas cuando en 999 la Asamblea Nacional decretó que Islandia sería cristiana. Pero el salto que el visitante no olvidará mientras viva es Gullfoss, que junto a Þingvellir y los géisers de Haukadalur forma parte de una popular ruta turística conocida como el Círculo Dorado.Así se grabóEthereal es la primera película aérea de Henry Jun Wah Lee / Evosia Studios. Se fraguó durante dos años. Su autor la define como una película experimental, que combina las técnicas cinematográfias aéreas con el timelapse. Cada fotograma es una foto en bruto rodada con el dron DJI Inspire 1. Las fotos individuales se procesaron usando LRTimelapse, Lightroom y After Effects. La película fue editada en 4K60 en Premiere Pro.", "title": "Los apabullantes paisajes de Islandia grabados con drones", "url": "http://www.abc.es/viajar/destinos/europa/abci-apabullantes-paisajes-islandia-grabados-drones-201612161944_noticia.html", "keywords": "vista,islandia,drones", "date": "2016-12-16", "id": "464dedc412ccd2d9f8a979825d6572ba0764ef67", "summary": "Una película grabada durante dos años que combina la fotografía aérea con el timelapse y el hyperlapse"}, {"article": "MadridActualizado:16/12/2016 15:35hEsta mañana se ha sentado el exrepresentante de Belén Esteban, Toño Sanchís para defenderse de las acusaciones que la artista lanza contra él y que le han llevado a juicio.Desde hace muchos meses, Belén asegura que Toño se había quedado con más de 600.000 euros que le pertenecía, algo que el representante niega rotundamente. Toño que inició este proceso manteniéndose al margen de los medios y sin ofrecer declaraciones ha decidido terminar con su silencio y responder a la que fuese su representada de todas las acusaciones. Mientras Belén Esteban se recupera de un problema de diabetes que provocó que la estrella estuviese ingresada en el hospital, se prepara para responder a Toño esta noche en el plató de televisión en el que trabaja y rodeada de sus compañeros.Durante el programa de Ana Rosa, el exrepresentante ha lanzado flechas envenenadas contra la princesa del pueblo como: «A esa persona le da igual llevarse por delante a quien sea», «Desde el primer momento en el que pone un pie en el plató de tv se ha victimizado y ella no es una víctima», o «La recogí en un punto en el que su carrera profesional estaba de capa caída», entre otras muchas declaraciones que seguramente habrán enervado a la colaboradora de televisión. «Un montón de mentiras»Según ha explicado Toño durante el programa, « Belén no ha dejado de mentir en los 9 años que he trabajado con ella», y ha recordado su primer trabajo con ella. «Fuimos a Turquía para hacer un reportaje, yo le dije que antes tenía que hablar con Amador Mohedano para finalizar su relación con él, ella me aseguró que estaba todo cerrado», y añadió, «cuando el reportaje salió publicado me llamó Amador diciendo que no entendía nada. Esa fue su primera mentira», ha asegurado.Haber trabajado juntos durante nueve años ha hecho que la relación entre ambos trascendiese de lo profesional a lo personal. «Yo he estado cientos de veces en su casa, con su familia… pensaba que éramos un equipo indestructible. Hasta el punto en el que ella me dijo que sería su albacea», ha explicado Sanchís. En ese momento, la presentadora le recuerda que la estrella de la televisión aseguraba que Toño tenía preparado una exclusiva para su entierro en el caso de que a ella le pasase algo, algo que él niega rotundamente. La copresentadora acusó también a su exrepresentante de querer meter a su hija Andrea en un Sálvame Deluxe en cuanto cumpliese 18 años, algo que el representante describe como «una mentira y una tremenda barbaridad».Preparado para el juicioToño Sanchís va con fuerza y seguro de sí mismo al juicio contra belén Esteban. «Voy a llevar las pruebas que han creído considerables mis abogados y las aportaré en el juzgado de Torrejón el día del juicio», ha asegurado. Tras lo cual el representante ha arremetido contra la colaboradora con respecto a las declaraciones que hizo sobre él y su familia. Cerca de finalizar la entrevista con Ana Rosa, Sanchís confesó que Belén es una persona muy generosa, demasiado incluso puesto que «tiene la mano muy suelta para ayudar a la gente cuando no ve que ella tiene que resolver sus propios problemas de hacienda, ella debería ser su propia ONG», y afirma que habló con su entonces representada para que no donase el premio de Gran Hermano Vip y lo invirtiese en resolver sus deudas.Según Toño, el detonante entre él y Belén se produjo tras el paso de la colaboradora por Gran Hermano Vip, «era un momento muy crítico para ella, un momento en el que se le iban todos los apoyos tanto de su propio programa como de la calle», ha explicado. La semana que viene el exrepresentante se sentará de nuevo en el programa matutino, pero esta vez los colaboradores de Ana Rosa tendrán la oportunidad de preguntarle personalmente. Esta noche le toca a Belén responder, algo que seguramente esté deseando puesto que las declaraciones de Toño Sanchís han sido sumamente conflictivas, una prueba más de que ambos se niegan a enterrar el hacha de guerra.", "title": "Toño Sanchís responde a Belén Esteban: \"Ha utilizado su enfermedad muchas veces para no ir a trabajar\"", "url": "http://www.abc.es/estilo/gente/abci-tono-sanchis-responde-belen-esteban-utilizado-enfermedad-muchas-veces-para-no-trabajar-201612161305_noticia.html", "keywords": "sanchis,tono", "date": "2016-12-16", "id": "574b10cc6f74147f606a26d5a3d0d637002b27ca", "summary": "«A esa persona le da igual llevarse por delante a quien sea», son algunas de las duras declaraciones que el representante le ha dedicado a la colaboradora"}, {"article": "El Consejo de Ministros ha acordado este viernes el nombramiento de Mercedes Roldós como nueva delegada del Gobierno en Canarias en sustitución de Enrique Hernández Bento, según ha avanzado en rueda de prensa el portavoz del Gobierno, Íñigo Méndez de Vigo.Roldós, licenciada en Medicina y Cirugía, era hasta ahora senadora por designación del Parlamento de Canarias y, entre otros cargos, fue exconsejera de Sanidad del Gobierno de Canarias. Será la cuarta mujer en ocupar este cargo en el Archipiélago tras Carolina Darias y Dominica Fernández, por el PSOE, y María del Carmen Hernández Bento (PP). Fuentes parlamentarias han confirmado a Europa Press que su puesto en la Cámara Alta será ocupado por el portavoz económico en el Parlamento de Canarias, Jorge Rodríguez, mientras que a la Cámara regional llegará José Estalella, gerente del partido en el archipiélago.La siguiente en la lista autonómica es María Auxiliadora Pérez, pero en principio seguirá con sus funciones como senadora en la Cámara Alta por la circunscripción de Gran Canaria.Roldós ha afirmado que afronta \"con ilusión y responsabilidad\" su cargo y ha agradecido al presidente del Gobierno, Mariano Rajoy, y a la vicepresidenta, Soraya Sáenz de Santamaría, por \"su confianza\" en un trabajo donde buscará \"el apoyo de todos\".Así lo ha manifestado este viernes Mercedes Roldós en una entrevista a Europa Press para añadir que su trabajo en las islas seguirá enfocado a continuar la senda marcada por el Gobierno central en las políticas económicas, inmigración, empleo y educación.Roldós ha mostrado su satisfacción por la sintonía con el Gobierno regional para reformar el Estatuto de Autonomía en Canarias como uno de los \"retos muy importantes\" y anunció que \"vamos a trabajar para tener un mejor Estatuto, y eso requiere el consenso\", apuntó.Asimismo, citó que Canarias afrontará la elaboración de un nuevo sistema de financiación autonómica que perfila el ministro de Hacienda, Cristóbal Montoro, donde las islas \"podrán disponer de 400 millones de euros más\", dijo, así como la reforma del Régimen Económico y Fiscal (REF).También habló de un nuevo tratamiento a la inmigración y en la necesidad de un \"pacto por las pensiones\" debido al \"cambio demográfico que ha experimentado este país en los últimos años\".Igualmente citó la importancia de un \"pacto por la educación\" y de \"asegurar el empleo\" en Canarias. Todos \"retos que afronto con ilusión\", incidió.", "title": "El Consejo de Ministros nombra a Mercedes Roldós delegada del Gobierno en Canarias", "url": "https://www.eldiario.es/canariasahora/politica/Consejo-Ministros-Mercedes_Roldos-Gobierno-Canarias_0_591441411.html", "keywords": "Gobierno,Ministros,Canarias,Consejo,Mercedes Roldós", "date": "2016-12-16", "id": "8f723ae39e318f81aaa93c78a67aa15a368ad9ef", "summary": "La hasta ahora senadora sustituye en el cargo a Enrique Hernández BentoSu puesto en la Cámara Alta será ocupado por el portavoz económico en el Parlamento de Canarias, Jorge Rodríguez"}]