[{"article": "Una altercado en un bar el día de Navidad puede llevar a la cárcel a Dustin Diamond. El actor, conocido por su papel de Screech en la sitcom Salvados por la campana, ha sido declarado culpable de dos delitos por protagonizar una pelea en la que hirió a un hombre con su navaja. Los hechos ocurrieron el 25 de diciembre en un bar de Port Washington en Wisconsin (Estados Unidos), cuando el actor estaba con su novia Amanda Schutz. Una altercado en un bar el día de Navidad puede llevar a la cárcel a Dustin Diamond. El actor, conocido por su papel de Screech en la sitcom Salvados por la campana, ha sido declarado culpable de dos delitos por protagonizar una pelea en la que hirió a un hombre con su navaja.Según publica BBC, un jurado de Wisconsin ha declarado este viernes a Diamond, de 38 años, culpable de dos cargos: tenencia de armas, concretamente una navaja, y alteración del orden público. El primer delito le podría hacer pasar nueve meses en prisión, mientras que el segundo tiene una pena máxima de 90 días entre rejas. Los hechos ocurrieron el 25 de diciembre en un bar de Port Washington en Wisconsin (Estados Unidos), cuando el actor estaba con su novia Amanda Schutz. Según la versión de Diamond, él solo intentó defender a su novia en el bar y su intención no era la de herir a nadie. Además ha apuntado a que el hombre pudo herirse accidentalmente cuando intentó sujetarle durante la pelea. También ha contado que un grupo de personas quería hacerse fotos con él, pero que empezaron a molestarles a él y a su prometida, y decidió sacar su navaja para disuadirles y proteger a Schutz, después de que esta fuera golpeada en la cara. Sin embargo, varios testigos en el bar defienden que el altercado comenzó cuando el actor empujó a una mujer y agarró a otra de la mano. Esta pelea, el día de Navidad, acabó con un hombre con heridas de navaja, aunque estas no resultaron de gravedad.De acuerdo con la Policía, el actor acuchilló a un hombre durante un altercado en el bar Grand Avenue Saloon en Port Washington sobre las 23.15 horas, antes de escapar del lugar de los hechos en su deportivo con su prometida Amanda Schultz. Poco después, sin embargo, acabaron en manos de los agentes. La Policía encontró en el coche del actor un cuchillo plegable con una hoja de unos 9 centímetros de longitud presuntamente ensangrentada. La víctima habría recibido la puñalada debajo de la axila derecha, pero su vida no corre peligro. El actor declaró inicialmente que apuñaló a su víctima con un \"bolígrafo\" pero finalmente reconoció que había recurrido al cuchillo cuando el individuo, según sus palabras, comenzó a acusar a su prometida. Otros testigos indicaron que fue la propia novia del actor quien comenzó el altercado cuando la gente comenzó a sacar fotos, según la cadena NBC.Las explicaciones de Diamond no parecen haber convencido al jurado, que este viernes lo ha declarado culpable de los dos delitos. Eso sí, todavía no hay fecha fijada para la sentencia que determinará cuál sera la pena que tendrá que cumplir el actor y si finalmente pasará por la prisión.", "title": "'Screech', de 'Salvados por la campana', se enfrenta a un año de cárcel tras apuñalar a un hombre en un bar", "url": "http://www.publico.es/gente/screech-salvados-campana-enfrenta-ano.html", "keywords": "campana,Salvados,ano,enfrenta,Screech", "date": "2015-05-30", "id": "4f412c3919bf8d8466371ea441b0884a411586f3", "summary": "Dustin Diamond fue juzgado esta semana por unos hechos que ocurrieron en Navidad. El actor es condenado por dos delitos menores y se libra de una pena de 10 años de prisión."}, {"article": "LONDRES.- El exBeatle Paul McCartney, que fue encarcelado en Japón en los 80 por posesión de marihuana, ya no fuma porros para \"no dar ejemplo\" a sus hijos y nietos, según confiesa en una entrevista en The Daily Mirror.El músico, de 72 años, asegura que \"hace mucho tiempo\" que no toca el cannabis y explica que ahora prefiere relajarse con una copa.\"Ya no lo hago. ¿Por qué? La verdad es que no quiero sentar un ejemplo para mis hijos y nietos. Ahora es una cuestión de paternidad\", declara.\"Antes, yo era simplemente un tipo que andaba por Londres pasándoselo en grande, y los niños eran pequeños, así que lo que intentaba era no hacerlo delante de ellos\", afirma en la entrevista con el diario.\"En lugar de fumarme un porro, ahora me tomo una copa de vino o un buen margarita. La última vez que fumé fue hace mucho tiempo\", asegura.Según lo que se ha escrito sobre el asunto, fue el cantautor estadounidense Bob Dylan quien le introdujo en el consumo de marihuana en agosto de 1964. La predilección de McCartney por la droga llegó a las portadas de los periódicos en enero de 1980, cuando fue detenido en Japón después de que los agentes de aduanas descubrieran que llevaba 225 gramos de hierba en su equipaje.El músico pasó diez noches en una prisión japonesa antes de ser liberado y deportado, gracias a la presión de sus admiradores.Su consumo regular de cannabis también fue utilizado como argumento por su exesposa Heather Mills durante el juicio de divorcio en 2008.En la entrevista con el Mirror, McCartney, padre de cinco hijos y abuelo de ocho nietos, explica también el secreto de su saludable aspecto físico.Así, según detalla, va regularmente al gimnasio, ejercita la flexibilidad haciendo el pino durante varios minutos y utiliza la crema hidratante de su tercera esposa Nancy, de 55 años y con quien se casó en 2011.", "title": "Paul McCartney deja de fumar porros para no dar mal ejemplo a sus hijos y nietos", "url": "http://www.publico.es/culturas/musica/paul-mccartney-deja-fumar-porros.html", "keywords": "McCartney,Paul,deja,porros,fumar", "date": "2015-05-30", "id": "65b4dff4c68435bc1ad32ea5b9f41f315a7a8a64", "summary": "“Es una cuestión de paternidad”, explica el exBeatle. Ahora prefiere relajarse con una copa de vino o un buen margarita. El secreto de su salud, hacer el pino durante varios minutos."}]