[{"article": "MADRID.- El científico y economista Enrique Tierno, hijo del histórico alcalde de Madrid Enrique Tierno Galván, ha sido elegido como nuevo presidente del Ateneo de Madrid con 228 votos sobre 376 sufragios válidos emitidos, según ha indicado fuentes de su candidatura tras el recuento provisional de las elecciones de la institución que han tenido lugar este jueves. La candidatura del hasta ahora secretario primero de la Junta Directiva, Carlos García, que competía con la de Tierno, ha obtenido únicamente 138 votos emitidos durante estos comicios, a los que estaban llamados a participar los casi 2.000 socios de esta emblemática institución cultural. El actual presidente, César Navarro, no opta a la reelección después de ser elegido tras la muerte del anterior presidente, el filósofo Carlos París. El hijo del que fuera alcalde de Madrid ha obtenido 185 votos de papeletas completas a su candidatura, a los que se suman también otros 43 sufragios mixtos, según han señalado las mismas fuentes. En estos comicios se decide la renovación de su presidente y los cargos de vicepresidente segundo, secretario primero, bibliotecario, depositario y vocal segundo, donde también se han impuesto los integrantes de la lista de Enrique Tierno. Así, Antonio Chazarra ha logrado 228 votos para el puesto de vicepresidente segundo frente a Pedro García que ha logrado sólo 134. En el puesto de vocal segunda María Teresa Pedraza, de la candidatura de Tierno, ha obtenido 224 votos frente a los 134 de Matilde Monserrate. A su vez, el puesto de bibliotecario es para Carlos A. de Mendoza mientras que el puesto de socio depositario es para Daniel Pacheco (215 votos) y el de secretaria primera recae en Estrella Rojo, con 211 sufragios. Tras estos resultados, el nuevo presidente electo a expresado su satisfacción por el respaldo mayoritario que ha obtenido de los socios del Ateneo y ha asegurado que en el Ateneo soplaban \"vientos de cambio\" y que se aplicarán nuevas medidas para adaptar esta institución cultural a los tiempos del \"siglo XXI\".Enrique Tierno ha remarcado que el Ateneo de Madrid \"saldrá de la encrucijada\" en la que se encuentra para revitalizarse y afrontar el futuro con los cambios necesarios. Este viernes, como es habitual, tiene pensado hacer el \"típico paseo por la casa\" y presentarse ante los empleados de la entidad. El Ateneo de Madrid, cuyo origen se remonta a 1820 está cercano a cumplir sus 200 años de vida, siendo una de las instituciones \"más antiguas de la capital\". La histórica institución ha tenido entre sus miembros a destacadas personalidades de la cultura y la política como el caso de Manuel Azaña, Miguel de Unamuno, Cánovas del Castillo, Gregorio Marañón, Ramón María del Valle-Inclán y José Echegaray.", "title": "El hijo de Tierno Galván, nuevo presidente del Ateneo de Madrid", "url": "http://www.publico.es/culturas/hijo-tierno-galvan-nuevo-presidente.html", "keywords": "presidente,nuevo,Tierno,hijo,Galvan", "date": "2015-05-29", "id": "f2ffa92cb3d1fa0dc5699d9a0d9a6fc554169b60", "summary": "El científico y economista toma el relevo de César Navarro, elegido tras la muerte del anterior presidente de la institución cultural, el filósofo Carlos París."}, {"article": "BARCELONA.- El dúo de Ohio (Estados Unidos) The Black Keys ha llenado el Primavera Sound, en Barcelona, de fuerza rockera y de melodías altamente disfrutables, para un público entregado que no se ha podido resistir a corear los éxitos de la banda, empezando por el ya convertido en mítico \"Lonely Boy\".Pese a algunas quejas entre el público de que el sonido estaba bajo, los norteamericanos han conseguido organizar una fiesta en el escenario \"Primavera\" del festival \"indie\" de cabecera de Barcelona, que en esta edición cumple quince años.La gran celebración del mejor rock \"made in USA\" ha contado con el apoyo de un montaje audiovisual fantástico. A través de las pantallas gigantes, se ha emitido el concierto en directo, pero con juegos de formas y colores que han sorprendido mucho a los asistentes. Tanto Dan Auerbach como Patrick Carney han sudado y han disfrutado, algo que han contagiado al público, que no se ha podido quitar la sonrisa de la cara, sobre todo cuando ha sonado \"Weight of love\", probablemente su canción más lenta y tranquila, que ha provocado abrazos entre parejas enamoradas.También ha funcionado muy bien \"Fever\", el gran éxito del último álbum, que lleva el mismo nombre que la canción y constituye un giro hacia la electrónico del dúo estadounidense.Pero la revolución y el descontrol han llegado con \"Lonely boy\", su gran éxito. Se trata de una canción que se hizo famosa en 2012 gracias a un vídeo viral que catapultó a la banda al éxito mundial.Tras The Black Keys le ha llegado el turno a James Blake, el gran estilista de la electrónica contemporánea y uno de los más elegantes ideólogos del soul sintético.A caballo entre el espectáculo tecnológico y la reivindicación del crooner, Blake ha sonado con contundencia en la madrugada de la primera jornada del Primavera Sound.Un festival que empezó siendo un reducto limitado al rock y el pop independiente anglosajón y en los últimos años se ha ido abriendo a lo más nuevo de la electrónica a los sonidos de otras latitudes.Ejemplo de ellos son Simian Mobile Disco, que han sacudido el festival con su electrónica bailable, y Yasmine Hamdan, con su renovada tradición libanesa.Y entre los españoles cabe destacar \"The Suicide of Western Culture\", que en los últimos años se ha convertido en uno de los grandes grupos de la electrónica en el mundo y también es ya un habitual en el Primavera Sound.El sábado la cabeza de cartel para dar fin al festival con un nivelazo será The Strokes.", "title": "The Black Keys contagia al Primavera Sound del mejor rock \"made in USA\"", "url": "http://www.publico.es/culturas/the-black-keys-contagia-al.html", "keywords": "contagia,Keys,Primavera,Black,The", "date": "2015-05-29", "id": "805ad17bd9005a310468121527ef9ff141b4195b", "summary": "El principal festival de música \"indie\" de Barcelona celebra su 15º aniversario, tres días de celebración que dará fin el sábado al ritmo de The Strokes."}, {"article": "Actualizado:30/05/2015 13:10hLa guerra que se libra en Siria e Irak contra los yihadistas del califato está levantando sus propios héroes, de uno y de otro bando. El último del ejército iraquí es Abu Azrael, un miliciano chií que se hace llamar «el Rambo iraquí» y que se ha convertido en icono de la resistencia por su arrojo y carisma. «¡Os reduciré a cenizas!», es la promesa que lanza a sus seguidores, que ha trascendido hasta establecerse como eslógan de buena parte de la población iraquí, tal como da cuenta el canal «France24» en un reportaje en vídeo. Este lema resuena en forma de gritos y proclamas en las calles de Bagdad, así como sus enseñas y camisetas con la cara de Abu Azrael, quien también se autodenomina «el padre del ángel de la muerte».El «Rambo iraquí» reconoce haber sido formado por los chiíes de Hizbola, el grupo terrorista libanés. También, según dice, combatió a los americanos en su invasión de 2003. Pero ahora, en cierto modo, combate junto a ellos como parte de las milicias apoyadas por Teherán. Sus vídeos en YouTube han sido vistos por decenas de miles de veces y cientos de miles de fans le siguen en Facebook. Abu Azrael, de 37 años, aparece normalmente mostrando sus biceps de gimnasio, armado hasta los dientes y sonriente detras de su poblada barba para derrotar a los «barbudos» suníes. Su popularidad viene justo cuando más críticas está recibiendo el Ejército iraquí, tras las palabras de altos mandos estadounidenses, criticando la falta de bravura y personalidad de los combatientes de bagdad, pese a ser más que los yihadistas. La heroicidad de Abu Azrael tuvo su momento cumbre en la liberación de Tikrit d elos yihadistas.", "title": "Abu Azrael, el \"Rambo iraquí\" que promete \"reducir a cenizas\" a los yihadistas", "url": "http://www.abc.es/internacional/20150530/abci-rambo-irak-isis-201505291830.html", "keywords": "irak,rambo,isis", "date": "2015-05-29", "id": "12a6b7b034ac10df29c4310ea33b449a72f6dbd0", "summary": "De 37 años, este miliciano chií aparece normalmente mostrando sus biceps de gimnasio, armado hasta los dientes y sonriente detras de su poblada barba para derrotar a los «barbudos» suníes"}, {"article": "Ponerse un casco, subir a una antigua vagoneta y adentrarse 200 metros en las profundidades del subsuelo. Así empieza el viaje en el Museo Minero de Escucha (Teruel), una antigua explotación de carbón que estuvo en funcionamiento hasta 1968.Las primeras extracciones de carbón datan de mediados del S.XIX, pero la mina vivió su máximo esplendor en los años 40, cuando era conocida con el nombre de “Se Verá”. Después de años sin actividad, reabrió como museo en 2002. Desde entonces, han pasado por las instalaciones unas 280.000 personas. En esta mina, en la que se puede ver carbón en el mismo lugar de su nacimiento, se obtenía lignito que se utilizaba para consumo doméstico. A partir de los años 60, con la construcción de la central térmica de Escucha, el carbón se empezó a quemar para producir electricidad. A lo largo de la visita se profundiza en el día a día de los mineros y se explica cómo extraían el carbón y qué maquinaria utilizaban en las diferentes épocas. El recorrido discurre por dos antiguas galerías en las que se explica, a través de recreaciones, cómo trabajaban los mineros. Eso sí, hay que andar con cuidado porque los que se aventuren a conocer las profundidades de Escucha se verán sorprendidos por una voladura como las que se hacían el siglo pasado. Centro Interpretativo Minero Pozo Pilar. Foto: Museo Escucha Al volver a la superficie, la visita sigue en Pozo Pilar, un centro interpretativo que se encuentra a 100 metros de la mina. Si en el subsuelo se descubre cómo se extrae el carbón, en Pozo Pilar los visitantes se adentran en el funcionamiento exterior de la explotación. Es decir, recorren los almacenes, las oficinas, una sala de juntas e incluso las instalaciones de la enfermería.UtrillasA tan solo cinco kilómetros de Escucha se encuentra Utrillas, donde se puede continuar la visita al pasado minero de la provincia de Teruel, a través de un antiguo ferrocarril y dos centros de interpretación.Fue en el siglo XVIII cuando comenzó la extracción minera en la zona, que en el S.XX llegó a convertirse en una gran plataforma. Precisamente el siglo pasado, en 1904, comenzó a funcionar un tren minero que unía Utrillas con Zaragoza. Un recorrido que llegó a su destino el 31 de marzo de 1966.Sin embargo, el tren minero ha vuelto a las vías gracias a la rehabilitación de la antigua locomotora de vapor Hulla, que circula por una pequeña parte del trazado del antiguo ferrocarril con un coche de pasajeros. El tren volverá a ponerse en marcha el 14 de junio y lo hará también el 28 de junio, el 12 y el 26 de julio, y el 9 y 23 de agosto.Después de bajarse del tren existe la opción de hacer varias paradas en la zona del Pozo Santa Bárbara, ya que se han rehabilitado las antiguas calderas de vapor que movían los ascensores que bajaban a las minas. Junto a ellas se encuentran las antiguas duchas y vestuarios de los mineros.Desde allí, pueden acercarse hasta el edificio que antaño fue hospital minero, y que hoy se ha convertido en el Museo de la Ciencia y la Arqueología Minera; y al Museo de los Utensilios Mineros, en el que se exponen todo tipo de herramientas, lámparas y señalización.Y antes de irse de Utrillas, merece la pena visitar las antiguas escuelas, en las que los visitantes conocerán (o recordarán) cómo eran las clases en tiempos de posguerra.AndorraLa Comarca de Andorra-Sierra de Arcos también tiene un amplio pasado minero que se expone en el Parque MWINAS. El Pozo de San Juan, en Andorra, se ha convertido en un completo escenario en el que el visitante se encontrará un antiguo almacén reconvertido en museo, todo tipo de maquinaria y el tradicional castillete de las explotaciones mineras. Además, se está trabajando en la creación de un circuito ferroviario que rodee todo el parque.Entre Andorra y la localidad de Alloza hay un espacio que no dejará a nadie indiferente: el Humedal Corta Alloza. Una explotación a cielo abierto que desde tres miradores ofrece una visión distinta a las expuestas hasta ahora sobre la minería del carbón. El recorrido entre los miradores hay que hacerlo en autobús y con visita guiadaReservasTanto en el caso de Andorra como en el de Utrillas y Escucha, es recomendable llamar con antelación para confirmar los horarios y días de apertura y, en caso de ser necesario, reservar plaza para la visita. Por ejemplo, en el Museo Minero de Escucha, se entra en grupos de un máximo de 23 personas.", "title": "Ser minero en Teruel", "url": "https://www.eldiario.es/aragon/viajes_y_turismo/minero-Teruel_0_393010999.html", "keywords": "minero,Teruel", "date": "2015-05-29", "id": "a5ca7734410c53755e660c3b6997eec340971c33", "summary": "El Museo Minero de Escucha o el tren de Utrillas son algunas de las opciones que ofrece la provincia de Teruel para conocer su patrimonio mineroEl carbón forma parte de la historia de comarcas como las Cuencas Mineras o Andorra-Sierra de Arcos"}, {"article": "Dicen del aforismo que es el germen de todo pensamiento, lo que nos encontramos si pudiéramos macerar una obra, una vida. Lo hacinado y categórico del género hace que el autor se la juegue en esa mezcla de elipsis, sorpresa, discrepancia e intensidad que, según los expertos, debe contener un buen aforismo. Bakunin, Nietzsche, Kierkegaard, Unamuno, Gómez de la Serna, d’Ors o Cocteau… Todos ellos cultivaron el arte del aforismo, todos ellos sirvieron de fuente de inspiración para un joven José Bergamín, futuro exponente de la generación del 27, que, sin saber muy bien cómo —y renegando en un principio de ellos— nació a la literatura almacenando cientos de estos artefactos de ingenio lacónico. “Y, en fin, voy ordenando cerca de cuatrocientos aforismos para reunirlos en un librito solo: La cabeza a pájaros. Después de todo esto, podré dedicarme a escribir seriamente [sic], mi libro católico El alma en un hilo”, explicaba en su día.El veneno entró y ya no hubo cura posible para Bergamín, hasta el punto de convertirse en género integrador de toda su obra, género fuente del que dimanan tanto su prosa como su poesía y que ya sin remilgos fue cultivando a lo largo de su madurez literaria. Como explica el catedrático de Literatura valenciano Gonzalo Penalva Candela, Bergamín encontró en el aforismo “la respuesta a la enorme presión que sentía en un interior y, por tanto, a la necesidad de proyectar esas iluminaciones, esas verdades poéticas, muchas veces indemostrables, pero que no dejan de ser ráfagas de luz, antes las que el escritor, cegado, se rinde y necesita compartir”. Precisamente con la intención de recopilar toda esa obra aforística desperdigada en revistas y periódicos, Penalva ha reunido en El duende mal pensante (Cuadernos del Vigía) más de sesenta años de dedicación al escrito corto, un muestrario que va desde sus inicios allá por 1924, hasta el último periodo de su vida, los tres años que vivió en el País Vasco, de 1981 a 1983, año de su muerte. Ingenio y compromiso“El que da vueltas a una idea en su cabeza, no se rompe más que su cabeza queriéndola encontrar. Pero el que dispara su idea, sin darle vueltas, rectamente, como un torpedo, rompe las cabezas de los demás”. Sirva este epigrama para condensar el pensamiento bergaminiano; lúcido e incisivo, políticamente incorrecto y alérgico al esnobismo vacuo de la época. Así, el poeta madrileño no dudó en cargar contra la crítica del momento —“la falta de apetito artístico no se sustituye con un masticador automático”—, cierta intelectualidad —“la erudición es el estreñimiento intelectivo”— o contra el arte que entendía superfluo —“la pintura, como la música o la poesía, que no dice nada, calla para que nos la figuremos profunda; o grita para que nos creamos que tiene voz divina: que tiene palabra”—. Madurez y exilio La trayectoria aforística de Bergamín, siempre fiel a su biografía, testimonió también la dureza del exilio y sus últimos años en los que solo, enfermo y decepcionado con la Transición criticó con agudeza el devenir infausto de su país. “Si España es una, ¿dónde está la otra”, llegó a escribir al final de sus días. Si durante su despertar literario, tal y como indica Penalva en el prólogo de El duende mal pensante, la producción aforística del poeta fue \"una explosión de lo muchísimo que había leído en su juventud\", como si sintiera la \"necesidad de echar fuera todo aquello que había acumulado dentro\", el paso del tiempo terminó por agriar sus reflexiones intempestivas. Fue entonces cuando sus líneas se politizaron de un modo más explícito si cabe, cargando en especial contra Franco y esa España en blanco y negro que se imponía sin remedio. “Era un gran hombre de Estado: siempre tenía razón, toda la razón. Pero ni pizca de verdad”, escribía un desencantado Bergamín consciente de que la verdad está en otra parte, muy lejos, inalcanzable para los que la impusieron a base de sangre.", "title": "Las reflexiones intempestivas de Bergamín", "url": "http://www.publico.es/culturas/reflexiones-intempestivas-bergamin.html", "keywords": "Bergamin,intempestivas,reflexiones", "date": "2015-05-29", "id": "87c219ddbe0dbe8537513338753c5b4a9b4a7a8b", "summary": "La editorial Cuadernos del vigía reúne en ‘El duende mal pensante’ los aforismos que el poeta de la generación del 27 dejó diseminados a lo largo de su trayectoria literaria."}, {"article": "MADRID.- ¿Qué hace que una persona decente se convierta en un criminal? Esto se preguntan los directores búlgaros Kristina Grozeva y Petar Valchanov en La lección, primer largometraje de ficción de su carrera. La respuesta: Un sistema podrido, donde hacer lo correcto es casi misión imposible, porque todos son trampas de los codiciosos para seguir amasando dinero. \"En nuestro tiempos y en la realidad que vivimos es absolutamente posible que esto suceda. La crisis ha arrinconado a mucha gente y les ha dejado sin opciones. La crisis ha empujado a personas decentes a robar\". El film está inspirado en una historia real ocurrida en una pequeña provincia búlgara Premio Nuevos Realizadores en el Festival de Cine de San Sebastián –galardón que paradójicamente está financiado (50.000 euros) por una entidad bancaria, la Kutxa-, la película está inspirada en una historia real ocurrida en una pequeña provincia búlgara. Hace unos años, una maestra de escuela robó una sucursal bancaria, lo que hizo saltar las alarmas en el país. En la ficción esta mujer se llama Nadezchda, es profesora de Inglés y descubre que en su clase hay un alumno que roba a los demás. Mientras busca la forma de descubrir al \"ladrón\" y darle una lección, en su vida se complica todo y se enfrenta a la inminente pérdida de su casa. Una profunda contradicción\"La parte interesante es esta historia es que le puede pasar a cualquiera y la broma pesada es que en la realidad le pasó a una maestra\", dijo Kristina Grozeva, en una entrevista concedida tras su paso por el Festival de Toronto. Su compañero Petar Valchanov añadió: \"Estábamos profundamente interesados por esta situación de una profesora que robó un banco porque descubrimos en ella una profunda contradicción. Es muy sorprendente que una persona santa como un maestro puede convertirse en un criminal, pero en estos tiempos, desgraciadamente, es muy posible\".Primer título de una trilogía, en la que todas las películas estarán inspiradas en historias reales nacidas de noticias de prensa, La lección está protagonizada por la actriz Margita Gosheva, a quien acompañan otros dos intérpretes profesionales y un grupo de debutantes. La mezcla permite a los cineastas buscar el tono de realismo que pretenden para su filme. VIDEO De Ladrón de bicicletas a Sánchez GordilloDrama realista con tintes de cine documental, que es también un thriller con fondo social y político, en el que todo el suspende nace de la angustia de su personaje principal por evitar el desahucio de su casa, por conseguir el dinero que tiene que devolver al banco para mantener intacto el precario equilibrio familiar en el que vive. El remate lo añade la incógnita de saber qué hará si descubre al alumno \"ladrón\".La lección, que además de Donosti, ha conquistado muchos otros festivales en el mundo, evoca una de las más grandes películas de toda la historia del cine: Ladrón de bicicletas (Vittorio de Sica, 1948). La película también tiene un fondo social y político En aquella, Antonio, el obrero protagonista, un hombre bueno agobiado por la pobreza, intentaba robar una bicicleta delante de los ojos de su hijo. Y solo el llanto desesperado del chico detenía a la multitud que rodeaba a su padre.La lección aparca aquel tono trágico, por momentos insoportablemente triste del clásico italiano, y lo cambia por esa combinación de suspense, cine social y drama, con espacio para algunos, aunque no muchos momentos de humor. \"Queremos contar historias dramáticas, pero con una sonrisa amarga –dicen los directores-. Por ejemplo, nuestro anterior cortometraje, Jump, era más una comedia, pero con elementos de drama y ahora es lo contrario. Para nosotros es muy importante mezclar estos géneros porque esta mezcla de humor y drama es lo que hace la historia más cercana a la vida real\".Hacer lo correctoAsí, la ópera prima de Kristina Grozeva y Petar Valchanov estaría mucho más cerca de la realidad española de hoy que de la desgracia de aquel obrero de la posguerra. Es una historia más fácil de entender conociendo las acciones de personajes como Juan Manuel Sánchez Gordillo -que ha vuelto a ganar por mayoría absoluta las municipales de Marinaleda- o mirando episodios como el que protagonizaron hace unos años los militantes del Sindicato Andaluz de Trabajadores (SAT), cuando cogieron alimentos de primera necesidad de dos grandes superficies comerciales en Arcos de la Frontera y Écija para entregárselo luego a un grupo de familias sin techo. \"Con la siguiente esperamos poder pagar a los técnicos y los actores\" La intención de los directores de La lección es continuar la trilogía con la historia de un hombre, un trabajador de los trenes de Bulgaria, que encuentra un dinero e intenta devolverlo a su dueño. De nuevo, alguien íntegro que pretende hacer lo correcto. Será una producción que, tras el éxito en festivales de esta primera película, se hará con menos dificultades de producción, a pesar de la situación del cine en Bulgaria. \"Con la siguiente esperamos poder pagar a los técnicos y los actores\", dicen los directores, que hicieron este filme con la ayuda de amigos y sin financiación estatal. \"El mayor inconveniente es estar rodeados de políticos y trabajadores que no tienen ningún interés en sacar adelante el cine búlgaro\", afirmaron en una entrevista hace unos meses. \"Por desgracia, en Bulgaria, la idea de que el cine no es más que un negocio y una industria y de que no debería verse como un arte es cada vez más compartida\", concluían.", "title": "¿Qué hace que una persona decente se convierta en un criminal?", "url": "http://www.publico.es/culturas/persona-decente-convierta-criminal.html", "keywords": "convierta,cine,Culturas,criminal,persona,san sebastian,decente", "date": "2015-05-29", "id": "2ebffd371f1551e0f65d312d73e84797e63f1786", "summary": "'La lección' es la película dirigida por Kristina Grozeva y Petar Valchanov y Premio Nuevos Realizadores en San Sebastián, que cuenta la historia de una maestra en un pueblo de Bulgaria."}]