[{"article": "Actualizado:05/05/2015 18:44hVarios edificios bajos rodeados por una hermosa y colorida arboleda habitada, además, por decenas de pájaros que no dejan de trinar. Un lugar ubicado a orillas del Danubio en el que, en definitiva, los sentidos se deleitan. Este es el aspecto que tiene, a día de hoy, el campo de concentración de Mauthausen; y así es como debieron verlo las tropas de la XI División Blindada del III Ejército de los Estados Unidos cuando, el 5 de mayo de 1945, tomaron el lugar y liberaron a los miles de presos famélicos de otras tantas nacionalidades que habitaban en su interior. Sin embargo, el idílico manto verde que cubre esta región de Viena (al norte de Austria) contrasta radicalmente con la espantosa situación que vivió allí el fotógrafo Francisco Boix, uno de los más de 7.200 presos españoles que tuvo que soportar durante casi un lustro las tropelías y vejaciones de las tropas de las SS tras ser deportado desde Francia. Con todo, su paso por el lugar fue clave para la Historia. Y es que, gracias a que trabajó para los nazis revelando instantáneas en un barracón, este catalán pudo esconder más de 20.000 imágenes hechas por los alemanes en las que se retrataba la barbarie a la que fueron sometidas las más de 200.000 almas allí encerradas.Las vivencias de Boix, testigo de los aliados tras la Segunda Guerra Mundial en los juicios de Núremberg y Dachau, han sido dadas a conocer estos últimos años gracias a la ardua tarea del historiador Benito Bermejo y a su libro, « El fotógrafo del horror». Publicado hace una década por «RBA», el texto acaba de ser relanzado en español y catalán por la misma editorial (llegará a las librerías el próximo siete de mayo) y muestra la detallada investigación que ha llevado a cabo este español para reconstruir la vida del fallecido preso de Mauthausen. «La nueva edición incluye correcciones que hemos ido descubriendo con el paso de los años, algunos testimonios nuevos y varias fotografías desconocidas», explica el autor a ABC en la misma entrada del campo.El fotógrafo que se exilió a FranciaLa historia de Boix, tal y como señala el historiador, comenzó el 31 de agosto de 1920 a las siete de la mañana, día en que España (y más concretamente Barcelona) le vio nacer. De familia republicana y catalanista, Paco no tuvo una mala infancia. De hecho, la capacidad económica de sus padres hizo que no pasara estrecheces y que pudiera acabar la educación primaria y comenzar el bachillerato (algo no muy usual por entonces). En los años siguientes, Bartolomé –su padre- despertó el interés del pequeño por la fotografía, lo que provocó que Francisco no tardara en empezar a hacer decenas y decenas de imágenes. Con la llegada de la Guerra Civil en julio de 1936, Boix entró a formar parte de las Juventudes Socialistas Unificadas de Cataluña (de carácter republicano) sin dejar de lado su gran afición, Por ello, siempre solía viajar acompañado de su cámara «Leica», una de las mejores máquinas de la época. Presos soviéticos en el campo de concentración. Los rusos fueron el grupo peor tratado por las SSPosteriormente, mientras republicanos y nacionales se enfrentaban en media España, Boix empezó a trabajar como fotógrafo para revistas como «Juliol» y empezó a ser conocido gracias a los múltiples retratos que hizo de líderes políticos de la talla de Dolores Ibárruri (la Pasionaria) o Largo Caballero. «Pasionalmente fotógrafo», como se le definió a posteriori, Boix pasó por el frente de batalla, aunque se desconoce si cómo combatiente, cómo reportero gráfico o ambas cosas. Así continuó hasta que, en 1939, las tropas de Franco tomaron Barcelona. Ese fue el momento en el que, al igual que otros tantos republicanos, se vio obligado a abandonar la región y huyó a Francia.Pocos meses después de asentarse en su nuevo hogar, la (mala) suerte quiso que el país entrase en guerra con Alemania. La necesidad de tropas hizo que tanto él como una buena parte de los republicanos exiliados fueran «reclutados» por los galos para realizar tareas logísticas. Boix, particularmente, pasó a formar parte de la 28ª Compañía de Trabajadores Extranjeros, un grupo de apoyo del ejército con el que fue enviado hasta el noreste del país. Tiempo después, en mayo de 1940, la « Wehrmacht» (las fuerzas armadas germanas) se abalanzó sobre las líneas de defensa francesas por sorpresa capturando a miles de presos. Entre ellos se encontraba nuestro protagonista quien, tras un periplo por la región, fue enviado por tren al campo de concentración junto a otros 1.506 republicanos.La llegada al campoEl 27 de enero de 1941, Boix llegó a Mauthausen, un emplazamiento levantado en 1938 por presos que habían sido enviados, a su vez, desde Dachau. Curiosamente, la puerta que dio paso a esta catalán a un encarcelamiento de casi cinco años es la misma que, actualmente, atraviesan miles de turistas al día. Una vez en Mauthausen, fue trasladado al campo interior, el cual estaba formado por una plaza principal (Appellplatz) acompañada de una veintena de barracones destinados a albergar a los presos. Todo este complejo estaba rodeado, en principio, por una verja electrificada. Allí, Boix se encontró con que los presos hispanos ya habían formado un grupo bastante numeroso. No en vano, en la primavera de 1942 ya habían sido más de 7.200 los que habían portado en su ropa el triángulo azul invertido (signo de que eran «apátridas») rematado con una «S» de grandes dimensiones (la cual denotaba que eran españoles). Algunos presos se suicidaban lanzándose sobre la alambrada electrificadaAunque nuestros compatriotas sufrieron allí todo tipo de vejaciones en Mauthausen, algunos pudieron presumir también de tener algo suerte. Uno de ellos fue Francisco, quien, meses después de bajarse del transporte, entró a formar parte de la oficina del «Erkennungsdienst», un « Kommando» o grupo de prisioneros encargados de realizar las denominadas «fotografías de identificación» de los reos que llegaban al lugar.En su nuevo destino (ubicado en un barracón en el campo exterior de Mauthausen), Boix se toparía a lo largo de los años con varios españoles como Antonio García Alonso y José Cereceda. Este trio de presos fue el encargado, además, de fotografiar a todas las personalidades germanas que visitaban el campo y de dejar constancia gráfica de cualquier suceso extraordinario. Entre los mismos, se destacaban las muertes de los reos que se hubiesen producido por causas «no naturales» (muchas veces, asesinatos premeditados de los guardias nazis). A Boix, cuyo talento quedó patente desde que comenzó a trabajar en este barracón fotográfico, los altos cargos de las SS también le solían encargar retratos personales. Este «trabajillo» extra lo solía realizar a cambio de unas monedas que se sumaban a las que ganaba por estar al mando del «Erkennungsdienst» (y las que canjeaba en Mauthausen por objetos como peines, jabón u otros «caprichos»).Bermejo, frente a uno de los barracones de la AppellplatzPoco a poco, Boix terminó siendo un preso con ciertos privilegios, algo que –entre 1943 y 1944- sucedió a muchos de los reos de nuestro país. «Cuando los españoles llegaron a Mauthausen su mortalidad era altísima. Sólo eran superados por los rusos. Pero, de los que quedaron vivos, muchos terminaron integrándose en el sistema del campo y convirtiéndose en “funcionarios”. Se podría decir que, aquellos que resistieron los tres primeros años, tuvieron muchas posibilidades de sobrevivir hasta el final», señala Christian Dürr, jefe de Archivos e Investigación Histórica del Memorial del campo de Mauthausen. Bermejo es de la misma opinión: «Llegado el año 42, los presos españoles no estaban, en general, mal ubicados. Todo aquel que superó esta fecha tuvo muchas cartas a favor para poder llegar hasta el final sano».Las fotografías del horror salen a la luzTras su entrada en el «Erkennungsdienst», Boix continuó haciendo y revelando cientos de fotografías por orden de su jefe inmediato, el suboficial de las SS Paul Ricken (quien podía presumir de ser, además de un miembro del NSDAP desde antes de la Segunda Guerra Mundial, un válido profesor de historia del arte). Su trabajo se extendió, según afirmó posteriormente el catalán, hasta 1943, año en que –tras la derrota de la «Wehrmacht» en Stalingrado ante el Ejército Rojo- las órdenes cambiaron. Al parecer, y ante el temor de que los aliados llegasen hasta Austria, los altos mandos del campo decidieron acabar con todas las instantáneas comprometedores que había archivadas con el objetivo de que no se descubrieran las atrocidades cometidas.«Cuando el ejército alemán fue derrotado en Stalingrado, llegó una orden del Departamento Político de Berlín para que se destruyesen todas las películas. Mi anterior jefe de las SS cumplió esa orden hasta que se cansó y me dieron la orden de continuar», explicó Boix posteriormente a los aliados. Aquel fue un craso error por parte de los germanos, pues el catalán empezó a guardar los negativos de las imágenes más comprometedoras que pudo hallar para que, llegado el momento, pudieran ser usadas contra los nazis. Para esta ardua tarea se ayudó principalmente de sus camaradas del «Erkennungsdienst» y de los españoles encarcelados en el campo de concentración. Éstos escondieron las instantáneas en todo tipo de emplazamientos como viejas chimeneas o bajo los barracones.Boix, en una imagen antes de entrar en el campo de concentraciónBoix también contó con la colaboración del «Kommando Poschacher», un grupo de españoles que, al trabajar en una cantera fuera de Mauthausen y contar con régimen de libertad vigilada, podían deambular por el pueblo ubicado cerca del campo sin levantar sospechas. Aquella ventaja les permitió recibir de Francisco un paquete de negativos robados que, en otoño de 1944, entregaron a una mujer de la zona. Anna Pointner, como se llamaba la susodicha, quiso colaborar con ellos y ocultó aquel tesoro al abrigo de una pared de piedra ubicada tras su vivienda. Curiosamente, el muro aún se conserva, aunque es imposible encontrar el lugar en el que se encubrieron estos documentos.Con la llegada de los aliados el 5 de mayo de 1945, Boix comenzó a recopilar todos aquellos negativos hasta contar, como señaló posteriormente, con 20.000 de ellos (un tercio del total de las fotografías realizadas en el «Erkennungsdienst»). Las imágenes debieron ser bastante esclarecedoras, pues el catalán tuvo que presentar varias de ellas (las más crudas, todo sea dicho) en los juicios contra los jerarcas nazis realizados en Núremberg y Dachau. Y es que, con semejantes pruebas (en las que podían verse desde cadáveres tiroteados, hasta prisioneros famélicos) solo un estúpido se atrevería a decir que el Holocausto no había existido. Pila funeraria de presos en el campo de concentraciónSu testimonio, determinante para enjuiciar y castigar a varios guardias de las SS, ha pasado, sin embargo, de puntillas en la Historia. Al menos hasta ahora. No es extraño, pues Boix falleció en la cama de un hospital cinco años después de la liberación de Mauthausen dejando tras de sí un gran nicho de información con respecto a su vida. Esta escasez de datos provocó, incluso, que algunos de sus compañeros como Antonio García afirmaran posteriormente que el catalán no era más que un adulador de los nazis que se apropió de un plan (el de robar las fotografías) que no era suyo. Fuera como fuese, el fotógrafo español de Mauthausen dejó una marca imborrable en la Segunda Guerra Mundial.", "title": "El preso catalán que desveló el horror nazi de Mauthausen", "url": "http://www.abc.es/cultura/20150505/abci-mauthausen-francisco-boix-nazi-201505042039.html", "keywords": "francisco,nazi,boix,mauthausen", "date": "2015-05-04", "id": "ae0e9cb90278e3266206f4dda90e81b30a6a9521", "summary": "Francisco Boix, reo en el campo de concentración, dio testimonio a los aliados de las barbaries cometidas por las SS"}, {"article": "Actualizado:05/05/2015 10:03hAunque Mauthausen ya no está custodiado por miles de guardias de las SS ni alberga presos en su interior, todo aquel que pise este campo de concentración verá como en la zona se respira un halo de oscurantismo que difícilmente desaparecerá algún día. No es para menos, pues su exterior –similar al de una fortaleza medieval- se levanta de forma monolítica e imponente sobre un cerro que, en pleno mayo, muestra un espléndido color verdoso. Sin embargo, el bello emplazamiento estará maldito para siempre por culpa de los uniformes ataviados con esvásticas que, hace más de 70 setenta años, paseaban por su interior. Lo mismo sucede con el pueblo que, ubicado a pocos kilómetros del recinto y con el mismo nombre que el campo de concentración, llevará sobre si la pesada carga de un nombre asociado a la maldad: la villa de Mauthausen. Verja electrificada a la que se lanzaban algunos presos para morirMonolítico por fuera, este campo de concentración no es diferente a otros emplazamientos con un objetivo similar construidos por el « Führer» en pleno Tercer Reich. Su núcleo principal (el «campo interior») está formado por una plaza central (Appellplatz) rodeada en su momento por más de una veintena de barracones. Hoy en día esa zona aún se conserva, aunque apenas quedan en pie tres de las casetas en las que –en su momento- se apilaron miles de reos. ¿La razón? Según explica a este diario Christian Dürr (jefe de Archivos e Investigación Histórica del Memorial de Mauthausen) en pleno campo, el resto fueron destruidas o vendidas después de la Segunda Guerra Mundial para reducir los costes de mantenimiento del campo.Con todo, y a pesar de la escasez de barracones, cada esquina de este tétrico lugar logra transmitir al visitante una extraña sensación de inquietud evocada por el recuerdo de aquellos que allí malvivieron y murieron durante el nazismo. Y es que, en dichas barracas de una sola planta se arremolinaban una cantidad ingente de personas que tan sólo disponían de unos precarios baños para hacer sus necesidades y de dos gigantescas pilas con un agujero en medio para asearse. «En condiciones normales se alojaban 1.000 presos, pero en algunos acabaron viviendo más debido a que dormían con esteras de paja en el suelo», explica Benito Bermejo, autor de « El fotógrafo del horror» («RBA») mientras pisa los mismos tablones sobre los que, hace más de 70 años, caminaron los reclusos confinados por los nazis. Otra forma de fallecer era gaseado en esta habitaciónPueden parecer unas condiciones de higiene deplorables (y de hecho lo eran) pero muchos presos se conformaban con ello, pues la alternativa –si las tropas de las SS así lo deseaban- era someterse a las temibles «duchas heladas». Esta práctica era una de las más de diez formas en las que se podía morir dentro del campo de concentración y se daba cuando los alemanes obligaban a los presos a salir al patio y, bajo un terrible frío, les hacían darse un remojón con agua casi congelada. Los que no fallecían por aquellas vejaciones, lo hacían por los golpes de los guardianes o, incluso, se ahogaban en los charcos de agua sobre los que caían al no poder levantarse. Con todo, este tipo de prácticas se realizaron más asiduamente en el campo anexo a Mauthausen, el de Gusen.La sensación negativa que evoca el lugar está justificada, pues en el campo (y los subcampos del mismo) fallecieron nada menos que 100.000 de los 200.000 presos confinados. Más de 4.700, con acento español. Este era un número increíble si se tiene en cuenta que la finalidad del lugar no era el exterminio masivo de personas. «Mauthausen tenía unos objetivos diferentes que otros campos como el de Auschwitz, en el que una buena parte de los que entraban eran asesinados en el momento. Aquí los presos no venían, necesariamente, para ser aniquilados, sino para ser mano de obra esclava. Es cierto que al final morían, pero lo hacían por las pésimas condiciones de vida, la dureza del campo y la falta de comida», explica Dürr.Lavabos para los presos dentro de las barracasEl lugar en el que solían trabajar hasta la extenuación los presos era una cantera ubicada a pocos metros del campo de concentración. Una gigantesca oquedad de entre 70 y 80 metros de altura en medio de una montaña en la que picaban granito para, posteriormente, cargarlo a sus espaldas y subirlo «a la carrera» hasta Mauthausen a través de una escalinata de piedra con más de 186 peldaños. Si este trabajo y la falta de comida no acababan con su vida, lo hacían los crueles miembros de las SS empujándoles desde arriba para que cayeran sobre sus compañeros. La «escalera de la muerte», como es conocida, sigue generando vértigo a día de hoy para los ojos de un visitante que «disfrute» de ella por primera. Y eso, a pesar de que ha sido reconstruida y no tiene peldaños de más de medio metro de altura, cosa que sí sucedía en la Segunda Guerra Mundial.La «escalera de la muerte» de la cantera de MauthausenCon todo, y a pesar de que la mayoría de fallecidos morían debido al esfuerzo, también había otros tantos que –hartos de la existencia y las vejaciones de los miembros de las SS- se suicidaban arrojándose desde lo alto de esta cantera, Irónicamente, los alemanes solían llamar a estos prisioneros los «paracaidistas» y no era raro que les alentaran para que se lanzaran al vacío. No era la única forma en la que los reos decidían dejar este mundo, pues también solían arrojarse contra la verja electrificada del campo interior. Por otro lado, aquellos que no eran lo suficientemente vigorosos para trabajar acababan sus días asesinados en la única cámara de gas del campo de concentración, una minúscula habitación que nada tiene que ver con las gigantescas salas de la muerte de Auschwitz. Así lo confirma Dürr mientras muestra a ABC los pormenores de la pequeña estancia en la que murieron decenas de presos: «En este campo la cámara de gas no era muy grande porque no se pretendía asesinar en masa. Aquí, según los datos, murieron 3.500 personas gaseadas de un total de 100.000. No había por lo tanto un plan de asesinato masivo, simplemente se dejaba que los reos murieran por falta de comida y de atención médica». Sin embargo, y a pesar de que no se buscaba el exterminio a gran escala como en otros campos, si se contaba con dos hornos crematorios («Krematorium») para acabar con los restos humanos de aquellos muertos en el campo. Estas instalaciones también permitieron a los guardias dar buena cuenta de los cuerpos de aquellos que asesinaban día tras día por diversión de un disparo, lanzándoles a los perros, obligándoles a ahorcarse o asesinándoles mediante una inyección letal.", "title": "Veinte formas de vivir y morir en el infierno nazi de Mauthausen", "url": "http://www.abc.es/cultura/20150505/abci-mauthausen-campo-nazi-201505042111.html", "keywords": "nazi,campo,mauthausen", "date": "2015-05-04", "id": "a08c7cb0a165933d6a251a13b9d27aa39ebacce0", "summary": "Descubre con ABC el interior de este campo de concentración y las crueles prácticas que llevaban a la muerte a cientos de presos"}]