[{"article": "Actualizado:11/05/2015 19:39hLa Policía colombiana ha recuperado un ejemplar de la primera edición de «Cien años de soledad» que tenía una dedicatoria del Nobel Gabriel García Márquez y que había sido robada de una vitrina en la que se exhibía en la Feria Internacional del Libro de Bogotá (Filbo), informaron fuentes oficiales.El director de la Policía, Rodolfo Palomino, agradeció a través de Twitter a los agentes «que lograron recuperar el libro que había sido robado». Horas más tarde, en una rueda de prensa, el oficial detalló que el ejemplar fue encontrado en un negocio del barrio de La Perseverancia, en el centro de Bogotá, en donde se comercializan obras de arte y antigüedades, después de que los ladrones abandonaran la obra al percatarse de la presencia de las autoridades.Las investigaciones señalan que el ejemplar, que no sufrió ningún daño porque estaba en una caja, sería vendido a coleccionistas del exterior en una cifra que estaría rondando los 120 millones de pesos (cerca de 45.500 euros), explicó Palomino.El dueño de la reliquia, el librero y coleccionista Álvaro Castillo, agradeció al país la solidaridad y dijo que «ahora el libro no me pertenece, sino que le pertenece a Colombia», y por eso, lo donará a la Biblioteca Nacional de Colombia «porque es un patrimonio del país». El general Palomino añadió que, hasta el momento, no se ha capturado los responsables del robo, pero que las investigaciones permitirán dar con ellos.«Cien años de soledad», la obra cumbre del Nobel de Literatura Gabriel García Márquez, es un ejemplar de la primera edición publicado por Editorial Suramericana en 1967 y tenía una dedicatoria del fallecido Gabo para Castillo, propietario de la reliquia. «Para Álvaro Castillo, el librovejero, como ayer y como siempre. Su amigo, Gabriel», reza la dedicatoria. El ejemplar sustraído forma parte de los 8.000 impresos hace 48 años por la Editorial Sudamericana.", "title": "La Policía colombiana recupera una primera edición firmada de \"Cien años de soledad\"", "url": "http://www.abc.es/cultura/libros/20150511/abci-primera-edicion-cien-anios-201505111244.html", "keywords": "cien,primera,edicion,anios", "date": "2015-05-11", "id": "509a99efc09b9d9d5376805029854d014b82d26e", "summary": "El libro, valorado en 45.500 euros, había sido robado de la vitrina en la que se exhibía en la Feria Internacional del Libro de Bogotá"}, {"article": "Si pudieran sintetizarla sería una anfetamina. Periodista musical a los 16, presentadora de televisión a los 19, y ahora columnista de The Times y autora del bestseller de autoafirmación feminista Cómo ser mujer (Anagrama) Moran dispara bromas y frases hilarantes a ritmo de cha cha cha acelerado. La autora británica más desenfadada demuestra cómo no tenerlo fácil de inicio no significa que el resentimiento sea el arma de combate más efectiva. Criada en una familia de ocho hermanos en una vivienda de protección oficial en Wolverhampton, fue rematadamente pobre, en sus propias palabras \"como en los gags de Monty Python\".En el marco del festival Primera Persona, Moran desgrana los entresijos de su más reciente novela, Cómo se hace una chica, la historia de una adolescente criada en una ciudad como la suya, en una familia como la suya, que logra salir del barrio y convertirse en lo que ella quiere. Y lo hace con humor, amabilidad y una excelente sombra de ojos (“es Mac, querida, pero este tono ya no lo fabrican”). Usted es conocida como feminista, pero en sus artículos y libros hay tanta dosis de análisis de género como de clase: habla de la pobreza, de los subsidios... ¿Cómo ve el resultado de las últimas elecciones en el Reino Unido?¿Por qué crees que estoy aquí? Me he pillado el primer vuelo para salir del país (ríe). En el fondo estas elecciones no eran importantes, las próximas lo serán. El sistema político no funciona con partidos formados hace cientos de años. Necesitamos partidos del siglo XXI, estructurados de manera que la gente pueda participar. Eso es lo que aprendimos de la mierda que ha supuesto UKIP, salieron de la nada y acapararon los medios de comunicación, y eso resulta muy fácil de hacer. Por eso la trilogía de la que forma parte Cómo se hace una chica sigue con un libro en el que la protagonista se hace famosa y el siguiente ella crea su propio partido político, saliendo de la nada, insertándose en un sistema para cambiarlo, como hicieron sus abuelos, por ejemplo.La protagonista es una chica de clase obrera y eso define completamente su identidad.Sí, para mí era importante que lo fuera, especialmente en un contexto en el que se ha borrado la cultura de clase y a la clase obrera en general del panorama mediático y social en el Reino Unido. Sólo sabemos nuestra propia historia porque nuestras familias la comparten: no se enseña en los colegios, no hay series de televisión al respecto. Nosotros inventamos la Gran Bretaña moderna: el fin de semana, las fiestas, el rock and roll, la era industrial. Si te fijas en todo lo que se celebraba en los Juegos Olímpicos de 2012: los Beatles, JK Rowling, las raves… lo hacían pasar por logros británicos, y no lo son. Son logros de la clase obrera.Y aún así, en el Reino Unido se machaca constantemente a la clase obrera en los medios de comunicación, como explica Owen Jones, demonizándola.¡Cada vez es peor! ¡Eso es lo que lleva al fascismo, esa idea de que somos parásitos del sistema! El concepto de igualdad para la clase media es que hay que creer en ella porque es algo noble, para ayudar a los menos afortunados, y se equivocan. Necesitamos igualdad porque esa es la verdadera fuente de riqueza, y no el uranio o el plutonio. Si un chico de un colegio público de mierda no llega a la universidad, no inventará una cura contra el cáncer y moriremos todos. Y en un país que se considera democrático pero la democracia no se ejerce ni se sustenta, nadie quiere votar, por eso estamos jodidos.Usted viene de una generación de periodistas musicales mujeres en el Reino Unido –Sylvia Patterson, Miranda Sawyer, Hadley Freeman- que desarrollaron su actividad y después centraron su interés en los derechos de las mujeres. ¿Cree que podría tener el mismo tipo de trayectoria si empezara hoy día?De ninguna manera, porque ahora no te pagan por hacer periodismo musical. Por eso la protagonista, Johanna, tiene un ataque de ansiedad cuando empieza a pensar a qué dedicarse: no puede estudiar lo que quiere, tiene todas esas dudas filosóficas y se da cuenta de que todo se resume en conseguir dinero. Si no te pagan por escribir siendo una adolescente de clase obrera, no vas a escribir. Tendrás que buscar un trabajo de media jornada y perderás un tiempo valiosísimo en formarte que tus compañeros sí tendrán. Si vives en el distrito postal erróneo, tienes que esforzarte diez veces más. Yo trabajaba en el Melody Maker y me pagaban, al principio como interina, y después como articulista. Eso ya no existe, ya ni pagan: ningún chaval de clase obrera formará parte del periodismo musical con estas reglas. Han desaparecido del panorama. Caitlin Moran con Marta Salicrú en el Primera Persona (CCCB, Barcelona) Entonces, no es casual que todas esas colegas del periodismo musical traten en mayor o menor medida temas como el aborto, el sexo adolescente, los desórdenes alimenticios...Eso tiene una doble lectura, positiva y negativa. Mientras nosotras nos quedábamos haciendo periodismo cultural, los periodistas hombres se especializaron: política, historia, economía… no conozco a ningún tío al que le llamen para hablar de esas cosas aunque no sea un especialista y se niegue por falta de conocimiento. En cambio, a las mujeres se nos ha educado en la falta de confianza, por eso hay menos expertas en los debates televisivos. Así que todas esas compañeras de las que hablas y yo básicamente tratamos temas de género y feminismo porque en eso sí que tenemos experiencia, de eso sabemos que podemos hablar. Claro que de repente aparece algún tío a decirte cómo ha sido el movimiento feminista y da un poco de risa. A mí me pasó en Twitter la semana pasada: un tipo me quería explicar la historia de la sexualidad femenina. En serio.En su libros resulta curioso cómo trata temas que han sido muy mortificantes para las mujeres: su relación con el cuerpo, la anorexia, las dietas… simplemente los ignora.Sí, Johanna es una adolescente gorda y por cómo se cuentan las cosas en la ficción, debería haber pasado por una etapa en la que nadie se quiere acostar con ella. Pero es que la realidad no es así: los hombres no tienen muchos prejuicios, no eligen. Si vas a un tío en una discoteca y le dices: “Me gustaría que me besaras”, en un 90% de las ocasiones, lo hará. Las mujeres nos obsesionamos por ser perfectas en un futuro. Siempre pensamos: en diez años, mi vida comenzará. O “cuando pierda esos kilos, mi vida molará realmente”. Y eso no es así, tu vida es tuya ahora, eso es lo que hace el personaje: tomar las riendas. Odio esa mierda del hombre que descubre a la mujer en las películas y los libros, como Rochester con Jane Eyre: “Yo veo tu belleza interior”. Francamente, Rochester: que te jodan. Quería una protagonista que fuera consciente de su atractivo, de sí misma, que no tuviera que esperar a que un tío se lo enseñara. Según los estudios, a las mujeres les excita casi todo, pero vivimos en una cultura donde se nos representa como frígidas. El humor es el arma con el que el personaje lucha contra su propia timidez y su inseguridad, y también su propia arma como autora feminista. ¿Qué hay de esa ecuación que parece imposible en la cultura popular: ser graciosa, triunfar y resultar atractiva para la opinión pública?La gente dice mucho eso, pero francamente, yo soy una feminista socialista que habla de sexo todo el rato con sentido del humor y jamás he tenido tantas ofertas de pollas como ahora. En serio, desde que soy famosa, tíos increíbles, muy guapos y muy listos me han ofrecido llevarme a la cama. Estoy felizmente casada pero es muy agradable tener estas ofertas. Realmente creo que no hay truco: si te presentas como alguien con sentido del humor, inteligencia y le dices a todo el mundo que eres buena en la cama, tu vida es fantástica (ríe).¿Entonces considera que forma parte de esta nueva oleada de feministas en el mundo pop? Amy Schumer, Tina Fey, Amy Poehler…Totalmente. La gente piensa que si hablas de género y feminismo tu vida será una mierda, todo el mundo te verá como una amargada, te trolearán en Twitter y jamás podrás vivir de esto. Nosotras somos la prueba de que te lo puedes pasar bien y vivir de esto. Chicas, en serio: he ganado muchísima pasta, han venido hombres maravillosos a pedirme que nos acostáramos.Se puede ganar dinero haciendo la revolución, es divertido, no hay por qué sufrir para cambiar el mundo, todo eso de que hay que sacrificarse es una gilipollez. La gran revolución feminista en el Reino Unido son gente como Laura Bates con Everyday Sexism, que está en Twitter regularmente haciendo campaña sobre causas feministas y ha entrado en la lista de las personas más influyentes del mundo. El segundo gran impacto es el de las americanas: Tina Fey, Amy Poehler, Mindy Kaling, Amy Schummer... todas estas mujeres llegan a millones de personas a partir del audiovisual. Ese feminismo es el que lo cambiará todo, porque lo hacen de manera divertida.El feminismo no puede ser cosa de una única persona, por eso siempre dicen que es cuestión de oleadas y le echan la culpa a alguien cuando no triunfa. Pero si le das la vuelta a esa idea, es evidente que jamás funciona con nadie: ningún hombre tiene la respuesta para todo. Se trata de un trabajo colectivo, de hacer poco a poco, de manera divertida. Nadie quiere formar parte de un club de académicas amargadas que te señalan lo que haces mal, por eso triunfa gente como Amy Poehler o Beyoncé que te demuestran que te lo puedes pasar bien y abordar causas concretas. No se puede hacer la revolución en un día.Cómo se hace una chica tiene una protagonista adolescente de una ciudad como la suya, que se convierte en periodista musical, como usted. ¿Cómo de biográfico es el resultado?Con Como ser una mujer me preocupé de que todo fuera real, que hubiera ocurrido en mi entorno. Con Cómo se hace una chica me dediqué a contar las cosas que me habían pasado a mí, he tenido una vida bastante extraordinaria: me convertí en periodista musical a los 16 años y trabajé en Melody Maker y The Times, algo que sería imposible ahora.Además, ahora tendría que lidiar con las redes sociales, que son básicamente un cúmulo de cinismo. Los adolescentes hoy día se protegen con la armadura del cinismo y atacan lo que ocurre a su alrededor por puro miedo. Y eso funciona al principio, pero te dificulta mucho pasártelo bien. Cualquiera que tenga un público ante el que responder comenzará siendo cínico, es lo que me pasaba a mí de joven, estaba rodeada de chicos mayores y quería impresionarles.A veces todavía me pasa: cuando Ed Sheeran actuó en el Jubileo de la Reina, tuiteé en su contra porque realmente odiaba su disco. Me contestó que sentía mucho que no me gustara su música. Me di cuenta de que, como él es amigo de Taylor Swift, básicamente acababa de tirar a la basura cualquier oportunidad de ser amiga de Taylor Swift en un futuro. Nadie te dirá jamás: “Me enamoré de ti cuando comenzaste esa campaña de odio contra tal persona”. No hay nada más hermoso que hablar de las cosas que te gustan, es lo más natural y positivo que hay, y te lleva mucho más lejos. Convertirte en alguien cínico solo revienta tus posibilidades de contribuir a la revolución.Fue votada como entrevistadora del año en 2011, ¿qué personajes le han fascinado, sorprendido o cambiado sus ideas preconcebidas al entrevistarles?Courtney Love me pareció extremadamente inteligente, increíblemente culta. Lo ha leído absolutamente todo y resulta un placer hablar con ella de cualquier cosa: política, literatura, poesía... puede hablar durante horas. Entrevistar a Lady Gaga me supuso una noche divertidísima con ella y me permitió un acceso total a su intimidad. Se fue de juerga, se pilló una borrachera antológica y aún así nadie sacó una foto, nadie reveló nada embarazoso. Se dedicó a ir a la barra del bar y pagar las bebidas de todos los que estábamos ahí de manera relajada, algo nada habitual cuando tienes ese nivel de fama, me pareció una persona muy madura. Con Benedict Cumberbatch me emborraché un poco y le pedí que hiciera de Sherlock, así, sin anestesia. Le reclamé que hiciera todos los papeles de su carrera: Julian Assange, William Pitt, Alan Turing... consecutivamente. Y él me iba obedeciendo como si se tratara de un karaoke (ríe).¿Cree que haberse hecho famosa le dificulta realizar las entrevistas adecuadamente?No, todo lo contrario, porque los entrevistados saben que entiendo el proceso porque lo he vivido. Uno de mis mayores miedos como periodista siempre ha sido que me revelen una auténtica exclusiva mundial sobre la vida personal de alguien que vaya a joderle la vida a la persona sobre la que escribo. Me he encontrado en situaciones en las que le he aconsejado al entrevistado que no me diga ciertas cosas. Supongo que eso me convierte en una mala periodista, pero a su vez me garantiza más acceso, y una mejor pieza final porque me dejan conocer a sus familias, ir a sus casas, sin tener que revelar detalles horribles que le encantarían a los tabloides pero que en el fondo no creo que contribuyan demasiado a lo que yo hago.¿Qué opina de la cultura del famoseo, cada vez más dominante en el Reino Unido?La segunda parte de la trilogía, How to be famous, trata precisamente eso, de nuestra cultura que convierte a los famosos en dioses modernos, son la gente de la que aprendemos lecciones. Que Bruce Jenner, padrastro de Kim Kardashian, esté en proceso de transición de género, y lo explique, nos hará aprender muchísimo como sociedad. De la misma manera que tuvimos al primer concursante abiertamente homosexual en Gran Hermano, un tipo brillante y encantador, y a su lado a un compañero en el reality que era homófobo que le hacía la vida imposible, y el contraste nos horrorizó: ¿cómo se podía tratar mal a un chaval tan majo y simpático? Eso nos hizo aprender como sociedad, en esa época en conjunto éramos un país tremendamente homófobo.La cultura de las celebrities es muy útil, puede afectar muchísimo positivamente. El problema son las revistas que lo analizan todo de manera reduccionista -pienso en Hello! o OK Magazine-. Necesitamos escritores que analicen por qué la cultura de los famosos es como es, y que lo hagan con cierta compasión.Decía Owen Jones que además es el único espacio en el que podemos ver a gente de clase obrera.Sí, es la única vía de escape, y aún así, cada vez tiene menos presencia, no tiene ni voz ni voto. Por eso mi siguiente libro intenta definir cuál es la cultura de la clase obrera y cómo se relaciona con la cultura de las celebrities. Y además acabo metiendo mucho sexo: no se habla lo suficiente sobre la sexualidad femenina. Según los estudios, a las mujeres les excita casi todo, pero vivimos en una cultura donde se nos representa como frígidas. Y ni hablar del hecho de que nos podamos correr durante toda la noche. Piénsalo: las mujeres se excitan y se corren más que los hombres y nuestra cultura nos repite que estamos mucho menos interesadas en el sexo. ¿De qué va esto? Caitlin Moran maniobrando al enemigo Usted ha proclamado su amor por las redes sociales. Siendo feminista, ¿cómo reacciona ante los ataques a las mujeres en la cultura pop contemporánea, como Gamergate, o los ataques a Emma Watson?Me dedico a esto hace más de veinte años, y realmente tengo mucha suerte: para ser feminista y socialista no me atacan ni la mitad que a mis compañeras. Creo que tiene que ver con cómo lo comunico: me preocupo mucho de que sea con preguntas, o dudas, con respeto. Eso se lo recomiendo a todas las mujeres en la causa: no comuniques desde la emoción o el cabreo porque siempre sales perdiendo.Aun así, las redes sociales tienen que evolucionar. Fíjate en Twitter, es una basura: generan millones y aún así se niegan a controlar los ataques y el troleo. Yo intenté iniciar una campaña con todos los famosos para que nos fuéramos de Twitter: sin todas las mujeres, los negros y los trans, Twitter estaría acabado. Todos somos el público, la gente que genera su contenido. Aún así, las redes sociales sí cambian el mundo porque por primera vez en la historia la gente y los medios se relacionan de tú a tú.¿Qué está leyendo ahora?Retrato del artista adolescente, de James Joyce, estoy copiando su estructura para mi próximo libro. También una antología de Lottie Moore, una serie de libros sobre la historia de la clase obrera y Bonk, de Mary Roach, sobre la historia de la sexualidad.¿Y qué música escucha?Básicamente, a Fleetwood Mac porque estoy escribiendo, y eso me ayuda. Y a Pharrell.Se rumorea que ha encontrado la cura contra la resaca.¡Totalmente! Primero hay que tener en cuenta que he descubierto que el vermut con gaseosa no te emborracha, te convierte en alguien mucho más listo y progresivamente más de izquierdas a medida que avanza la noche. En serio, la noche que lo descubrí me convertí en Karl Marx tras unas copas.La cura es: las aspirinas Berocca, 20 gotas de silimarina, una hierba que ayuda al hígado y se encuentra en cualquier herbolario, y unas pastillas para frenar la deshidratación tras la diarrea, las puedes conseguir en la farmacia. Con esto acabas con el 80% de los efectos de la resaca. No te cambia la vida, pero al menos no te levantas con la sensación aterradora de tener amnesia tras haber matado a alguien la noche anterior.Muchas gracias, Caitlin Moran.A ti, querida.", "title": "\"Convertirte en alguien cínico solo revienta tus posibilidades de contribuir a la revolución\"", "url": "https://www.eldiario.es/cultura/libros/Caitlin-Moran_0_386712084.html", "keywords": "Moran,Caitlin", "date": "2015-05-11", "id": "bdde07ac60d7397d24f157ce39f344cfb5c16fbb", "summary": "La más famosa feminista socialista pop del Reino Unido presenta su novela Cómo se hace una chica (Anagrama) en el marco del festival Primera Persona. Y revela sus trucos para no ser troleada en Twitter y, de paso, cómo combatir la resaca.Fíjate en Twitter, es una basura: generan millones y aún así se niegan a controlar los ataques y el troleo."}]