[{"article": "¿Cómo era despertarse en la Edad Media? ¿Qué se sentía al levantarse y recorrer diferentes dependencias de un castillo hasta llegar a la zona de las cocinas? Son preguntas que encuentran respuesta en Grisel. Después de 30 años de trabajo, el castillo de esta localidad cercana a Tarazona ha reabierto sus puertas y se ha convertido en un hotel en el que se puede viajar en el tiempo.La parte más antigua de la edificación data del S.XII, mientras que el resto es del S.XIV. “En los años 80 estaba prácticamente en ruinas y mi tío decidió comprarlo para intentar conservarlo”, explica Luis Zueco, gerente del hotel. “Desde entonces hemos pasado años trabajando en el castillo, pero también en todo lo que había dentro, por lo que ahora disponemos de antigüedades que hemos conseguido salvar como muebles, cuadros, telas…”. Este castillo medieval se puede alquilar por habitaciones o completo. “La gente se sorprende porque aunque saben que vienen a un castillo no se esperan una experiencia como la que se encuentran”, comenta Zueco. Una de las comarcas en las que más alojamientos de este tipo hay es la del Matarraña: molinos de aceite, conventos o una fábrica de papel han vuelto a la vida para ofrecer a los turistas una escapada diferente. Por ejemplo, el muelle de carga, los andenes y la casa del jefe de estación son ahora parte de La Parada del Compte, un hotel que mantiene la estructura de la antigua estación de ferrocarril de la localidad de Torre del Compte, que data de los años cuarenta.En el Matarraña también se puede dormir en La Fábrica de Solfa, en Beceite. Una histórica fábrica de papel que ha sido renovada para ofrecer ocho habitaciones bautizadas con el nombre de las antiguas papeleras que funcionaban hace años en la zona. Dormir en un molino de aceite de principios del S.XVIII es posible en Calaceite, el Hotel Cresol; mientras que en Ráfales los dos molinos de una antigua almazara se han convertido en el Hotel Molí de l’Hereu.Pasar la noche en un conventoOtra opción es pernoctar en conventos restaurados. Los hay por toda la comunidad. En la provincia de Zaragoza están los conocidos monasterios de Rueda o el Benedictino de Calatayud. En Teruel se encuentra el Hotel Arabia de Albarracín, un edificio del S.XVII que fue convento y también colegio de los Escolapios.Volviendo a la Comarca del Matarraña, el Hotel El Convent es una iglesia-convento del S.XVII que pertenecía a la Orden de los Mínimos de San Francisco de Paula. El edificio fue propiedad de la iglesia hasta las desamortizaciones de Mendizábal. Después lo compró uno de los antepasados de las actuales propietarias.Hace tan solo unos años “era la casa de los abuelos”, explica una de sus dueñas, Diana Romeo. “Ellos tenían la casa dentro de la iglesia del convento, pero a principios de los noventa, cuando el turismo rural ni tan siquiera se conocía como tal, a mi madre se le ocurrió la opción de ofrecer alojamiento. Al principio alquilábamos la casa de los abuelos y la idea fue evolucionando hasta que en 1999 abrimos como hotel”.Un proyecto familiar en el que la iglesia se ha convertido en restaurante y la zona del claustro en habitaciones. “Aquí puedes viajar en el tiempo por la paz que sientes nada más entrar. Los monjes ya buscaban lugares con buena energía y los clientes dicen que se sigue respirando”.", "title": "Dormir con historia", "url": "https://www.eldiario.es/aragon/viajes_y_turismo/Dormir-historia_0_382512560.html", "keywords": "Dormir,historia", "date": "2015-05-01", "id": "beaad017a49e232a91cc63ab8313aa2629063745", "summary": "Una estación de tren, un convento o una fábrica de papel son algunos de los edificios que han vuelto a la vida ofreciendo alojamientos muy especiales"}, {"article": "29/04/2015 05:00 - Actualizado: 01/05/2015 16:53Qué lejanos parecen ahora esos tiempos (años ochenta del pasado siglo) en los que rodar una película de superhéroes era una opción comercial de alto riesgo. Si entonces Hollywood estrenaba un filme de superhéroes cada tres o cuatro años, ahora estrena un filme de superhéroes cada tres o cuatro meses.Por hacer un resumen extremadamente sucinto de lo que ha pasado:El primer gran impulso al género lo dio una innovación tecnológica: los efectos digitales permitieron replicar las viñetas más disparatadas.El segundo gran impulso (y ya definitivo) se lo ha dado el éxito comercial de una empresa: los Estudios Marvel.La factoría de cómics Marvel es tan antigua como legendaria, pero la creación de su estudio cinematográfico es mucho más reciente: aunque se creó en los años noventa para coproducir los filmes basados en sus cómics, no fue hasta 2008 cuando los Estudios Marvel empezaron a producir y rodar autónomamente sus propias películas. Un año después, por cierto, el conglomerado Marvel fue absorbido por Disney, que desde 2012 se encarga de promocionar y distribuir los filmes marvelianos. Marvel + Disney, la tormenta comercial perfecta. El caso es que desde 2008 los Estudios Marvel han producido diez películas. Y las diez han reventado las taquillas mundiales.A saber: Iron Man (2008), Iron Man 2 (2010) y Iron Man 3 (2013); Thor (2011) y Thor 2 (2013); El Capitán América (2011) y El Capitán América 2 (2014), Guardianes de la Galaxia (2014), El increíble Hulk (2009) y Los vengadores (2012). Hablamos de más de 5.500 millones de dólares recaudados en la taquilla mundial, que se dice pronto.Pues bien, lo crean o no, parece que los taquillazos más gordos están todavía por venir.El jueves se estrena en España (y el viernes en EEUU) la nueva aventura de la saga de Los Vengadores: La era de Ultrón. La primera parte de Los Vengadores (2012), inicio de la alianza cinematográfica Marvel/Disney, es el filme más taquillero del estudio hasta la fecha, con más de 1.500 millones de dólares recaudados en todo el mundo.De ahí que las expectativas comerciales en torno a La era de Ultrón fueran un tanto disparatadas. Pues bien: las está superando (de momento). El filme se estrenó el viernes pasado en 44 países superando los 200 millones de dólares de recaudación en tres días. Y lo que es más importante: la cifra supone un 44% más que la primera parte de la saga. En dos palabras, la locura. La gallina de los huevos de oro. Ocurre que si Los vengadores gustó al público y a la crítica, tres cuartes partes de lo mismo está ocurriendo con La era de Ultrón, dirigida también por Joss Whedon. Y eso que Whedon no se ha limitado a calcar al original: he aquí una película más oscura que el original, demostración de que el Estudio Marvel está muy seguro de sí mismo.Todas las piezas parecen encajar en La era de Ultrón. Y no era sencillo. Recuerden: hay que hacer sitio a Hulk, Iron Man, Thor, El Capitán América, Viuda negra y Ojo de halcón, pero el director saca rédito a la inevitable coralidad. No ya es que cada superhéroe necesite su momento de gloria, sino que cada momento de gloria lleva la trama hacia adelante.Eso sí, por poner alguna pega, podríamos mencionar que la cinta ofrece algo muy parecido a lo que se esperaba de ella... lo que no dice mucho sobre la capacidad de sorpresa del blockbuster contemporáneo de prestigio. Por ejemplo: No hay película de superhéroes que no dure ya dos o tres horas y cuyo final no sea una ensordecedora secuencia de acción que parece no tener fin (ante el clamor de la chavalada, es de suponer). Por lo demás, todo bien. Show must go on.", "title": "Los Vengadores Sociedad Anónima", "url": "https://www.elconfidencial.com/cultura/cine/2015-04-29/los-vengadores-sociedad-anonima_783335/", "keywords": "sociedad,Cine,cine,anónima,noticias,Taquilla,vengadores", "date": "2015-05-01", "id": "b063b6dbee76286b6a671cca2f3eb52cb50752a7", "summary": "Marvel Estudios vuelve a reventar las taquillas mundiales con su nuevo filme"}]