[{"article": "Actualizado:03/07/2015 09:00h« Hallazgo de duros en las playas de Cádiz», publicaba ABC en junio de 1904 junto a dos fotografías de la multitud que se volcó aquellos días «a la grata tarea de desenterrar duros de entre la arena». Unos trabajadores de una almadraba habían dado con unas monedas al abrir una zanja para enterrar los desperdicios de los atunes y pronto se corrió la voz, desatando la euforia en la ciudad. «Allí fue medio Cádiz con espiochas, y la pobre mi suegra y eso que estaba ya medio pocha», cantó al año siguiente la famosa chirigota de Los anticuarios que describía cómo «con las uñas a algunos vio yo escarbar, cuatro días seguíos sin descansar». Los «mariscadores de duros» de toda clase y condición encontraron al menos 1.500 piezas.«Aquellos duros antiguos que tanto en Cádiz dieron que hablar», que decía la copla del Tío de la Tiza, eran monedas acuñadas en México entre 1753 y 1755, procedentes al parecer del botín reunido por el bergantín pirata «El Defensor de Pedro» en sus pillajes por el Atlántico. El buque que capitaneaba el gallego Benito Soto (1805-1830) encalló cerca del Ventorrillo del Chato el 9 de mayo de 1828 al confundir el faro de la isla de León con el de Tarifa. «No se sabe bien si arribaron allí por error o si en realidad querían ir ya que Cádiz era un lugar de gran tráfico con América, con mucho movimiento», apunta el pontevedrés Alberto Fortes, autor de « Navegantes, corsarios y piratas. Rías Baixas» y de la novela « Amargas han sido las horas» que protagonizan Edgar Allan Poe y su paisano Soto.Fuera como fuese, en Cádiz los piratas debieron gastar a manos llenas, llamando la atención de las autoridades que acabaron por prenderles. Al menos a 16 de ellos, porque el segundo de a bordo escapó y el capitán huyó a Gibraltar. «Los piratas intentaron en el juicio -sin éxito porque diez de ellos fueron ahorcados el 12 y 13 de enero de 1830- que la culpa recayera en Benito Soto, del que dijeron que era expeditivo y cruel, que se regía por el dicho de \"gato muerto no maúlla\"», afirma Fortes citando los extractos del proceso recogidos por Joaquín Lazaga y Garay en 1892.«Es cierto que era desalmado, pero hay que tener en cuenta la época. España llevaba un siglo luchando contra los ingleses y en Pontevedra, de donde era Soto, había mucho corso. Se debía creer que aún combatía contra los ingleses a su manera porque su obsesión con ellos era clarísima. A los tripulantes de un barco portugués que asaltó no les hizo nada», explica el historiador gallego.No corrió la misma suerte la tripulación y el pasaje de otros buques que se cruzaron en su camino, como la fragata mercante inglesa «Morning Star», el bergantín inglés «New Prospect» o la fragata estadounidense «Topaz», de la que sólo quedó un superviviente. Con las bodegas llenas, puso rumbo a Galicia «La Burla Negra», nombre con el que Soto había rebautizado a «El Defensor de Pedro» tras hacerse en enero de 1828 con este bergantín de bandera brasileña dedicado a la trata de esclavos.Dos cofres de oro y joyas en PontevedraEl 10 de abril de aquel mismo año y bajo el nombre falso de «Buen Jesús y las Ánimas», los piratas de Benito Soto llegaron a Pontevedra. «Fondearon en Beluso y con ayuda un tío de Soto, José Aboal, que tenía un barco para el tráfico de ría, descargaron en la ciudad dos cofres con oro, plata y piedras preciosas», relata Fortes. Así lo contaron durante su juicio en Cádiz los propios piratas, que no revelaron sin embargo dónde fue llevado el tesoro. En Pontevedra siempre se ha creído que fue enterrado en la Casa de la Campana, el edificio civil probablemente más antiguo de la ciudad hoy sede del Rectorado de la Universidad. «En la prensa se publicó que su antiguo propietario incluyó una cláusula en la venta en la que se refería al tesoro», recuerda el escritor. En la casa, que fue conocida popularmente como la del «Bar Pitillo» por el establecimiento que había en su bajo, nunca se ha encontrado nada, ni tampoco se busca. «No hay nadie que lo tome en serio porque no hay ningún dato real», según Fortes. Tampoco en el solar situado «entre la séptima y la octava casa de la rúa de San Roque de Abaixo empezando desde el puente», donde nació Benito Soto y vivía su madre. En 1926 la prensa se hizo eco del hallazgo de un baúl de gran tamaño, acompañado de un sable y una pistola, en unas excavaciones en ese barrio de Moureira, aunque el contratista de la obra, Manuel Fontao, desmintió los hechos. La Casa de la Campana, objeto de la mayoría de los rumores, era propiedad de Francisco Javier Bravo, el regidor perteneciente a la alta sociedad que facilitó a Soto el desembarco en La Coruña de los 28.000 pañuelos de seda que llevaba en las bodegas del Defensor. En los archivos del Colegio de notarios de La Coruña, Fortes encontró una protesta de mar que sirvió al barco pirata para justificar la entrada en el puerto simulando una arribada forzada. Era el 26 de abril de 1828. «Algún problema debieron tener porque salieron de La Coruña rápidos», cuenta Fortes. El 5 de mayo, «La Burla Negra» puso rumbo al sur, quizá hacia Gibraltar. Allí Soto pretendía cobrar unas letras de cambio y allí fue donde finalmente fue apresado tras huir de Cádiz.El español más legendario de la historia de la piratería fue juzgado por un tribunal inglés («en la British Library hay un escrito sobre el juicio», apunta Fortes) y finalmente ejecutado el 25 de enero de 1830 en el Peñón. Tenía 26 años y cuentan que antes de ser ahorcado gritó: «¡Adiós a todos, la función ha terminado!».«Llegaba, sin embargo, con los pies al suelo y como no se moría, tuvieron que cavar debajo», relata Fortes. Ése fue el fin del último pirata del Atlántico, el hombre en el que dicen que se inspiró el poeta José Espronceda (1808-1842) para su « Canción del pirata», «bajel pirata que llaman, por su bravura, el Temido».", "title": "El tesoro del corsario español que inspiró la Canción del Pirata", "url": "http://www.abc.es/cultura/20150528/abci-tesoro-pirata-benito-soto-201505271004.html", "keywords": "corsario,inspiro,pirata,tesoro,cancion", "date": "2015-05-27", "id": "50c21ee2485a6ee849b79e09ae1af1c9cbf19025", "summary": "¿Qué fue del botín de «La burla negra» que capitaneaba Benito Soto?"}, {"article": "MADRID.- \"Mero instrumento de manipulación gubernamental\". Así califica el Consejo de Informativos de TVE al programa 'Así de Claro', estrenado la noche del lunes bajo la dirección del periodista Ernesto Sáez de Buruaga. En una nota en la que también ha criticado la manipulación y falta de pluralismo en la información electoral de la cadena pública, en especial durante la noche electoral, piden la cancelación inmediata del nuevo espacio y la dimisión o destitución de los directivos que han aprobado su contratación.Los periodistas de la cadena estatal aseguran, en una nota remitida a los medios de comunicación, que el primer programa emitido este lunes se caracterizó por \"una falta de pluralidad e imparcialidad\" que, denuncian, contraviene los principios del Estatuto de información y el manual de estilo de RTVE.\"Por un lado, por la sesgada selección de tertulianos y por otro por las reiteradas intervenciones del director-conductor del programa, Ernesto Sáez de Buruaga expresando sus opiniones personales a lo largo del debate llegando al extremo de faltar al respeto a un espectador al calificar como 'solemne bobada' su opinión\", detallan. Denuncian también que la dirección de la cadena haya aprobado la contratación de este espacio con una productora privada saltándose la ley que estipula que los espacios informativos deben ser producidos, editados y realizados por la propia Corporación RTVE.Noche electoral y falta de independenciaEn la nota, los profesionales de TVE también expresan su \"desacuerdo profesional\" con el programa especial emitido durante la noche electoral del 24-M, conducido por el director del Canal 24 horas, Sergio Martín. Expresan su desacuerdo con el espacio que, consideran, se trata de \"otro ejemplo de mala práctica periodística, de manipulación progubernamental y falta de independencia\" por esconder el cambio en el mapa político que estaba sucediendo. \"El conductor del especial elecciones se limitó sin embargo a repetir de forma continuada que el PP ganaba en votos, pero sin traducirlo al reparto del poder\" \"Una mesa de análisis, como su propio nombre indica, analiza los datos y no se reduce a un simple recuento. El conductor del programa especial elecciones se limitó sin embargo a repetir de forma continuada que el PP ganaba en votos al PSOE, pero sin traducirlo al reparto del poder municipal y autonómico como era obligado\", resumen.Denuncian también, como \"especialmente grave\" la rotunda negativa de los responsables del programa a desplazar un pequeño equipo técnico a la sede del partido Compromís, al hacerse evidente que este partido sería decisivo para la gobernabilidad en Valencia.El presidente de RTVE, \"orgulloso\"Por su parte, el presidente de RTVE, José Antonio Sánchez, se ha mostrado hoy \"orgulloso y satisfecho\" con la cobertura realizada por TVE la noche electoral del pasado domingo porque, según ha dicho, \"se hizo de forma correcta y muy bien\" y la cadena \"estuvo en todos los sitios como el servicio público que es\".Sánchez ha hecho estas valoraciones durante su comparecencia ante la comisión de control de la corporación al responder a varios parlamentarios que han cuestionado el seguimiento de la campaña hecho por TVE, entre ellos, el senador de la Entesa Jordi Guillot, para quien se han puesto de manifiesto \"dos graves problemas: manipulación y censura e ineptitud\".Sobre la baja audiencia del programa (8%) Sánchez se ha justificado de la siguiente manera: \"No sé si es porque al espectador ese tipo de programas no le interesa, pero no genera el rechazo de la audiencia porque TVE lo hiciera de una determinada manera\", ha considerado.", "title": "El Consejo de Informativos de TVE denuncia manipulación en la noche electoral", "url": "http://www.publico.es/culturas/trabajadores-tve-cargan-manipulacion-noche.html", "keywords": "informativos,TVE,elecciones,manipulacion", "date": "2015-05-27", "id": "16c000a41706fd643adfcb6cc8aad9f70baa4a1d", "summary": "El organismo de los trabajadores del ente pide también la \"inmediata cancelación\" del programa 'Así de claro', estrenado este lunes, y denuncia su \"falta de pluralidad e imparcialidad\"."}, {"article": "MADRID.- La comandante Zaida Cantera ha confesado, tras recoger hoy su baja definitiva en el Ejército de Tierra concedida por el Ministerio de Defensa, que sentía \"alegría\" por conseguir \"la libertad con mayúsculas\" y \"una rabia tremenda porque no quería marcharme así de las Fuerzas Armadas\".La comandante Cantera ha acudido a recoger al centro de Selección del Ministerio de Defensa la baja firmada ayer, acompañada por la diputada de UPyD, Irene Lozano, autora del libro en el que la militar denunció el acoso sexual y laboral sufrido en los últimos años.\"Siento una profunda tristeza porque se cercena una vida profesional en la que mi familia y yo habíamos puesto mucho empeño\" y también \"rabia y felicidad\", ha declarado Cantera, quien ha agradecido el apoyo de los ciudadanos y de su familia, y especialmente a Irene Lozano por su trabajo como diputada a favor de \"una ciudadana desconocida como yo\".\"Ahora buscaré trabajo\", ha indicado la militar que, según la orden firmada por Defensa, pasa a situación de retiro por inutilidad permanente para el servicio. Una brecha en el Ejército del siglo XXIPor su parte, Irene Lozano ha afirmado que \"hoy es un día muy importante\" y ha agregado que \"lo que Zaida ha conseguido con su lucha es marcar un antes y un después en este tipo de casos de acoso sexual y laboral en el Ejército\".En este sentido ha agregado que su caso también ha abierto \"una brecha para toda la sociedad que desconocía que cosas así pasaran en el Ejército en el siglo XXI\".La diputada de UPyD ha lamentado que la comandante esté ahora fuera de las Fuerzas Armadas y sus acosadores dentro\", y ha considerado que se podrían haber hecho las cosas de otra forma, hacer justicia sin favorecer a los acosadores\".En su opinión, \"no se ha hecho justicia y se ha truncado la carrera militar de Zaida Cantera, que era su vocación\".El 14 de julio del pasado año la comandante Cantera solicitó la incoación de un expediente de insuficiencia de condiciones psicofísicas para determinar si todavía poseía las facultades para continuar en el Ejército.", "title": "Zaida Cantera siente alegría y rabia tras recoger baja del Ejército", "url": "http://www.publico.es/politica/zaida-cantera-siente-alegria-y.html", "keywords": "alegria,Cantera,rabia,siente,Zaida", "date": "2015-05-27", "id": "dde7be2192906916b427ac93b4c05c11f2d7fdbb", "summary": "Defensa comunica a la comandante su baja definitiva. Ella no quería marchase de las Fuerzas Armadas tras sufrir acoso sexual y laboral."}, {"article": "MADRID.- Los tres protagonistas de La Tuerka News, el programa humorístico de actualidad política, dan el salto al escenario por primera vez. Facu Díaz, Miguel Maldonado y Héctor Juanatey serán las estrellas de un show en directo que se celebrará el próximo 12 de junio en la Sala Mirador de Madrid. (Pincha aquí para poder comprar entradas).El espectáculo, bajo el nombre de Political Science Global Forum, pretende seguir la misma tónica del programa que se emite desde 2014. \"Queremos trasladar el espíritu de La Tuerka News a las salas para entrar en contacto con la gente que nos sigue\", ha explicado Facu en declaraciones a Público.\"Lo hacemos ahora porque creemos que tenemos una comunidad pequeña que nos sigue y esperamos conseguir un feedback mayor\", ha subrayado el presentador, que no descarta volver a hacerlo en un futuro. Héctor será el maestro de ceremonias, mientras que Facu y Miguel serán los guías de los monólogos y sketches, enmarcados en temas políticos y de actualidad. La Tuerka News se emite desde Público TV todos los miércoles a partir de las 22.00 horas. Por uno de los scketches del espacio (un supuesto miembro del PP anunciaba, encapuchado, la disolución del partido, en medio del escándalo por la operación Púnica y la detención de Francisco Granado), Facu Díaz llegó a ser acusado de ser proetarra y por ello, fue imputado en enero. El juez archivó la causa contra el humorista tan solo una semana después, a pesar de que a día de hoy sigan tratando de \"enmarcarle\" como \"amigo de los terroristas\".", "title": "Facu Díaz, Juanatey y Maldonado saltan de 'Tuerka News' al teatro", "url": "http://www.publico.es/actualidad/facu-diaz-da-salto-al.html", "keywords": "Publico,Diaz,TV,teatro,News,Tuerka,Facu", "date": "2015-05-27", "id": "abd5aa8592c2a09928d2c5fade79f79312ff76c7", "summary": "El equipo humorístico de 'La Tuerka' presenta un espectáculo que se escenificará el próximo 12 de junio en la Sala Mirador de Madrid. Facu subraya que con este show pretenden \"entrar en contacto\" con la gente que les sigue a través de PúblicoTV."}, {"article": "Cerca de un centenar de científicos han investigado durante más de 5 años para crear la nueva Gillette con tecnología Flexball, una nueva maquinilla que reinventa este ingenio de 114 años. El trabajo de investigación se ha desarrollado en un centro de investigación a las afueras de Londres, en Reading, donde biólogos, ingenieros y diseñadores trabajan con tecnología puntera: con sensores de movimiento, cámaras de alta velocidad y escáneres e impresoras 3D, de las que han salido 250 prototipos a la semana, a lo largo del proceso de investigación. Cada día, pasan por este centro 80 hombres que son filmados y observados por científicos, lo que suma 20.000 afeitados al año. Y es que, tal y como explica Elena Barrientos, responsable de Comunicación Global de Gillette, cada hombre es un mundo ya que \"pueden emplear en el afeitado de 30 a 700 pasadas, invertir de 30 a 1000 segundos en cada una de ellas o aplicar una presión que varía de los 50 gramos a los dos kilos\". Todos estos aspectos se tienen en cuenta para diseñar nuevas maquinillas de afeitar y tecnologías como la revolucionaria Flexball, cuya innovación reside en un eje central situado en el mango, lo que proporciona un agarre ergonómico que permite que la cuchilla esté en permanente contacto con la piel y se adapte a cada contorno para eliminar cada pelo. Un sofisticado diseño para mejorar la rutina millones de hombres, cada uno de los cuales invierte de media 3000 horas frente al espejo para quitarse los 8 metros de pelo que le crecen en la cara a lo largo de su vida", "title": "Tratamientos de belleza", "url": "http://www.abc.es/summum/estilo/belleza/tratamientos/pag-5.html", "keywords": "Tratamientos de belleza,noticias de Tratamientos de belleza", "date": "2015-05-27", "id": "95bec1f8dc4b49a1b9b076693e72f738e9cd07e9", "summary": "La información más completa de Tratamientos de belleza en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Tratamientos de belleza ¡Te contamos las últimas novedades! Página 5"}]