[{"article": "Actualizado:08/05/2015 13:50hNiños de trece y catorce años, en uniforme de combate, lloran de impotencia sentados sobre un montón de escombros, rodeados de cadáveres y miembros amputados de sus compañeros. Minutos antes, en su primera, última y ridícula acción de guerra defensiva cuando no hay ya nada que defender, han matado a un soldado ruso en un barrio de Berlín, a uno americano en un pueblito de Baviera, a otro canadiense o británico junto al Rin o en un bosque sajón. Las muertes más ridículas de una inconcebible tragedia que comenzó con flamantes desfiles en 1933. La escena se repite en estos primeros días de mayo de 1945, hace setenta años, por toda la geografía de las regiones occidentales de lo que había sido el imperio alemán. Los enemigos han capturado a estos cachorros nacionalsocialistas que nunca han recibido otra formación, información y educación, otro mensaje y otra orden que la entrega incondicional al Führer, Adolfo Hitler, y el odio mortal e incondicional a todo lo que entorpeciera la gloria imperial de la Alemania eterna. Son «la juventud sin Dios» que auguró años antes Ödön von Horvath. El nacionalismo elevado a religión delirante. Desde su primera niñez han sido educados para dar la vida por el caudillo de la nación, el Führer. Lo han jurado. Y muchos de ellos no han dudado en matar en estas semanas, al grito de «traidores» y «cobardes», a compañeros de armas adultos que habían decidido rendirse para salvar la vida y acabar aquel absurdo derramamiento de sangre. Muertes aun más terribles y absurdas si cabe que las que las precedieron. Niños alemanes, jóvenes rusos o americanos, muertos en una guerra que ya no es. Bombardeos masivos sobre ciudades ya inermes para forzar la claudicación de un loco en un búnker que ya está muerto desde el día 30. Presos políticos como el pastor Bonhoeffer o el almirante Canaris o Von Moltke, ejecutados semanas, días u horas antes de huir los guardianes de los campos y cárceles. Días de colapsoEl 30 de abril se encontraron en Torgau en el Elba las fuerzas soviéticas y las norteamericanas. Alemania estaba tomada. Desde hacía dos años, el célebre frente oriental, «die Ostfront», objeto de tanta literatura épica en aquellos años, se había ido acercando a los alemanes. Si en 1941 estaba en los suburbios de Leningrado y junto a Moscú, ahora estaba en los barrios obreros de Berlín. Ya solo combatían desperdigadas unidades muy ideologizadas de las SS y esos niños de las juventudes hitlerianas (HJ). Además de los restos del 9º Ejército al sur de Berlín, cercados en Halbe, que luchaban por algo que aún valía la pena: romper el cerco, cruzar el Elba y entregarse a los americanos para escapar al cautiverio soviético. Del que no solo la propaganda decía que apenas salía alguien vivo. Murieron en Halbe 60.000 en apenas cinco días.En aquellas jornadas de colapso vagaban por Alemania millones de seres humanos sin destino. Muchos apenas se sabían vivos, recién liberados de los campos de concentración y de exterminio en el este, llevados hacia el corazón de Alemania en marchas forzosas en las que moría todo el que flaqueaba, la mayoría. Otros intentaban esconderse, mezclarse entre los soldados que volvían derrotados del frente, para ocultar sus cargos y sus culpas en el mayor aparato criminal, la más compleja industria del asesinato en masa jamás construida por el hombre. Las mujeres aterradas rezaban por ver entrar a los ingleses o americanos y no a los rusos en su casa. Aunque violaciones masivas se producían en todos los frentes y por todas la nuevas fuerzas ocupantes, las experiencias en el colapso de las provincias orientales prusianas habían llevado a la convicción de que con el Ejército Rojo era la norma. Hacía tiempo que ancianos, mujeres y niños se robaban los unos a los otros para alimentarse ellos y a los suyos. Que casi todos eran capaces de casi todo por sobrevivir en el infierno en el que ardía toda Alemania en el pago implacable por sus entusiasmos pasados, su soberbia y la ideología del desprecio al sufrimiento ajeno. Allí, en la nación milenaria en llamas y todos sus paisajes convertidos en páramos de desolación, en la destrucción y el hambre, pero además el oprobio y la ignominia, estaba el destino de aquel superhombre que había salido, prietas las filas, a conquistar el viejo continente como paso hacía el poder absoluto en el mundo. En los niños fanatizados que lloraban por primera vez en su vida, flotando en aquel mar de escombros en el que se habían convertido todas las ciudades, palacios, monumentos, museos, industrias, carreteras y puentes y campos y huertas de una de las grandes naciones de cultura de la historia. Millones de soldados y un pueblo enfervorizado por sus líderes en la guerra total habían logrado en doce años la más absoluta y radical destrucción que un país, el propio, que jamás se ha visto. La raza superior que asaltaba el cielo para imponer la perfección a la humanidad había quedado convertida en una inmensa tribu derrotada, hundida y confundida, hambrienta y culpable.El hundimientoEn estos primeros días de mayo se consumaba el hundimiento de un imperio fundado para durar mil años y que apenas pasó de los doce. El 8 de mayo de 1945, con la rendición de Alemania, terminaba una guerra cuya suerte estaba echada desde hacía más de dos años. Desde la caída del Sexto Ejército alemán en Stalingrado en enero de 1943, pero sobre todo desde la batalla de carros de Kursk en julio de aquel año, la guerra en Europa tenía ya un seguro perdedor que era la Alemania hitleriana. Lo que aún había de dirimirse es cuántos vencedores habría. Atrás quedaban decenas de millones de muertos -55 millones de víctimas directas de la guerra, se calcula-, la devastación de grandes partes del continente europeo, sobre todo en el este, y un nuevo tipo de genocidio que elevó la perversión humana a cotas hasta entonces ignotas. Gracias al desembarco de Normandía en junio de 1944, pero sobre todo gracias a la indoblegable e inaudita conducta y mérito de un solo hombre, Winston Churchill, que convenció a una sociedad moderna como la británica de que era mejor morir que pactar con la tiranía, la II Guerra Mundial no acabó con la dominación soviética de todo el continente europeo. Sin las democracias en armas en un colosal esfuerzo bélico trastalántico, en la mejor prueba de todo un siglo de lo necesarias que son las armas en las manos adecuadas, toda Europa, tras una guerra mucho más larga, habría acabado siendo «liberada» por el Ejército Rojo. Y Stalin habría tenido en toda Alemania, en Francia, en Italia y en España por supuesto, títeres parecidos a los que impuso y sostuvo durante cuarenta años en Europa central y oriental. Más allá de los juegos de ucronías, lo cierto es que medio siglo después de aquella guerra y del aplastamiento de la dictadura nacionalsocialista, cayó también la dictadura comunista en Europa. Con lo que en cierta forma aquel desembarco de Normandía de junio de 1944 se prolongó, con medios pacíficos, hasta las fronteras de la URSS. Solo setenta añosHoy estamos ante unos escenarios que creíamos superados en los que proyectos ideológicos enemigos de la democracia vuelven a tener popularidad y pujanza. Rusia se ha erigido en líder de una contraofensiva para frenar y revertir ese permanente avance de la idea de la libertad y el Estado de Derecho. Ucrania es escenario de este combate entre dictadura y democracia cuando este último sistema vuelve a cuestionarse desde fuera y desde dentro como en los años treinta en los que se gestó la contienda.Setenta años después del apocalipsis en suelo alemán es imprescindible recordarlo completo, desde sus comienzos. Desde el momento en el que la tolerancia del mal y la aceptación del mismo bajo amenazas que llamamos apaciguamiento, abrieron el camino para que Hitler se convirtiera en lo que fue y la sociedad alemana fuera seducida a hacer lo que hizo. Que las democracias aceptaran sin mayores aspavientos las leyes de Nuremberg de 1934 fue en realidad la inauguración de Auschwitz. Celebrar la olimpiada de Berlín con participación de todos y encendidos elogios a la Alemania hitleriana, cuando dichas leyes estaban en vigor, hizo a todos culpables. Ceder territorios a Hitler en los Sudetes fue el principio de la invasión de Europa. Creer que cada uno podría protegerse por su cuenta granjeándose con concesiones la benevolencia del tirano, fue el terrible error de políticos y sociedades. Cuando hoy sucede algo así y sucede con frecuencia, no tenemos siquiera la excusa de que todo aquello -invasión, nazismo, Holocausto, devastación- era inconcebible. No lo es, porque ha pasado. Y hace solo setenta años.", "title": "El colapso del sueño criminal de Hitler", "url": "http://www.abc.es/internacional/20150508/abci-hitler-aniversario-201505022206.html", "keywords": "hitler,aniversario", "date": "2015-05-07", "id": "00173de778916436a737bc9ebb413b07129d92a1", "summary": "En estos días se conmemora la caída de un imperio fundado para durar mil años y que apenas pasó de doce"}, {"article": "Actualizado:07/05/2015 10:24hHace 70 años, el 8 de mayo de 1945, Alemania firmaba la rendición incondicional. Era el fin de la Segunda Guerra Mundial y el entierro del III Reich. Hacía ocho días que se había suicidado en su búnker de Berlín Adolf Hitler. «La rendición incondicional de nuestros enemigos fue la señal para la mayor explosión de alegría en la historia de la Humanidad», dijo Churchill en su discurso.Berlín, escenario de una de las batallas más sangrientas de la historia, era una ciudad devastada: calles en ruinas con cadáveres abandonados, personas caminando entre escombros como fantasmas... Joseph Goebels, ministro de Propaganda nazi, había azuzado el miedo a una «guerra de aniquilamiento» contra Alemania y el rechazo a una capitulación se convirtió en la justificación de la lucha hasta el final, según el historiador británico Ian Kershaw. Chronos Media, uno de los mayores archivos privados de metraje histórico, acaba de subir a su canal de YouTube un cortometraje de 7 minutos en color que muestra las ruinas de la capital alemana apenas dos meses después. Secuencias con el Reichstag destruido, el búnker del Führer y la Puerta de Brandemburgo, pero también con el día a día de personas que intentaban recuperar poco a poco cierta normalidad entre los escombros de una ciudad fantasma.", "title": "El día a día de Berlín tras la Segunda Guerra Mundial", "url": "http://www.abc.es/archivo/20150507/abci-berlin-tras-segunda-guerra-201505071017.html", "keywords": "segunda,tras,berlin,mundial,guerra", "date": "2015-05-07", "id": "51d719106b43764d65d307ea4316c40a66ad3318", "summary": "Un vídeo muestra la difícil vuelta a la normalidad de los habitantes de la capital alemana en julio de 1945"}, {"article": "Actualizado:08/05/2015 11:09hDespués de meses de tensiones y desacuerdos entre republicanos, demócratas y la Casa Blanca, el Senado de EE.UU. aprobó casi por unanimidad una ley que dará al Congreso poder de decisión sobre los acuerdos a los que el Gobierno de Barack Obama llegue con otras potencias mundiales e Irán sobre el desmantelamiento del progama nuclear de este último.Se contaron 98 votos a favor y solo uno en contra, después de que se alcanzara un acuerdo entre ambos partidos sobre el contenido de la norma. Según el texto aprobado, el Gobierno estaría obligado a enviar al Congreso cualquier acuerdo final tan pronto como se haya alcanzado y el material clasificado relacionado con él. También incluye poderes para que el Congreso vote cualquier levantamiento de sanciones a Irán después de un proceso de revisión de treinta días. A comienzos del mes pasado, EE.UU., Rusia, Francia, Reino Unido, China y Alemania llegaron a un principio de acuerdo con Irán, por el que este último debería deshacerse de la mayor parte del material que dispone para fabricar armas nucleares, limitar su infraestructura y permitir inspecciones internacionales a cambio del levantamiento de sanciones económicas.Los detalles del acuerdo están lejos de estar cerrados y las partes se impusieron como plazo el 30 de junio para llegar a un texto final.La norma aprobada en el Senado se votará con probabilidad esta misma semana en la Cámara de Representantes. «Estoy ansioso por que la Cámara de el visto bueno a esta ley, que permitirá controlar a la Administración Obama», dijo el presidente de la cámara, el republicano John Boehner.Aunque algunos sectores republicanos consideraban que la norma se quedaba corta para fiscalizar los acuerdos que el Gobierno pueda alcanzar con Irán, el único senador que votó en contra fue el republicano Tom Cotton, de Arkansas.Cotton fue el mismo legislador que mandó una carta agresiva contra los acuerdos al régimen iraní -consiguió que la firmaran la mayoría de sus compañeros de la bancada republicana en la cámara alta- y que despertó las iras de la Casa Blanca.", "title": "Los acuerdos de EE.UU. con Irán deberán pasar por el Congreso", "url": "http://www.abc.es/internacional/20150508/abci-acuerdos-iran-nuclear-201505072248.html", "keywords": "acuerdos,iran,nuclear", "date": "2015-05-07", "id": "4ea70b4e092bfb57c6ff20e40e6c6bc3e6f5142d", "summary": "El Senado estadounidense aprobó ayer una ley que dará voz al Congreso sobre cualquier acuerdo que Washington alcance sobre el desmantelamiento del programa nuclear de Teherán"}, {"article": "Actualizado:07/05/2015 18:30hA todos nos gustaría convertirnos en genios y hacer los descubrimientos más alucinantes pero como eso no es posible nos contentaremos con escribir como uno de los más grandes. Gracias a Harald Geisler y Elizabeth Waterhouse ya es posible escribir como el científico alemán Albert Einstein.Este tipógrafo y esta bailarina licenciada en Física han creado una tipografía digital basada en la caligrafía del genio que formuló la «Teoría de la Relatividad» y para poder hacerla accesible a todos han iniciado una campaña de crowdfunding en Kickstarter. La fuente, que llevará el nombre del científico, será compatible con la mayoría de los dispositivos digitales y, como explican sus autores, permitirá al usuario «escribir como un genio en su ordenador o su teléfono».Coincidiendo con el centenario de la «Teoría General de la Relatividad», Geisler y Waterhouse han querido rendir homenaje a su autor cuya innovadora forma de pensar les cautivó por su «imaginación, rigor y jovialidad». Además creen que, aparte de capturar la belleza de la letra del famoso físico-matemático, bridarán así a los usuarios parte de su ingenio como explica Geisler, a quien le «gusta imaginar que cuando uno utiliza la letra de Einstein, una chispa de su genialidad podría verse reflejada en la propia escritura».De momento, y a falta de 37 días de finalizar su campaña de financiación, el proyecto ya ha recaudado 18.300 dólares de los 15.000 que tenía por objetivo.", "title": "Escribir como un genio, al alcance de todos", "url": "http://www.abc.es/tecnologia/informatica-soluciones/20150507/abci-tipografia-albert-einstein-201505071718.html", "keywords": "einstein,tipografia,albert", "date": "2015-05-07", "id": "721f749686a0270e72afdfd1a9505aa26b5fa96e", "summary": "La caligrafía de Albert Einstein se convierte en una tipografía digital"}, {"article": "Actualizado:08/05/2015 22:06hEs innegable que los franceses no lograron resistir la invasión de la « Wehrmacht» (las fuerzas armadas germanas) poco más de un mes y que solicitaron el armisticio a Adolf Hitler tras apenas 46 días de combates. Sin embargo, también es verídico que –durante la Segunda Guerra Mundial- fueron muchos los galos que se alistaron en los grupos de resistencia que se ubicaban dentro y fuera de la región (las «Forces françaises libres» y la «Résistance intérieure française» que dirían por allí) para combatir al nazismo y expulsar a los invasores de su país. Además de tropas terrestres, entre aquellos que se decidieron a declinar el colaboracionismo del régimen de Vichy (instaurado por Petain una vez que se sacó la bandera «blanc» y se rindió el país) se hallaban también varias unidades de pilotos de combate. Y, a su vez, entre las mismas se encontraba la unidad «Normandie», un grupo de aviadores que decidieron viajar hasta la Unión de Repúblicas Socialistas Soviéticas y ponerse allí a las órdenes de Iósif Stalin para enfrentarse a sangre y ametralladora a la «Luftwaffe» (la fuerza aérea del ejército germano).La «Normandie», desclasificadaAunque la historia de los valientes de la unidad «Normandie» es conocida desde hace varios años, se ha vuelto a poner de moda gracias a una serie de documentos secretos que ha desclasificado hace pocas jornadas el Ministerio de Defensa de Rusia para celebrar el 70 aniversario de la «Gran Victoria» (la jornada en la que se conmemora la victoria soviética contra los nazis). Concretamente, el gobierno de este país ha publicado multitud de informes sobre la participación de las unidades extrajeras en el Ejército Rojo como combatientes.Entre los grupos nombrados en los documentos destacan cientos de soldados checoslovacos, rumanos, yugoslavos, húngaros, polacos (con aproximadamente 80.000 voluntarios) y, como no podía ser de otra forma, los franceses. Entre estos últimos se hallan los hombres del regimiento «Normandie», los cuales lucharon desde 1943 hasta 1945 a las órdenes del dictador soviético desde territorio ruso. Su participación fue destacada, pues realizaron más de 5.000 vuelos de combate y destruyeron nada menos que 278 aeroplanos enemigos. Muchos de aquellos hombres, incluso, fueron galardonados con el título de Héroe de la U.R.S.S.Los documentos son un total de 250 y han sido publicados en una de las páginas oficiales del gobierno ruso. Entre ellos hay órdenes entre oficiales del Ejército Rojo, acuerdos de gobierno entre varias regiones, telegramas o descripciones de combates. Con todo, esta no es la primera vez que los rusos desclasifican una ingente cantidad de documentos oficiales sobre la contienda, pues ya lo hicieron hace algunos años revelando decenas de instantáneas sobre la situación entre la U.R.S.S. y la Alemania nazi antes de la contienda.Voluntarios al servicio de StalinLa «Normandie» fue una de las unidades a las que el general De Gaulle (líder de la resistencia francesa exterior desde Gran Bretaña) instó a combatir contra los alemanes –y mano a mano con los aliados- después de que estos tomaran el país en junio de 1940. «Las Fuerzas de la Francia Libre continuaron su lucha contra los alemanes en Egipto, Siria, Líbano, Chad, Libia, las islas del Pacífico por tierra, mar y aire», explican en la página web oficial del museo francés dedicado a la unidad.Stalin entregó a la «Normandie» el título de «Niemen»Sin embargo, no se pensó en que este grupo de aviadores podría viajar a la U.R.S.S. hasta que Hitler rompió el pacto de no agresión que mantenía con Stalin en junio de 1941 e inició la « Operación Barbarroja» (el asedio del territorio ruso). Así pues, hubo que esperar hasta febrero de 1942 para que el Ejército Rojo aprobase la idea de acoger pilotos galos en sus fronteras. La «Normandie», como así se llamó, fue el tercer grupo de caza de las fuerzas francesas ubicadas en Gran Bretaña y se sumó a los de «Alsace» e «Ile de France».Así pues, tras extensas negociaciones con la U.R.S.S. la «Normandie» (14 pilotos de combate y 1 de enlace, además de seis decenas en personal de apoyo) se desplazó a 250 kilómetros de Moscú el 2 de diciembre de 1942. «Allí tuvieron que adaptarse a las malas condiciones climáticas. La vida fue muy dura para ellos, que soportaron temperaturas de hasta 30 grados bajo cero sin haberlas sufrido antes. También pasaron escasez de alimentos y adaptarse a volar en condiciones climáticas adversas y de nieve casi constante», se explica desde el memorial francés.Campañas y gloriasTras ser aceptados oficialmente por los soviéticos, la «Normandie» participó en su primera campaña a partir del 22 de marzo de 1943. Durante aquellos primeros combates, los pilotos impresionaron, según los documentos oficiales, a la aviación de la U.R.S.S. en las múltiples misiones que llevaron a cabo (entre ellas, la escolta de bombarderos Pe-2 o el simple ataque de posiciones tomadas por la «Luftwaffe»). Y es que, según, parece siempre estaban en vanguardia. No obstante, y a pesar de que sus victorias se fueron acumulando, también lo hicieron sus bajas sufridas, por lo que el 10 de mayo de 1943 tuvieron que ser enviados varios aviadores de refuerzo para suplir a los caídos.En aquella primera campaña, los pilotos de la «Normandie» lucharon en el frente de Moscú logrando sus cinco primeras victorias y ganando en el mismo número de ocasiones la «Orden de la Guerra Patria». En este período participaron también en la batalla de Smolensk (una ofensiva masiva soviética contra las líneas germanas ubicadas al oeste de la U.R.S.S.) en 116 misiones. A finales de ese mismo año, esta unidad contó con un número de pilotos que difícilmente se igualaría posteriormente (un total de 61). Un piloto, junto a su mecánicoEn esta campaña se destacó, entre otros tantos, el piloto Yves Mahé quien, en 1943, mantuvo un combate aéreo contra tres cazas nazis y, de forma sorprendente, logró escapar tras intercambiar varios disparos contra uno de ellos. Curiosamente, este aviador fue derribado, capturado por los alemanes y condenado a muerte por un tribunal germano (destino que logró eludir tras escaparse). Finalmente, regresó a su país de origen.Tras un breve descanso, en mayo de 1944 comenzó la segunda campaña de estos aviadores galos, en quienes ya confiaban absolutamente los hombres de Stalin. De hecho, fue por entonces cuando se les dotó con el caza « Yak-3», uno de los mejores aviones soviéticos de la época. El 28 de noviembre de ese mismo año, el mismísimo líder supremo de la U.R.S.S. otorgó a la unidad el sobrenombre de «Niemen» para conmemorar su gran actuación en el cruce de dicho rio por las tropas del Ejército Rojo. Acababa de nacer una leyenda, la «Normandie-Niemen». Sus últimas misiones las realizaron en 1945, año en que los soviéticos iniciaron la reconquista del territorio perdido ante Hitler.Los pilotos de la «Normandie-Nimen» regresaron a casa con 5.240 misiones realizadas, 273 victorias confirmadas, 36 probables y una ingente cantidad de condecoraciones en su zurrón. A su vez, tuvieron el honor de ser los primeros militares galos en entrar en Alemania.La «Normandie-Niemen», una unidad de récord-5240 misiones-4354 horas de vuelo en guerra-869 combates-273 victorias confirmadas-36 victorias probables-45 aeronaves dañadas en combate-1 avión destruido en tierra-1 aeronave dañada en tierra-132 camiones destruidos-24 coches destruidos-22 locomotoras destruidas-19 vehículos tirados por caballos inutilizados-27 trenes inutilizados-3 fábricas atacadas-8 hangares atacados-4 acantonamientos atacados-5 aeródromos atacados", "title": "Los heroicos pilotos franceses que combatieron el nazismo a las órdenes de Stalin", "url": "http://www.abc.es/cultura/20150508/abci-pilotos-franceses-stalin-nazis-201505071717.html", "keywords": "franceses,stalin,nazis,pilotos", "date": "2015-05-07", "id": "f7427cc340b5226005a5f2ae9f95f81871060ff1", "summary": "El Ministerio de Defensa ruso ha desclasificado decenas de informes secretos sobre las unidades que ayudaron a su país a vencer a Hitler"}, {"article": "Actualizado:08/05/2015 13:55hEl siglo XX, con toda su brutalidad bélica, no conoció seguramente muchos días felices. Cabe pensar que el 8 de mayo de 1945, martes, día soleado y hermoso, haya sido uno de los más dichosos. Pues en la víspera, el día 7, se firmó la rendición incondicional que daba término a la Segunda Guerra Mundial en Europa y asistimos al entierro oficial del Tercer Reich en un escenario tétrico: las calles saturadas de cadáveres abandonados, las ciudades convertidas en inmensas ruinas, millones de personas caminando como fantasmas, sin rumbo, sin hogar, ni cobijo. Churchill le dio a ese día máximo rango histórico: «La rendición incondicional de nuestros enemigos fue la señal para la mayor explosión de alegría en la historia de la humanidad». Todo eso fue posible porque unos ocho días antes, el 30 de abril, se había suicidado en su búnker de Berlín el gran Satán, la «bestia» –por repetir fórmulas de entonces–, «el animal de histéricas pezuñas», que le llamó Thomas Mann. Esas analogías con lo demoniaco «rebotaron» al gran politólogo en el exilio E. Voegelin, quien vio en ellas la intención cínica de «dis-culpar» a los alemanes de su responsabilidad en la insólita barbarie. Aunque para majestuosidad literaria, la de los ingleses citando la frase final del Ricardo III de Shakespeare: «The day is ours, the bloody dog is dead». Las dos grandes figuras simbólicas de la literatura alemana de la época – Thomas Mann y Ernst Jünger– comentan en sus Diarios ese día. Uno vive la experiencia en el «feliz» exilio de Pacific Palisades, en California, con otros exiliados eminentes como su hermano Heinrich, Horkheimer, Marcuse, Adorno. El otro, Jünger, experimenta en directo el final de la guerra en su casa de Kirchhorst, cerca de Hannover, donde ve pasar los tanques y las tropas vencedoras camino de Berlín, y tiene que arreglárselas con asaltantes, soldados perdidos que roban o invasores que violan. El «Mago» y «Dr. Faustus»Thomas Mann escribe su Diario como siempre: en estilo telegráfico, muy pendiente de los acontecimientos y obsesionado con la obra que está escribiendo: «Dr. Faustus». El día 8 de mayo el «Mago», así le llaman en familia, pasa un día difícil: va al hospital a revisar su dañado pulmón. Escribe en el Diario: «Día desacostumbrado y fatigoso», «radiografías», «champán francés para celebrar el día V», «oímos los discursos de Churchill y de Truman». Y el mensaje del Almirante Dönitz al pueblo alemán: «El fundamento del Estado nacional-socialista ha sido destruido»; «el derecho debe reinar en Alemania y la meta tiene que ser pertenecer a la familia de pueblos europeos tras la superación del odio». El «Mago» se permite sólo un agrio comentario: «El rechazo del nazismo no pasa de ahí». Y termina: «Los rusos siguen buscando inútilmente el cadáver de Hitler». Por supuesto, hay muchos comentarios interesantes los días anteriores y posteriores al 8 de mayo. El 7 confiesa: «Sobrevivir significa vencer. Es una victoria. Claridad sobre a quién debemos la victoria: Roosevelt». Y tres días antes, el 4, escribe: «Habría que eliminar a un millón de alemanes», pero «no es posible ejecutar a un millón sin copiar los métodos nazis». Y un mes antes confiesa en una carta: «Ud. no se hace idea de la locura patriótica de los emigrantes alemanes [se refiere a Döblin], de la furia que les entra cuando uno reconoce la verdad: que el nacional-socialismo no es algo que les hayan impuesto a los alemanes desde fuera, sino que está enraizado en siglos de historia alemana». En sus habituales mensajes radiofónicos, el 8 de mayo llama a los «torturadores» de los campos de concentración «criaturas animalizadas del nacional-socialismo». Los asesinos, añade, no fueron unos pocos, fueron cientos de miles de una élite alemana que, por doctrinas enloquecidas, cometieron esos crímenes «por el goce enfermo de sus bestialidades». Eso indica ya cuál es su estado de rabia por Alemania, que le traerá distintos problemas con otras figuras alemanas, con el filósofo Jaspers, por ejemplo, que siente que Mann ofende a muchos alemanes «limpios» y decentes durante el nazismo como él, que le decía a su desesperada mujer en los momentos más terribles: «Yo soy Alemania». A partir de ese día, de esa «hora cero» como se la llamó muy impropiamente, habrá duros debates sobre el futuro de Alemania, en los que Mann mantuvo siempre un tono crítico, aunque colaborativo, colaboración que no fue compartida por otros, como Einstein, quien escribió una durísima carta contra Alemania. Ya Brecht había hecho, según cuenta Arendt, una importante puntualización: «Los grandes criminales políticos no son los grandes criminales políticos, lo son, más bien, los generadores de grandes crímenes políticos, que es algo totalmente distinto». Y Adorno había escrito a sus padres en 1943: «Casi hay que pedir que la cosa no vaya muy rápida: que no se produzca un colapso político que les ahorre a los alemanes la clara derrota militar, para que sientan en su propio cuerpo todo lo que ellos han causado».«Radiaciones»Jünger es de otra pasta, militarista. No es telegráficamente conciso, como Mann, y es hombre de acción que conoce el caos de las guerras y había visto de cerca la muerte. En sus Diarios, titulados «Radiaciones», que escribe en el pajar o en la buhardilla de su casa, aprovecha los acontecimientos, anteriores o posteriores al 8 de mayo, para realizar largas reflexiones sobre el mundo o la existencia. Le había ocurrido lo peor: en noviembre de 1944 su hijo, de nombre Ernesto como él, al que siempre llama «Ernestín», moría en Carrara de un disparo en la cabeza. Un hombre que había escrito una narración titulada «Sobre los acantilados de mármol» veía morir a su hijo en los montes de mármol de Carrara. Paradojas del destino. Ese «mi buen niño» está constantemente presente en los Diarios: «El dolor es como una lluvia que primero discurre como una torrentera y luego va calando lentamente en la tierra». Tiempo después su amigo Carl Schmitt, el teórico del derecho, le consolará con una carta en latín: «Ernesto no nos ha abandonado, sino precedido». El 1 de mayo Jünger abre su diario admirando a los lirios, y dice: «Ellos y el lloroso corazón engalanan la imagen del hijo: hoy habría cumplido 19 años». Pero, a continuación, escribe unas palabras más que interesantes sobre Hitler: « La radio notifica la muerte de Hitler, muerte que es oscura como casi todo lo que le envolvía. Mi impresión es que este hombre, igual que Mussolini, era desde hace tiempo sólo una marioneta movida por otras manos y otras fuerzas. La bomba de Stauffenberg no le arrebató, es cierto, la vida, pero sí el aura; se percibía en su voz». Y al final añade una reflexión: «Tenemos que reencontrar el camino que nos marcó Comte: pasar de la Ciencia, por la Metafísica, a la Religión». El 7 de mayo escribe: «Como informan los rusos, encontraron ayer los cadáveres del Dr. Goebbels y su familia». Y, a continuación, hace una larguísima descripción de su relación con Goebbels desde los viejos tiempos de Berlín. Concluye críticamente sobre estos advenedizos a los que despreciaba: «Mi buen genio me guardó de sus laureles y distinciones». Y el 8 de mayo nos notifica que «el cuclillo canta por primera vez en las lagunas» y, tras larga y gélida poética, esa que a tantos soliviantó, cuenta que ha vuelto, tras años, la luz. Una alegría modesta –señala– comparada con la fiesta exuberante de las capitales aliadas, desde Nueva York a Moscú, mientras el vencido está metido en el sótano con la cara cubierta. «Oí el discurso del rey de Inglaterra, digno y honroso, lo propio del soberano de un gran pueblo». Y vuelve sobre Goebbels para concluir: «El espíritu del mundo trabaja ahorrativamente. Para derrumbar este edificio no hacía falta un Mirabeau». Y finaliza: «Vi al Doctor [Goebbels] una vez más, ya como ministro, en… la presentación en sociedad de la nueva clase dirigente». «¿Qué dice Ud. a-ho-ra?, fueron las últimas palabras que me dirigió, una pregunta. ¿Podría contestarla hoy? Se contesta siempre mucho antes de lo debido».Wagnerismo político Puede decirse que ese 8 de mayo de 1945 finaliza el wagnerismo político. Una «teatrocracia» hecha de escenificaciones gigantescas, retóricas huecas y falsos héroes nibelungos que, en realidad, eran seres alicortos y criminales con sueños monstruosos. En el libro «Conversaciones de mesa en el Cuartel General del Führer» se ven esas ensoñaciones oligofrénicas de Hitler: en febrero del 42 dice a sus comensales que él es uno de los grandes hombres de la historia alemana, con Lutero, Federico el Grande o Bismarck; les cuenta también que estaba muy dotado para la arquitectura y que, si no hubiera sido por la Guerra de 1914, «habría sido uno de los primeros arquitectos, si no el primero, de Alemania». En realidad, no sabía ni dibujar ni calcular. Según el general Jodl, tenía «el convencimiento místico de su infalibilidad como Führer de la nación». Todo pura psicopatología. Estamos ante un terrible simplificador y mal actor. Voegelin le llamó el «stultus». Esa idiocia ve a Mussolini como «un césar romano», a Churchill como un «mentiroso comprable», un bocazas y un borracho, y a Roosevelt como «un enfermo mental». En el búnker, en los desesperados días finales, Goebbels le lee a Hitler un pasaje del «Federico el Grande» de Carlyle para animarle a resistir y confiar en la victoria: «Rey valiente, espera aún un poco, hasta que pasen los días de tu sufrimiento, tras las nubes está ya el Sol de tu felicidad, que lucirá muy pronto». Comenta Goebbels: «El Führer tenía lágrimas en los ojos». Pero, con Hitler, la historia no estaba por los milagros, sino por la venganza.", "title": "El fin de la Segunda Guerra Mundial: el día más grande del siglo XX", "url": "http://www.abc.es/cultura/20150507/abci-final-segunda-guerra-mundial-201505061913.html", "keywords": "final,segunda,mundial,guerra", "date": "2015-05-07", "id": "fac9b330ff0f202c5e5ab73b77fd67b69cf71beb", "summary": "Hace setenta años acabó la contienda. Rememoramos aquella fecha histórica a través de los diarios de dos escritores alemanes de la época: Thomas Mann y Ernst Jünger"}]