[{"article": "MADRID. -Las Brigadas Vecinales de Observación de Derechos Humanos, una organización que desde hace cinco años trabaja “visibilizando y documentando” los controles policiales a extranjeros, ha denunciado un “cambio de estrategia” por parte del Ministerio del Interior para que estas prácticas -que son ilegales- se sigan manteniendo, aunque de forma “discreta” y “camuflada”. En un informe presentado este jueves y que recopila las denuncias y avisos recogidos por el colectivo entre noviembre de 2012 y octubre de 2014, las Brigadas aseguran que las redadas racistas (identificaciones determinadas por el aspecto físico de las personas) han continuado de forma “masiva, cotidiana y habitual”. En concreto, la organización contabiliza 800 avisos de identificaciones con detalle de lugar, hora, tipo de dispositivo y personas identificadas. “Por parte de la policía ha habido un cambio de estrategia, siguiendo la misma línea política y modificando las formas”, cita el informe, que asegura que “se han incrementado los dispositivos más discretos”, con un aumento “del número de identificaciones realizadas por la policía secreta”, con dispositivos “que duran menos”, con controles “menos visibles”. “En muchas ocasiones el despliegue policial es mucho menos ostentoso, siendo frecuente que sean pocos los agentes en cada control”. No obstante, el informe asegura que las redadas se siguen realizando por igual en sitios “públicos y privados”, a menudo frecuentados por inmigrantes, como discotecas, locutorios o el transporte público.En su anterior informe, publicado en 2012, las Brigadas aseguraron haber encontrado controles racistas en el 30,4% de sus salidas. En esta ocasión, la organización reconoce que los han encontrado “en menos ocasiones que en periodos anteriores”, pero lo achaca a que tanto Interior como la Delegación del Gobierno “tienen constancia” de su existencia y forma de actuar y “prefieren esperar” a realizar las redadas cuando no haya brigadistas.“Se están intentando camuflar por el rechazo social que han provocado los controles”, ha dicho Valeria Canelas, miembro de las Brigadas, durante la presentación del informe en Madrid.El documento asegura también que las personas identificadas reciben un trato “vejatorio” siendo frecuentes “los cacheos en la calle, las amenazas y denuncias cuando las personas identificadas preguntan el motivo del control”. Además, denuncia que los policías realizan los controles “con total impunidad” por la dificultad de probar el carácter racista de las identificaciones. DATOS INCOMPLETOSLos datos recopilados por las Brigadas de Obervación de Derechos Humanos corresponden en su mayor parte a Madrid (aunque también incluyen otras ciudades como Valencia) y no ofrecen cifras representativas ni orientativas sobre el número real de identificaciones por perfil racial en España, aunque refleja que es una práctica que sigue siendo habitual. Interior es quien maneja los datos oficiales, pero las cifras tampoco dan muestra total de esta realidad. Según el Anuario Estadístico del Ministerio, en 2012 se efectuaron 7.958.526 identificaciones y en 2013 un total de 6.580.050, siendo aproximadamente un 54% de ellas a extranjeros, cuando estos sólo representan el 12% de la población en España. La Ley de Seguridad Ciudadana sólo autoriza los controles de identidad en la vía pública en los casos de prevención o investigación de un delito que cause grave alarma social.", "title": "Antirredadas denuncian que Interior camufla los controles a inmigrantes", "url": "http://www.publico.es/sociedad/antirredadas-denuncian-interior-camufla-controles.html", "keywords": "Interior,controles,Antirredadas,camufla,denuncian", "date": "2015-05-21", "id": "fdc0f079f43088a1c2af2b73868822fad9052e69", "summary": "Un informe realizado por observadores denuncia un \"cambio de estrategia\" por parte de la policía para seguir manteniendo las redadas, que son ilegales, de forma \"discreta\"."}]