[{"article": "Ana Tijoux nació en Lille, donde el aire sopla más británico y belga que francés y, por supuesto, chileno. Pero desde la cuna ya escuchaba las antiguas leyendas de los mapuches, de los Rómulo y Remo indígenas que fueron criados por un puma y una zorra, de la fortaleza y astucia que desde entonces recorren los valles del Wallmapu. Creció en una casa de identidad criolla y se llevó estos cuentos a Chile cuando sus padres regresaron del exilio por la dictadura de Pinochet. Ya en Santiago, los mitos se convirtieron en duras letras de denuncia sobre el \"terrorismo de estado\" al que está sometido su pueblo y la brutal frecuencia con la que ocurren femicidios.Tijoux se abrazó pronto al movimiento callejero de la ciudad, donde podía rabiar contra el imperialismo y el machismo vigentes sin más armas que una buena rima y una base. También descubrió que era el canal perfecto para confesar su desarraigo cultural e incluso remover las conciencias dormidas por el régimen. Así es como su banda Makiza, integrada por tres MC's más, irrumpió en las radios señalando a altos cargos de la dictadura en temas como En paro y sembrando la polémica con La rosa de los vientos. Como un amor adolescente, el grupo fue dando bandazos y lanzando singles a medio fuelle en su última etapa para sortear un final inevitable. Pero de su ocaso surgió el renacer de Anita y el fenómeno que se propagaría no solo por los escenarios de Estados Unidos y Europa, sino también en sus universidades. En 2007 debutó con su primer disco en solitario y apenas una década después presenta el quinto avalado por grandes cabeceras como The New York Times y admiradores como Thom Yorke, de Radiohead. La francochilena se deja caer por Madrid -concretamente el jueves en la sala Shoko- para dar un concierto cargado de simbología mapuche, pero también de cajones peruanos y acordeones mexicanos. Calaveritas es el sencillo de su último álbum, con el que ha querido hacer un homenaje a la tradición latinoamericana y dar un salto creativo radical. Y con radical nos referimos a que no encontraremos ritmos hip-hop ni actitud underground entre sus nuevos boleros y \"valsecitos peruanos\". Este cambio de estilo ha saltado al vacío de la mano de su propio sello, con el que también ha estrenado la independencia musical. Y aunque muchos temen que haya perdido la chispa reivindicativa de sus discos 1977 y Vengo, Tijoux les invita a que \"lo escuchen pensando\". \"Mas radical me parece el no explorar un estilo de música que es nuestro y que ha estado en nuestro inconsciente histórico familiar\", responde contundente. Ritmos de metanfetaminaDespués de la coctelera de ritmos que reinaba en su primer disco, bautizado oportunamente como Kaos, firmó la excelencia musical cuatro años después con 1977. Las letras estaban tejidas con mimo junto a sus propias experiencias y una elegancia jazz que llamó la atención de sus vecinos norteños. Comparado con sus siguientes álbumes, este disco es el más autobiográfico del repertorio. En Oulala mira por primera vez a sus raíces francesas, con Crisis de un MC abre las carnes del rap hasta las entrañas, e incluso trata las rutinas de pareja en Problema de dos.Aunque fue 1977, tema que da nombre al disco, con el que cruzaría de un salto el muro mexicano hasta el país de las oportunidades. El que puso las manos para ayudarla a impulsarse fue Thom Yorke, líder de la banda británica Radiohead, que invitó a sus seguidores a pararse por la discografía de una joven chilena desconocida por aquel archipiélago. Después llegó la oportunidad de poner música al dúo de cocineros de metanfetamina más famoso del mundo. Breaking Bad desencadenó el efecto dominó hasta la redacción del New York Times, donde no dudaron en calificarla como \"la respuesta latinoamericana de Lauryn Hill\". La cantante y compositora chilena Ana Tijoux \"La canción se había compuesto sin expectativa alguna mas allá de hacer un tema que nos gustase y de la misma manera sentimos que fue recibida\", confiesa sincera, diciendo que además cuando le anunciaron que aparecería en la serie ni siquiera tenía televisión. Lejos de seguir la estela de esos artistas que reniegan de sus hits más conocidos, Ana Tijoux disfruta cuando el público le pide que toque 1977, aunque siempre sorprende con una versión inédita. \"Cantar 1977 siempre es bacán para mí, pero lo mejor es oxigenarte y reinterpretar tus propias canciones\", desvela. Una rapera de universidadSi su segundo disco supuso la carta de presentación internacional, los dos siguientes le catapultaron hasta encabezar la fila de artistas chilenos más brillantes de su generación. El álbum La bala incluyó en 2012 un trío de ases reivindicativos -La bala, Shock y Desclasificado- que serían solo el aperitivo de lo que estaba por venir. Vengo, lanzado apenas dos años después, provocó su aterrizaje desde los escenarios hasta las salas de conferencia de las universidades más prestigiosas de Estados Unidos. “Cada cantante mujer debe competir en un juego infinito de provocación. Ahora nada es suficiente y nada es demasiado. El objetivo es mostrarlo todo, fijando siempre un nuevo desafío con una vara cada vez más alta: quién puede mostrar más y más, quién puede lograr las contorsiones más extremas del modo más acrobático, quién es la más deseable, y quién tiene la mayor habilidad para anular la más bella feminidad y transformarla en algo y no alguien”. Este fragmento pertenece al ensayo La cultura de la basura. Ana Tijoux on misogyny and pop music, que la cantante publicó en el Walker Art Center de Minneapolis. Gracias a diversas charlas y estudios sobre la cosificación de la mujer en el sector musical, las universidades de Harvard, UCLA y Duke quisieron cederle un atril y un micrófono para que difuminase los prejuicios entre sus alumnos. Un alegato que se repite en Antipatriarca, la canción más dura de Vengo, que se transformó de inmediato en un himno inspirado por un manifiesto del Movimiento Por La Dignidad y elaborado por mujeres residentes en las villas miseria argentinas.\"Ahora que viajo más me doy cuenta de que los femicidios y la violencia ejercida se normaliza en muchos países. Escucho de forma recurrente los asesinatos de compañeras, abusos, maltratos, violencia verbal e incluso psicológica\", lamenta Tijoux, mientras insta a todos los sectores a replantearse qué tipo de sociedad queremos construir juntos.Aunque la cantante ha desvelado en alguna ocasión que sufrió violencia machista durante dos años, también admite que no se ha encontrado con ningún hombre así en el ámbito laboral. \"Trabajo mayoritariamente con compañeros hombres que me atrevo a decir que son feministas y con los cuales vamos pensando juntos los roles de genero y la violencia ejercida\", afirma. Tijoux reconoce que se especializó en un género donde la mujer suele ser la diana de las críticas e insultos de los MC's y no la que lanza los dardos contra el patriarcado. \"Ahora el machismo esta en todas partes, así que hacer una caricatura de que el hip hop es machista sería obviar que vivimos en un mundo patriarcal. El género musical es solo un síntoma\", concluye.Cantando a todo el SurTodos los callados/ Todos los omitidos/ Todos los invisibles. Ana Tijoux comenzó siendo censurada por señalar a los candidatos de derechas chilenos y ha terminado cantando a las aspiraciones colectivas. Somos Sur es un himno a los movimientos de resistencia global que están levantando a África, América Latina u Oriente Medio. La interpreta junto a Shadia Mansour, una MC palestina que ya ha sido considerada como la primera dama del rap árabe. Ambas comparten ritmos, ideales y un fuerte escepticismo sobre la paz como recurso publicitario y casi mercantil. \"Violenta es la paz disfrazada de mentira, la paz institucionalizada como terrorismo de Estado. Se nos ha hecho una caricatura de ella, se nos vendió una imagen mundial revestida de símbolos y bajo una máscara de paz tapada en sangre\", dijo Tijoux a Píkara Magazine. Un discurso que no pretende que se repita a modo de muletilla en cada atril -como el del feminismo- a no ser que sea realmente comprendido y asimilado. Porque el arte, para ella, no es la llave hacia la transformación social, sino un eslabón más con muchos altavoces. La cantante y compositora Ana Tijoux", "title": "La rapera chilena que conquistó a Radiohead y a Walter White", "url": "https://www.eldiario.es/cultura/musica/chilena-conquisto-Radiohead-Walter-White_0_536496554.html", "keywords": "chilena,White,Walter,Radiohead,conquisto", "date": "2016-07-12", "id": "f4fda5db9d799bcd3957baf0728880d6bfdb8c6e", "summary": "Ana Tijoux ha sido calificada como la Lauryn Hill latinoamericana y el contenido social de sus letras ha llegado hasta las universidades de Harvard y DukeHablamos con la cantante, que presenta el jueves su quinto disco en Madrid, donde revisitará el feminismo y la denuncia racial de sus anteriores trabajos"}, {"article": "WASHINGTON.- Chelsea Manning, la militar que filtró 700.000 documentos oficiales al portal Wikileaks, ha intentado suicidarse en la cárcel donde cumple condena, según ha revelado su equipo de abogados, días después de que saliese a la luz un supuesto ingreso hospitalario de la joven. \"La semana pasada, Chelsea tomó la decisión de acabar con su vida. Su intento no tuvo éxito\", han explicado los abogados en un comunicado difundido el lunes y en el que no figuran detalles del incidente. El equipo de defensa se limita a decir que Manning se encuentra \"bajo estrecha observación\".Los abogados han asegurado que la exmilitar habría preferido mantener en privado su información médica, pero el Gobierno ha cometido una \"grave violación de la confidencialidad\" al filtrar lo ocurrido a los medios de comunicación, que la semana pasada informaron del ingreso de Manning, de 28 años.Chelsea Manning, antigua analista en Irak, cumple una pena de 35 años de cárcel después de que un tribunal militar la condenase en 2013 por la mayor filtración de documentos clasificados de la historia de Estados Unidos.", "title": "La militar que filtró millares de documentos oficiales en Wikileaks, intenta suicidarse en la cárcel", "url": "http://www.publico.es/internacional/militar-filtro-millares-documentos-oficiales.html", "keywords": "documentos,filtro,militar,millares,oficiales", "date": "2016-07-12", "id": "072b4a57a07bed77eb10eeedc794c7dc2264297a", "summary": "Chelsea Manning, que cumple una pena de 35 años de prisión por revelación de secretos de EEUU, está ingresada tras intentar quitarse la vida."}, {"article": "MadridActualizado:25/09/2017 08:39hAmazon celebra este martes uno de los días más importantes del año para la compañía, el «Prime Day». El gigante del comercio electrónico ha puesto en marcha más de 100.000 ofertas en su página web para comprar desde cualquier país en los que opera. Con este acontecimiento, Amazon pretende incluso superar las cifras registradas durante el «Black Friday». Los descuentos están en marcha desde las doce de la noche y para acceder a ellos es necesario hacerse cliente «premium» de Amazon. Este registro, indispensable para poder acceder a las rebajas del «Prime Day», no tiene sin embargo ningún coste para los usuarios, ya que existe un periodo gratuito de 30 días para los clientes que accedan a la web de esta forma. Una vez finalizado el registro, los consumidores se encontrarán con dos tipos de ofertas en la web. Por un lado tendrán las rebajas « flash», que tienen una duración determinada y que se publican cada cinco minutos. Además de ellas, existen descuentos que fueron activados a las 0.00 del martes y que estarán disponibles en la web de Amazon durante todo el «Prime Day». Ambas recogen descuentos en un amplio catálogo de productos. Hogar, electrónica, informática, moda... en total, Amazon ha puesto a disposición de sus clientes veinte categorías en las que los descuentos pueden llegar hasta el 50%. En la web de la plataforma destacan la electrónica y la informática (smartphones, tablets o portátiles). Amazon ha destacado las ofertas de algunas marcas, como Nikon, Canon, GoPro o Samsung, que venden productos por la mitad de su valor habitual. De esta forma, se puede comprar un libro electrónico de Kindle por 99 euros, una «tablet» de Amazon por 49 euros o un portátil de Lenovo por 339. También hay descuentos en otras categorías: una maleta de Samsonite se puede comprar por 249 euros, una Silk-épil por 79 o una impresora Samsung por 98 euros. El «Prime Day» pone ha disposición del usuario orquillas de precios, de tal forma que cuando se compra un producto a un consumidor se puede pactar el precio. Para no perderse entre tanta «ganga», es importante utilizar la página web que del «Prime Day». Amazon ha puesto en marcha esta página (pincha aquí para acceder a ella) para que los usuarios organicen las ofertas y accedan a las rebajas más interesantes.", "title": "Las mejores ofertas del \"Prime Day\" de Amazon", "url": "http://www.abc.es/economia/abci-mejores-ofertas-prime-amazon-201607121129_noticia.html", "keywords": "ofertas,primeday,amazon", "date": "2016-07-12", "id": "8f0c0b7aca114e17140ec75324408f6fe332023e", "summary": "Los descuentos están en marcha desde las doce de la noche y para acceder a ellos es necesario hacerse cliente «premium» de Amazon, un registro que es gratuito"}, {"article": "ESTRASBURGOActualizado:13/07/2016 17:06hEl Tribunal Europeo de Derechos Humanos dictó ayer cinco condenas contra Francia por haber encerrado en centros de retención a niños con sus familias inmigrantes entre 2011 y 2014, que estaban en proceso de ser expulsadas por estar en situación irregular.Los jueces de Estrasburgo consideraron que Francia había violado en los cinco casos el artículo 3 de la Convención Europea de Derechos Humanos que prohíbe la tortura o los tratamientos inhumanos o degradantes, y en algunos que tampoco había garantizado el derecho a la libertad, a la seguridad o al respeto de la vida familiar.De acuerdo con las sentencias, las familias afectadas deberán recibir indemnizaciones de hasta 19.000 euros en el caso de una de ellas, si se suman las debidas por perjuicio moral y por costas judiciales. Todas ellas estuvieron en los centros de retención de Toulouse (sur) y de Metz (noreste). El primer dictamen se refiere a una pareja de armenios y a su hijo que habían llegado a Francia en 2009 y cuya demanda de asilo fue rechazada. El padre fue detenido por un robo en febrero de 2012 y tanto la mujer como el niño fueron arrestados inmediatamente e internados en el centro de retención de Toulouse hasta que un mes después fueron liberados al comprometerse a volver a su país de origen, algo que no hicieron por el estado de salud del hijo.El tribunal estimó que teniendo en cuenta la edad del menor (cuatro años en el momento de los hechos), la duración y las condiciones de su encierro, las autoridades lo sometieron a un tratamiento que infringe el convenio europeo. En concreto, hicieron notar que no está convencido de que las autoridades francesas se preocuparan de si ese encierro de la familia era un último recurso sin alternativa.Además, tampoco hicieron lo oportuno para que la expulsión se llevara a cabo de la forma más rápida para limitar el tiempo de la retención: \"A falta de un riesgo particular de fuga, la retención de 18 días aparece desproporcionada respecto al fin buscado\".Los otros casos se refieren a familias rusas de origen checheno, una rumana y otra lituana.", "title": "Condena a Francia por mantener a niños en centros de retención de ilegales", "url": "http://www.abc.es/internacional/abci-condena-francia-mantener-ninos-centros-retencion-ilegales-201607130131_noticia.html", "keywords": "francia,derechos", "date": "2016-07-12", "id": "13eeca657b447e000ddf1a21cec0513d5db026eb", "summary": "El Tribunal Europeo de Derechos Humanos se refiere a cinco casos, entre 2011 y 2014, que afectan a familias del Este"}, {"article": "Pau GasolGTRESPau la nueva estrella de los Spurs, adelanta a Rafa Nadal por primera vez y se convierte en el personality más conocido y mejor valorado por los españoles, con un 7.88 de media, según el estudio elaborado por «Personality Media» en el que se analiza a personajes públicos entre más de 35.000 consumidores.El jugador de baloncesto que pertenece a la plantilla de los San Antonio Spurs de la NBA, ha desbancado a todas las «celebrities» españolas, en una lista encabezada por varones. Rafa NadalGTRESRafa Nadal, este año ocupa el segundo puesto de esta lista, con una media de 7,86. Dos décimas han servido para bajar al tenista a una segunda posición.Tras la lesión que sufrió el mayorquín el pasado 27 de mayo, que le obligó a retirarse de Ronald Garros, ayer le pudimos ver de nuevo en una pista. Puede que la retirada del tenista, provocara el descenso a este puesto.Paco LeónGTRESParece que el estreno de la película «Kiki» ha sido un acierto en la vida profesional del actor y le ha otorgado el «bronce» de los famosos más conocidos y valorados españoles. La población española le califica con un 7,6.Iker CasillasGTRESTras un tiempo retirado del mercado español, fuera del entorno del Real Madrid, y ser uno de los grandes ausentes de este Top 10 en 2014 y 2015, Iker obtiene un 7.45 de media y vuelve directo al cuarto puesto.Las influencias futbolísticas de los anteriores años, le habían perjudicado, pero ahora, tras ser padre de nuevo, y tener una vida más calmada y relajada en Oporto, el portero vuelve a ser valorado entre la población del país que le vio crecer.Andrés IniestaGTRESEl centrocampista del Fútbol Club Barcelona ha conseguido el quinto puesto de la lista, con una media de 7,38 puntos.El futbolista recientemente fue premiado como «orgullo rural 2016» titulo que recibió por ser claro defensor de sus orígenes rurales y de las bondades de su tierra, Fuentealbilla (Albacete)", "title": "Los 5 famosos más conocidos entre los españoles", "url": "http://www.abc.es/estilo/gente/abci-5-famosos-mas-conocidos-entre-espanoles-201607130044_noticia.html", "keywords": "famosos,valorados,10", "date": "2016-07-12", "id": "265596578e25f484a4319a9fb9eb2a3d1f00544a", "summary": "Pau Gasol, Rafa Nadal o Paco León son algunos de los famosos más conocidos y valorados entre la población de nuestro país"}, {"article": "MADRIDActualizado:14/07/2016 01:31hAllá donde vayas, entrena con ABC y con Amaya Fitness este verano. Según esta entrenadora personal de famosos como Rosa López o el torero Miguel Abellán, no hay excusas para quemar grasas, fortalecer brazos, abdomen o zonas conflictivias durante estos meses. Para esta gurú del fitness, que cuenta con más de 181.000 seguidores en la red social de Instagram, solo hace falta meter en la maleta una comba de saltar, unas cuerdas, mallas, zapatillas y por supuesto... ¡Mi libro de entrenamiento y muchas ganas de pasarlo bien!». En este segundo vídeo ( ver el primer vídeo quema grasas aquí) nos vamos a centrar en los brazos que son, según Amaya, los grandes olvidados de los entrenamientos femeninos. «Muchas veces por miedo a que tengan aspecto varonil, las mujeres rehúyen de su entrenamiento y con el paso del tiempo estos se vuelen fofos, blandiblú y acaban con una especi de \"efecto gelatina\"». Pero según la autora de «Tu plan en forma», la guía donde aglutina sus mejores consejos de alimentación y entrenamiento, todavía podemos conseguir unos brazos fuertes para lucir este verano. Solo hay que ponerse a trabajar los ejercicios de bíceps y tríceps que propone en este vídeo. «El bíceps, como su propio nombre indica, tiene dos cabezas musculares, mientras que el tríceps tiene tres. Buscaremos el equilibrio, con lo cual hay que pensar que debemos dedicar más trabajo al segundo», explica. Para lograrlo Amaya Fitness se sirve de una goma elástica que ella misma recuerda «que hay que pisar bien y poner en tensión en cada una de las repeticiones mientras se agarra con fuerza de los extremos». «Recordad que mientras se realiza este ejercicio, los movimientos deben ser siempre armónicos». Y tampoco hay que olvidar, concluye esta gurú del ejercicio físico, con más de 39.000 seguidores en la red social de Twitter, que «los tiempos de descanso son tan importantes como la propia rutina». ¡Id preparando los tirantes que es hora de lucir unos brazos firmes y torneados!. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Consigue unos brazos firmes con Amaya Fitness, entrenadora personal de los famosos", "url": "http://www.abc.es/familia/vida-sana/abci-consigue-unos-brazos-firmes-amaya-fitness-entrenadora-personal-famosos-201607122105_noticia.html", "keywords": "amaya,fitness,brazos", "date": "2016-07-12", "id": "4c3b10947ba17e1bd33b4d699b50c5835dbd77c2", "summary": "Entrena todas las semanas con ABC y los vídeos de la autora del libro «Tu plan en forma»"}, {"article": "MadridActualizado:12/07/2016 13:50hEl ministro de Exteriores en funciones, José Manuel García-Margallo, ha ofrecido al Reino Unido una cosoberanía en Gibraltar que evite a sus habitantes los efectos de la salida de la Unión Europea y ha dicho que el Brexit es «una oportunidad para España» como no había existido desde el Tratado de Utrecht.En declaraciones a Efe, García-Margallo ha explicado que además de la cosoberanía, que permitiría la aplicación en Gibraltar del Derecho de la UE, España propondrá un estatuto personal para que los gibraltareños tengan la doble nacionalidad y un estatuto especial para el Peñón por un tiempo determinado.«Sería una situación de seguridad y certeza jurídica que beneficiaría a todo el mundo, por eso yo creo que cuanto antes nos pongamos a la tarea será infinitamente mejor para todos», ha dicho García-Margallo al término de la primera reunión interministerial sobre Gibraltar tras el Brexit, en la que han participado representantes de la Junta de Andalucía y de la mancomunidad de municipios del Campo de Gibraltar.Implicación totalEl secretario de Estado británico para Europa, David Lidington, ha dado cuenta este martes ante la Cámara de los Comunes de las conversaciones mantenidas con Picardo desde el 23 de junio, fecha de celebración del referéndum.Ambas partes han hablado en tres ocasiones desde entonces y, según Lidington, el Gobierno británico se ha comprometido «a implicar plenamente a Gibraltar en las negociaciones sobre la salida de la UE y las futuras relaciones con los Veintisiete».Desde el Reino Unido se plantea la inclusión total de Gibraltar en las negociaciones del Brexit. «También he invitado al ministro principal a identificar cuáles son las prioridades económicas para el pueblo de Gibraltar», ha explicado el secretario de Estado británico.El Ejecutivo del Peñón, abiertamente contrario al Brexit, aspira a negociar un nuevo estatus dentro de la UE para contener las repercusiones económicas que supondría la salida completa de Reino Unido del bloque comunitario.Picardo ha mantenido durante estas semanas que su Ejecutivo no sólo será «consultado» por Londres en los próximos meses, sino que se implicará «por completo» en las negociaciones. Su objetivo pasa por seguir la estela del Gobierno escocés, que también ha pedido que se tenga en cuenta el rechazo mayoritario en Escocia al Brexit.", "title": "Margallo: \"El Brexit es la mayor oportunidad para España en Gibraltar desde Utrecht\"", "url": "http://www.abc.es/espana/abci-margallo-brexit-mayor-oportunidad-para-espana-gibraltar-desde-utrecht-201607121252_noticia.html", "keywords": "gibraltar,margallo,brexit", "date": "2016-07-12", "id": "0a64f714c85805c6ab139e50dafd43df790a4179", "summary": "El ministro de Exteriores en funciones ofrece a Reino Unido la cosoberanía en el Peñón"}, {"article": "MadridActualizado:12/07/2016 12:27hLos aeropuertos de la red de Aena registraron 103,9 millones de pasajeros en los seis primeros meses del año, lo que supone un crecimiento del 11,7% respecto a 2015 apoyados por la inestabilidad en gran parte de los principales destinos turísticos del Mediterráneo y el bajo precio del crudo.Por lo que respecta al mes de junio, se contabilizaron más de 22,3 millones de pasajeros, el 10,7% más que en el mismo mes de un año antes, según ha señalado Aena en un comunicado. Del total de pasajeros registrados en junio, más de 16 millones fueron de vuelos internacionales, un 11,1% más que un año antes, y 6,1 millones de vuelos nacionales, un 10% más.El Aeropuerto Adolfo Suárez Madrid-Barajas fue la instalación que registró el mayor tráfico de pasajeros de la red en junio, con 4,4 millones de viajeros, un 6,6% más, con lo que mantiene la tendencia de crecimiento iniciada hace más de dos años (29 meses consecutivos).Por su parte, el Aeropuerto de Barcelona-El Prat fue el segundo de la red, con 4,2 millones de pasajeros en junio, un 10% más que en el mismo mes de 2015. A continuación se situó Palma de Mallorca, con 3,3 millones de viajeros (10,9% más); Málaga Costa del Sol, con 1,6 millones (14,2% más) y Alicante-Elche, con 1,2 millones de viajeros (15,7% más).Un 7,2% más de operaciones En el semestre, fueron 952.917 las operaciones registradas en los aeropuertos de la red de Aena, una cifra que supone un incremento del 7,2% con respecto a un año antes. Por lo que respecta a junio, el número de operaciones ascendió a 195.653 movimientos, un 7,3% más que en el mismo mes del año precedente.Adolfo Suárez Madrid-Barajas también fue el aeropuerto que registró en junio el mayor número de despegues y aterrizajes, con 32.939 operaciones, un 1,4% superior. Aena también destaca el aumento del 4,2 % en el número de movimientos registrados en el aeropuerto de Barcelona-El Prat; del 11,7 % en Palma de Mallorca; del 12,1 % en Málaga-Costa del Sol; del 16,8 % en Alicante-Elche y del 16,8 % en Gran Canaria.En cuanto al tráfico de mercancías, en los seis primeros meses del año se registró un crecimiento del 10,8% en los aeropuertos de la red Aena, hasta las 376.763 toneladas.En el caso concreto de junio, se transportaron 61.923 toneladas de carga, un 6,2% más. Los cuatro aeropuertos que registraron mayor tráfico de mercancías el mes pasado fueron Adolfo Suárez Madrid-Barajas, con 32.201 toneladas (3,4% más); Barcelona-El Prat, con 10.522 toneladas (6,1% más); Zaragoza, con 6.688 toneladas (27,8% más), y Vitoria, 4.631 toneladas (8,8% más).", "title": "AENA registra 103,9 millones de pasajeros el primer semestre, el 11,7% más", "url": "http://www.abc.es/economia/abci-aena-registra-1039-millones-pasajeros-primer-semestre-117-por-ciento-mas-201607121226_noticia.html", "keywords": "aena,semsetre,pasajeros", "date": "2016-07-12", "id": "218d0bba449343c1fa86040e4476ab1b4e34f8f2", "summary": "Madrid-Barajas fue la instalación que registró el mayor tráfico de pasajeros de la red en junio, con 4,4 millones de viajeros, un 6,6% más"}, {"article": "MADRIDActualizado:03/06/2017 12:13hEl equipo parlamentario de Izquierda Unida sigue sin dejar claro si pedirá o no la portavocía de la coalición liderada por Pablo Iglesias. Amanda Meyer, portavoz de IU en el Parlamento, ha declarado en la mañana de este miércoles que «damos por hecho que vamos a participar en los debates importantes», aunque «quedan por cerrar algunos flecos» a falta de que finalicen las conversaciones sobre la formación del grupo parlamentario de la organización. Lo que si exigirán, y así lo han manifestado ante los medios durante la presentación del equipo de diputados y senadores de IU en Congreso de los Diputados, es «una visibilidad acorde a la representación», siguiendo la línea de presión dibujada por el partido desde el inicio de sus negociaciones con la formación morada. Entre las filas de Izquierda Unida no cabe ningún resquicio de duda sobre la continuidad de Unidos Podemos como grupo en las cortes. A falta de conocer qué papel le será adjudicado dentro de la organización, Alberto Garzón ha reafirmado el objetivo marcado en campaña de «tener un grupo de coalición» para plantar cara a las «políticas neoliberales» del «futuro Gobierno». Con esta declaración de persistencia, el líder de IU excluye cualquier posibilidad de acabar pasándose a las bancadas del Grupo Mixto. Reproches al PSOEAlberto Garzón ha disparado contra la «contradicción inherente» al Partido Socialista desde que se conociesen los resultados de los comicios del 26-J, y ha acusado a la formación liderada por Sánchez de dar por hecho «un Gobierno del Partido Popular» al asumir que «serán el partido de la oposición» sin haber concluído aún el periodo de negociaciones. Pedro Sánchez está llamado a reunirse con el presidente en funciones, Mariano Rajoy, mañana miércoles. La postura del líder socialista a escasas horas de producirse el encuentro sigue siendo la del «no» a un posible Gobierno del PP, e incluso, como ha publicado ya este periódico, no descarta unas terceras elecciones, según las declaraciones de algunos de los barones socialistas a las que ha tenido acceso ABC. El líder de Izquierda Unida ha vuelto a repetir que su partido «no apoyará un Gobierno de Mariano Rajoy». Por contra, ha insistido en que la coalición de izquierdas «trabajará» para «dar voz» a los movimientos sociales: «la sociedad no se transforma únicamente a través de las instituciones».", "title": "Izquierda Unida exige a Iglesias una \"visibilidad acorde a la representación\"", "url": "http://www.abc.es/espana/abci-izquierda-unida-pide-visibilidad-acorde-representacion-201607121742_noticia.html", "keywords": "portavoz,garzon,congreso", "date": "2016-07-12", "id": "c5044934e77d6a8ac3bd1733316d838b640e35e5", "summary": "Alberto Garzón aún no sabe qué papel tendrá en la formación del grupo parlamentario de la organización"}, {"article": "Actualizado:13/07/2016 01:13hDel 11 al 17 de julio se celebra en Hampshire, Inglaterra, una nueva edición del Salón Aeronáutico de Farnborough, una feria comercial internacional de carácter bianual (se alterna con el París Air Show) clave para la negocio de la aviación. Los grandes del sector (sobre todo Boeing y Airbus) muestran sus aviones más recientes y buscan compradores entre las aerolíneas de todo el mundo.Los técnicos de ambas empresas estiman que en los próximos 20 años harán falta entre 30.000 y 40.000 nuevas aeronaves en el mercado. En 2035, la flota global de aviones de pasajeros habrá aumentado desde los 19.500 aparatos actuales a alrededor de 40.000, según las estimaciones de Airbus.Vuelo de prueba del Airbus A350 XWB - AIRBUSEn ese contexto, los visitantes de la feria asisten a vuelos de exhibición donde se aprecian las posibilidades de los aviones y la pericia de los pilotos. Uno de los nuevos A350 de Airbus ha protagonizado un despegue casi vertical que pone los pelos de punta. Como queda dicho, no se trata de que este Airbus despegue así en su rutina diaria (muchos viajeros no podrían soportarlo), sino que la compañía muestra las posibilidades y la potencia del aparato.En este festival, como ocurrió en el celebrado en París en 2015, hemos asistido al tradicional duelo entre los gigantes Airbus y Boeing, con sus dos aviones comerciales protagonistas y competidores: el Airbus A350 y el Boeing 787-9 «Dreamliner». Precisamente, el año pasado se hizo viral el despegue casi vertical del Dreamliner en Washington, unos días antes de desplazarse a la capital francesa.El A350 es el modelo de avión elegido por Iberia para la renovación de su flota en 2018, aunque la primera compañía en introducirlo en el mercado fue Qatar Airways, a principios de 2015. De hecho, esta aerolínea sigue siendo su principal cliente (80 aviones en su cartera de pedidos). A finales de 2015, el A350 XWB acumulaba 783 encargos de 41 compañías.Airbus ha comenzado la feria de Farnborough con la firma por la aerolínea Virgin Atlantic de un contrato para añadir a su flota ocho aeronaves del nuevo modelo A350-1000 (el mayor aparato de la familia A350), informa Efe.El Airbus A350 está pensado para vuelos de largo recorrido, en competencia directa con los Boeing 777 y 787. Una de sus grandes ventajas competitivas es el sustancial menor consumo de carburante que promete respecto a los modelos anteriores. Cada uno de estos aviones cuesta unos 280 millones de euros, aunque esa cifra dependerá de las modificaciones que solicita cada aerolínea.", "title": "El despegue de este Airbus 350 pone los pelos de punta", "url": "http://www.abc.es/viajar/noticias/abci-video-espectacular-despegue-casi-vertical-airbus-a350-201607122024_noticia.html", "keywords": "vertical,despegue,airbus", "date": "2016-07-12", "id": "47feee9a917e1b2765388f95b134a40d71f935a9", "summary": "El salón aeronáutico de Farnborough muestra las novedades del sector en Hampshire, Inglaterra"}, {"article": "España conoció por primera vez a Carlos Salem Sola (Buenos Aires, 1959) a sus 28 años, cuando abandonó su tierra natal para mostrar al otro lado del charco su real forma de escribir. Director de medios como El Faro de Ceuta o El Telegrama ha publicado diversas obras en múltiples idiomas como son alemán, francés, italiano o, por supuesto, español. Su última obra 'Con un pájaro de menos' ha salido a la luz este año y se presenta en Santander este viernes 15 de julio, a las 19.00 horas, en la librería Gil, ubicada en la Plaza de Pombo. Con un ancla en el pecho y un pañuelo en la cabeza, Salem presentó su primera obra 'Si Dios me pide un Bloody Mary' en 2008 y, a raíz de ese poemario, su aspecto de pirata no ha cambiado, pero sí su éxito, que ha ascendido hasta conseguir el Premio Internacional Seseña de Novela con 'Cracovia sin ti' (2010) o Premio Paris Noir con 'Matar y guardar la ropa' (2008).Tras una larga trayectoria puede decir que ha tocado dos géneros muy diferentes de escritura que son poesía y novela, ¿con cuál se quedaría de los dos?Son amores tan diferentes y tan parecidos que es imposible quedarse con uno. Cada cual me da algo que el otro solo me demuestra. Yo tengo una 'coplita' que hacía con el cantautor Diego Ojeda: \"Mi amante fue la poesía, me casé con la novela y tuve lo que quería, que fue un trío con gemelas\". Son dos amores tan diferentes que la única diferencia es que la poesía podría escribirla y no publicarla mientras que la novela lleva inherente que tiene que ser publicada.Uno de sus escritores favoritos es Mario Benedetti, ¿su forma de escribir influye en sus obras?Todo lo que lees influye en tus obras, lo bueno, lo malo, lo que te gusta,... todo. A mí Benedetti me contagió poesía, como a mucha otra gente de distintas generaciones, y tengo algún poema más 'Benedettiano'. Lo que trato de mantener en mis poemas es hablar con las palabras que la gente maneja, las palabras de comprar el pan, de ir a pillar el bus. No creo en una poesía en la que haya que estar tirando de diccionario porque hay otras maneras de provocar que la gente lea más. No hay una estratosfera flotando y abajo está el populacho, y yo no soy poeta, soy escritor de poemas, pero si fuera poeta sería un poeta popular, de la gente. En este libro están muy repartidos tanto los poemas de rabia como los de amor... o de lo que sea, porque no tengo tapujos para hablar de lo que haga falta. Todos sus libros tienen ese 'no sé qué' que le define, ¿qué aporta 'Con un pájaro de menos'?Yo creo, y mis antiguos editores se van a enfadar, que es mi mejor libro de poemas, porque define una gran parte de mi, la 'deserótica', que se pregunta por cosas que mucha gente joven, durante los últimos años, han decidido adoptar, y yo encantado de formar parte de este movimiento. Es esa \"generación encantada\", en la que dices lo que quieres, lo pones en las redes y la gente no solo busca lo que escribes, sino que además compran el libro y lo leen. Este libro es como un círculo que se cierra y me recuerda mucho a mi primer libro de poemas 'Si Dios me pide un Bloody Mary', porque están muy repartidos tanto los poemas de rabia como los de amor... o de lo que sea, porque no tengo tapujos para hablar de lo que haga falta.¿Ha sufrido algún terrible desamor que le lleve a escribir alguna cosa con la que todos nos acabamos sintiendo identificados?No, la verdad es que no he sufrido por amor, pero igual me empieza a tocar ahora, no sé (risas). Pero tampoco se ve reflejado en este libro, yo no creo que el sufrimiento sea el motor de la escritura. Quizá es más fácil escribir con tristeza, porque estás inspirado, con una especie de borrachera, con lo que yo llamo la 'antiendorfina', porque la endorfina es la felicidad, esa pena que te pone dramático, pero la poesía es vivismo, aunque puede haber pena, por supuesto. Aun así igual me está empezando a tocar porque no sé nada del corazón y estas mierdas, así que igual ahora escribo cosas tristes... pero la poesía tiene que ser un canto a la vida, aunque a veces haya que nombrar a la muerte. Carlos Salem nació en Buenos Aires pero lleva 29 años en España En una de sus entrevistas deja claro que “la novela te obliga a hablar con la voz de un personaje, es como un actor demasiado tímido para poderse poner enfrente de los focos, pero se pone el papel delante y actúa”. ¿Alguna vez ha sido tímido y ha preferido el papel a los escenarios por esa razón?Bueno, en realidad, yo en esa entrevista hablaba de mí, en la novela yo soy ese actor que es tímido. Si no fuera tímido estaría actuando, actuaría según lo que escribe otro, pero en lugar de eso escribo para que actúen mis personajes. La timidez se cura echándole cara, por ejemplo mi padre fue vendedor y era un tipo muy natural, como soy yo sin darme cuenta. Le voy a proponer dos palabras y tiene que elegir una de las dos, deme una explicación sobre la elección y también, si no puede elegir, el por qué. ¿España o Argentina? (duda mucho) Soy 'argueñol' (combinación entre argentino y español). Podría ser 'espantino' pero suena muy feo. Vivo en España y soy español porque participo en muchas cosas, me siento de aquí, parte del problema y no de la solución. Pero no dejo de tener una parte mía argentina, eso no me lo quita nadie. ¿Vino o cerveza? Soy más de cerveza, pero si tengo que elegir prefiero Bourbon, un Whisky de Kentucky.¿Delicado o salvaje? Salvaje. Si me das a elegir entre educado o salvaje es otra cosa, pero si estamos hablando de amor, de deseo, prefiero salvaje. Si no somos animales cuando estamos en la cama desnudos, ¿qué somos? ¿Directores de protocolo? Creo que la vida es salvaje, en sentido positivo, no sabe hacia donde camina pero busca sobrevivir.No tiene pelos en la lengua y escribe una poesía, un poco bruta quizá. ¿La poesía debe ser así? ¿Desvergonzada? ¿Con ese realismo sucio, diferente a lo que siempre nos han enseñado sobre delicadeza y metáforas que cobijan la realidad?Cada uno que escriba la poesía que quiera. Yo no digo cómo tiene que ser, digo cómo quiero contarlo. Existe una influencia en poesía cotidiana de Benedetti o Bukowsky, si hay que decir un taco hay que decirlo porque yo no me imagino a nadie que se levante, vea un día con sol y diga: \"¡Hay brisa, ha venido el jerbo a visitarnos!\", ni siquiera un acádemico, más bien diría: \"Hace un día de puta madre\". Creo que la poesía tiene que incorporar, al menos la que a mí me gusta, un poco de brutalidad. Yo tengo un poema que se llama 'Cuando te como el coño' y es un poema de amor precioso, ¿cómo quieres que se llame? ¿Cuándo te lamo la vulva? Entiendo que nos han enseñado que hay dos idiomas, pero la televisión está llena de tacos y no pasa nada. Te digo más, los tacos venden y yo no los escribo para vender, ese poema es mucho más romántico que otros poemas que puedan parecer más eruditos, porque es un acto de amor, parece que nadie lo hiciera, y todo el mundo lo hace, o lo quiere hacer o quiere que se lo hagan, eso es lo que me molesta.Todo el mundo tiene una historia que contar, ¿cree que cualquiera, aunque no sea escritor, podría escribir algo personal que interese al mundo?Sí, todos sabemos leer y escribir y tenemos la ocasión de acercarnos a una biblioteca y escuchar, leer, leer y dejarnos llevar contando una historia con nuestra propia música. Incluso yo viví en la Patagonia y escuché a gente analfabeta improvisando unos poemas con una belleza que te conmueve. La poesía es el arte de todo y yo siempre sostengo que la poesía nació para ordenar cosas y terminó desordenándolas. La gente terminó convirtiéndolo en un elemento para todo aquello que está prohibido, también era lo que hacía el bufón para burlarse del rey. La poesía es un acto de rebeldía. Hay una cosa escrita por Bukowsky que es muy bonita, algo como que cuando desaparece la forma aparece el poema. Hay que darle más importancia al fondo que a la forma.", "title": "\"No creo en una poesía en la que haya que estar tirando de diccionario\"", "url": "https://www.eldiario.es/norte/cantabria/ultima-hora/poesia-canto-veces-nombrar-muerte_0_536496538.html", "keywords": "veces,poesia,canto,muerte,nombrar", "date": "2016-07-12", "id": "4236c030d09d0e5e576230c4f835f38880e24e35", "summary": "\"La poesía tiene que ser un canto a la vida, aunque a veces haya que nombrar a la muerte\", explica Carlos Salem, quien no cree que el sufrimiento sea \"el motor de la escritura\"El poeta y novelista argentino afincado en España presentará este viernes en la Librería Gil su último libro 'Con un pájaro de menos' "}, {"article": "Actualizado:13/07/2016 07:47hYa son 12 personas detenidas en Pamplona en relación a las agresiones sexuales que se suceden desde que el Chupinazo diera el inicio a las fiestas de San Fermín y las reacciones no paran de caer. La última en condenar los hechos ha sido Rosa Urbón, directora general del Instituto de la Mujer, quien no ha dudado en mostrar «su rechazo total y absoluto» ante estas agresiones.«Son, sin duda, una manifestación clara de que todavía tenemos que trabajar mucho en el ámbito de la igualdad entre hombres y mujeres, también en la sensibilización y sobre todo en la prevención de la violencia de género entre jóvenes», ha manifestado Urbón ante los medios durante su visita a los cursos de verano que organiza la Universidad Internacional Menéndez Pelayo (UIMP) en Santander.La directora general del Instituto de la Mujer ha insistido en que cualquier manifestación de violencia de género «es una lacra» y ha calificado la respuesta social ante los hechos acaecidos en Pamplona como «importante». «Ha habido manifestaciones multitudinarias ante esas actuaciones y la respuesta institucional también ha sido importante, al igual que la policial y la judicial», después de que varios agresores hayan ingresado en prisión y otros hayan sido condenados. «Se han atajado estos hechos y tenemos que seguir insistiendo en la sensibilización, social y de nuestros jóvenes», ha remarcado Urbón, preocupada por este último aspecto.Jóvenes machistas«Los jóvenes están reproduciendo conductas machistas, conductas discriminatorias que pensábamos que estaban totalmente superadas pero vemos que no», ha alertado la directora del Instituto de la Mujer, quien ha lamentado que haya encuestas que descubren que «que el 33% los jóvenes españoles considera tolerable la violencia de control», es decir, que su pareja les controle el móvil, el horario, las compañías o lo que tiene que hacer. Así, Urbón ha advertido que «de estos comportamientos a la violencia de género hay un paso, que a veces es muy pequeño».Sin embargo, la máxima responsable del Instituto de la Mujer ha reconocido que la sensibilización social ante la violencia de género «ha crecido» en los últimos, igual que el número de denuncias y el rechazo social. «Los datos que manejamos nos dicen que el 97% de los españoles considera inaceptable la violencia de género, pero hay muchas cosas en las que tenemos que avanzar», ha concluido Urbón.", "title": "El Instituto de la Mujer condena las agresiones en San Fermín: \"Aún tenemos que trabajar mucho\"", "url": "http://www.abc.es/sociedad/abci-instituto-mujer-condena-agresiones-san-fermin-tenemos-trabajar-mucho-201607121820_noticia.html", "keywords": "sanfermines,instituto,mujer", "date": "2016-07-12", "id": "237838b892082e67952743fdac25e903c305c827", "summary": "Rosa Urbón, directora del organismo, ha valorado la respuesta social pero ha confesado su preocupación porque los jóvenes estén reproduciendo conductas machistas que estimaban «ya superadas»"}, {"article": "Nacieron en tiempo de crisis, en una época de creciente individualismo, falta de oportunidades, límites y privatización. A pesar de tenerlo todo en contra, la Asociación Cultural Octubre emergió en Torrelavega para cubrir todo aquello que no tiene espacio en la cultura oficial, de modo que ya llevan más de tres años realizando todo tipo de actividades culturales y artísticas.Aunque el número de miembros oscila según el momento, actualmente se reúnen 20 personas en la asamblea y cuentan con una masa social de unos 600 socios. \"Con los problemas que aquejan a nuestra sociedad creemos que es necesario, desde una perspectiva cultural y artística, hacerle frente para transformar el estado de las cosas\", cuenta Aris Rosino, un pintor torrelaveguense que forma parte de la asociación. Las actividades que realizan son variadas dentro del ámbito cultural, desde exposiciones de pintura, escultura y fotografía, a conferencias de arte, presentaciones de vídeos, proyecciones, videoclips y discos. También hay espacio para ciclos de cine, obras de teatro, comidas populares, viajes y actividades infantiles, sobre todo cuentacuentos de producción propia.Uno de los objetivos principales de la Asociación Cultural Octubre es animar a la gente a participar, sobre todo a los jóvenes. \"Nosotros estamos poniendo unos pequeños granitos de arena cada vez que hacemos este tipo de cosas, pero esto tiene que tener un relevo\", explica Rosino. A través de la creatividad, el arte y la cultura quieren enganchar a la juventud a este tipo de movimientos.La organización cuenta con un espacio propio en la nave que tienen en Sierrapando, donde se reúnen los lunes a las 20.30 horas, quizá una de sus pertenencias más difíciles de conservar ya que únicamente cuentan con la autogestión para mantenerlo. No tienen financiación gubernamental. \"No es una crítica, nosotros lo hacemos así porque creemos que con el apoyo de la gente y sus donaciones a nuestras actividades culturales podemos autofinanciar los proyectos\", cuenta el pintor. \"Así seremos un poco más libres e independientes\", añade.Se alejan así de la cultura oficial dando cabida a muchas cosas que se quedan fuera. Siguen adelante a pesar de que hoy en día es difícil formar un colectivo y mantenerlo en el tiempo sin ayudas.\"Concebimos la cultura y el arte como herramientas de transformación social y con capacidad de transformar la realidad en la que vivimos\", afirma Rosino sentando las bases de los objetivos ideológicos de la asociación. Quieren ayudar a que la ciudadanía adquiera mayor conciencia y el tipo de acciones que emprenden sirven para que se cuestionen las cosas.En esta idea se enmarca la espectacular perfomance que revolucionó este sábado las calles del centro de Torrelavega y que transportó a los vecinos de la capital del Besaya hasta los campos de refugiados. Desde la organización se muestran satisfechos por haber conseguido poner \"en primer plano\" la dramática situación que viven quienes han tenido que abandonar sus hogares en busca de una vida digna y han encontrado la \"intolerancia y el abuso\" de los dirigentes políticos. Los proyectos de futuro son muchos, pero hasta septiembre se tomarán las cosas con más calma. \"Lo más seguro es que en agosto hagamos una jornada popular, con una comida popular y musical para agradecerle a todo el mundo que ha colaborado con nosotros\", adelanta Rosino. Tras la temporada estival comenzará el movimiento y la organización de conciertos y obras de teatro, que ya están empezando a concretar, después del éxito de la performance que revolucionó este pasado fin de semana la capital del Besaya poniendo sobre la mesa la situación de emergencia que viven los refugiados a las puertas de Europa. La sede de la Asociación Cultural Octubre está en Sierrapando.", "title": "\"Concebimos la cultura y el arte como herramientas de transformación social\"", "url": "https://www.eldiario.es/norte/cantabria/cultura/cultura-apela-conciencia_0_536146867.html", "keywords": "apela,cultura,conciencia", "date": "2016-07-12", "id": "f51b5831e0193f8867b964d374c09c6975dcd9aa", "summary": "La Asociación Cultural Octubre, que revolucionó Torrelavega con una performance sobre los refugiados, cuenta con una masa social de 600 sociosEs un proyecto autogestionado que pretende agitar conciencias y dar cabida a muchas cosas que se quedan fuera de la cultura oficial"}, {"article": "Actualizado:12/07/2016 15:53hLa primera diputada con una hermana gemela en el Parlamento británico y la primera mujer abiertamente lesbiana, al asalto del trono laborista. Angela Eagle, de 55 años, desafió ayer al izquierdista líder de su partido, Jeremy Corbyn, y se definió como la candidata ideal para unir su partido. La segunda Angela europea en busca del poder fue una de las más jovenes en entrar a la Cámara de los Comunes pero, a pesar de sus casi 25 años en el Congreso y de haber sido ministra durante el Gobierno de Gordon Brown, no es muy conocida en el Reino Unido.Nacida en la pequeña ciudad costera de Birlington, cerca de Yorkshire, Eagle estudió el popular grado de Filosofía, Política y Economía (PPE, por sus siglas en inglés) en la prestigiosa Universidad de Oxford. Antes de entran en política trabajó para la Confederación de Industria Británica, una organización que representa a 190,000 empresas del Reino Unido, y para un sindicato. Las gemelas Eagle, María (izquierda) y Angela (derecha) posan en una sesión de fotos - Suki Dhanda, The ObserverDe olvidada a criticadaEagle llegó a la Cámara de los Comunes en 1992, elegida por la circunscripción de Wallasey. Desde su entrada Eagle ha estado relacionada con el negocio. En 2001, durante el mandato de Tony Blair, ocupo el cargo de segunda ministra en la cartera de Interior, un puesto del que fue cesada «por error» tras ser olvidada por Blair. «Toni se olvido que la segunda ministra de Interior Angela Eagle existía, le dio el puesto a otra persona y la echó de su Gobierno por error y sin informarla», contó el autor de las memorias de Blair.El sucesor de Blair, Gordon Brown, no se olvidó de ella y la nombró primero Secretaria del Tesoro para luego ascenderla a Ministra de Pensiones, cargo que ocupó menos de un año antes de la victoria de David Cameron y el Partido Conservador en 2010. A partir de entonces su carrera política se ha desarrollado en la oposición, donde ha ocupando cargos como líder de la Cámara de los Comunes en la sombra y ministra de Negocio, Innovación y Habilidades en la oposición. En abril de 2011 su insistencia sobre la necesidad de garantizar la salud pública desquició a Cameron, quien le exclamó, «cálmese, querida», una respuesta por la que el primer ministro fue muy criticado.Su último cargo fue el deSecretaria de Estado en la sombra, un cargo de mucha importancia al que la nombró Corbyn y del que dimitió en la revuelta interna del Partido Laborista tras el Brexit.Corbyn dijo sentirse «decepcionado» por el desafío de Eagle y la diputada Diane Abott, aliada de Corbyn, fue más allá al describirla como «la candidata de El Imperio Contraataca». Y es que Eagle ha sido acusada por los corbynistas de ser blairista y brownista, aunque ella se desligó de esas etiquetas al anunciar su candidatura y dijo que es simplemente una «fuerte mujer independiente». Considerada como parte del ala moderada laborista, Eagle se autoproclamó la candidata perfecta para unir a su partido.Su historial y las críticas recibidas hacen poner en jaque su capacidad de unión. Ha sido duramente criticada en su partido por votar a favor de la guerra de Irak cuando estaba en el Gobierno de Blair, por estar a favor del submarino británico Trident, que almacena armas nucleares y siempre está en navegación, y por haber votado recientemente a favor de los bombardeos en Siria. En 1997 saltó a la palestra como la primera diputada en reconocer abiertamente que es lesbiana. 11 años más tarde se casó con su pareja, la activista Maria Exall en una ceremonia por lo civil.", "title": "Angela Eagle, la diputada que quiere asaltar el trono laborista", "url": "http://www.abc.es/internacional/abci-angela-eagle-diputada-quiere-asaltar-trono-laborista-201607121329_noticia.html", "keywords": "perfil,eagle", "date": "2016-07-12", "id": "ee2c14a3f12933dfc91061efb0b75fbf4e583817", "summary": "Eagle, autoproclamada «moderada» e «independiente», es la primera diputada abiertamente lesbiana y con una hermana gemela en el Parlamento británico"}, {"article": "Actualizado:13/07/2016 00:40hManuel Pech viste gorra negra Nike, polo Lacoste amarillo con rayas negras y un pantalón negro metido dentro de unas botas de agua gris oscuro. Colgada del hombro izquierdo lleva una bolsa con una cuerda. En la cintura, una funda con dos machetes.Su padre le enseñó a trabajar el chicle en 1985, a los 13 años, siguiendo una tradición familiar (sus dos hermanos también se dedican a esto) que se remonta a su bisabuelo y que podría acabarse con él, ya que sus dos hijos están estudiando.Manuel es uno de los cerca de 15 trabajadores del Consorcio Chiclero Tres Garantías, comunidad en la que la Ruta BBVA ( @RutaBBVA) ha instalado su campamento. Hoy, él y varios de sus compañeros muestran a los expedicionarios una de las tradiciones locales que Miguel de la Quadra-Salcedo tenía más empeño en que conocieran: cómo se obtiene la resina del chicozapote (un árbol que puede llegar a medir más de 40 metros) con la se fabrica el chicle «Chicza», de elaboración orgánica y extraído según la tradición maya.En la época prehispánica, este látex se usaba en ceremonias, para limpiar la dentadura, para producir saliva o mitigar la sed. Thomas Adams, un intérprete del general Antonio López de Santa Anna, lo introdujo en el mundo contemporáneo tras observar cómo los soldados masticaban esa sustancia, elástica e insípida. Adams le puso azúcar y saborizantes artificiales y hacia 1860 fundó la Casa Adams, con la que comenzó su industrialización. Durante la Primera Guerra Mundial, las tropas estadounidenses la usaban, entre otras cosas, para calmar los nervios y como sustituto del tabaco.Actualmente, la única parte del mundo en la que se produce chicle natural, conocido antiguamente como el «oro blanco», se denomina Gran Petén y se corresponde con Guatemala, Belice y el sureste de México. El consorcio de comercio justo al que pertenece Manuel cuenta con 30 trabajadores y 2.000 socios, que provienen de las 46 cooperativas de Quintana Roo y Campeche que lo componen. Unas 10.000 personas que dependen de su producción.Tras 31 años de profesión, a Manuel aún le parece bonito su trabajo. Se dedica a ello en la época de lluvias, de agosto a enero. Durante la temporada seca, él y sus compañeros se dedican a la madera y la agricultura.Cuando encuentra un chicozapote que le gusta, Manuel despeja la zona con el machete, quitando la vegetación que le pueda molestar durante la media hora, aproximadamente, que estará allí. Puede «picar» (así lo llama) unos siete u ocho al día, de los que saca entre cinco y siete kilos, que vende a 70 pesos el kilo (poco más de tres euros).A continuación, quita un trozo de corteza de la parte más baja del árbol para dejar a la vista un interior de color rosado. Por encima de éste hace dos cortes en diagonal, uno a cada lado, que convergen en el primero. Poco después, un líquido de color blanquecino comienza a fluir por las hendiduras: la resina. Manuel coloca entonces una bolsa de tela en la parte baja del árbol que puede almacenar hasta tres kilos. Mañana temprano, a las siete, cuando esté llena, la recogerá un compañero.Sigue haciendo cortes a uno y otro lado, creando más canales, hasta que el brazo ya no le alcanza más alto. Entonces, se mete unas almohadillas hechas de tela de saco dentro de las botas de agua a modo de espinilleras. También se coloca en los pies una estructura de hierro en forma de «u» con un pincho en el lateral. Saca la cuerda de su bolsa, la pasa por el tronco y por detrás de su cintura y empieza a subir.Trabaja el árbol hasta llegar a los seis o siete metros de altura. Ésta es la parte más arriesgada. Un error, un corte accidental de la cuerda con el machete, puede tener consecuencias muy graves. Él ha tenido suerte hasta ahora. En una ocasión, se cayó desde ocho metros y sólo se rompió las costillas y una mano. Otros compañeros no tuvieron tanta. Algunos murieron o se quedaron paralíticos. Las picaduras de serpiente (barba amarilla, cascabel, etc.) y los cortes que se hacen ellos a veces también son problemáticos.Manuel trabaja sólo una cara del árbol. Hasta que no se cierren las heridas, algo que puede tardar unos 10 años, no podrá volver a él, pero eso no supone un problema ya que en esta selva hay entre 30 y 40 chicozapotes por hectárea. Cuando termina los cortes, devuelve el machete a su funda y desciende por el tronco con rapidez.Algunos chicos imitan a los chicleros y ascienden con mayor o menor destreza por el tronco. Sin machete, claro. De vuelta en el campamento, Manuel y sus compañeros les muestran cómo se trata la resina. Tras colarla bien para eliminar restos de corteza y demás impurezas, la ponen al fuego en una paila, una olla bien grande de la que, cuando está llena, se pueden sacar unos 40 kilos.Durante el cocinado, la savia va perdiendo humedad, hasta llegar al 23%, y adquiriendo color café. Cuando alcanza el punto de ebullición, Manuel la remueve con un palo. Si deja de hacerlo puede desbordarse, como la leche cuando hierve demasiado. Este proceso puede durar entre cuatro y cuatro horas y media, aunque hoy, con la paila sin mediar, tarda bastante menos. Manuel se turna con un compañero para revolver. Y con los ruteros, que ponen su grano de arena.Cuando parece que la resina está cocida, meten un poco en agua. Si el chicle mancha, es que aún no está bien hecho. Si lo está, quitan la paila del fuego y levantan varias veces la masa para que se enfríe y coja textura. Después, se enjabonan las manos, hacen una bola con el látex y la vuelcan en el marquetero, un molde con forma de ladrillo con tamaño para una pastilla de 10 kilos.Parte de esa resina se exporta a Japón, que la usa para producir sus propios chicles. Otra se traslada a la fábrica de Chetumal, donde se transforma en la pasta base de la goma de mascar. El 40% de ella se mezcla entonces con esencias de los distintos sabores que elaboran: menta, limón, canela, moras y hierbabuena. Una vez terminado el producto, el chicle “Chicza”, se empaqueta en envases de 15 y 30 gramos y se exporta a 26 países, como Israel, Rusia, Canadá, Estados Unidos, Emiratos Árabes, además de todos los europeos.Tras una mañana intensa trabajando el chicle, los expedicionarios aprovechan para probar el producto, así como las galletas, las horchatas y los tes de ramón, otro árbol que se explota en la zona.", "title": "Tradición chiclera en Tres Garantías", "url": "http://www.abc.es/cultura/ruta-quetzal/abci-tradicion-chiclera-tres-garantias-201607130029_noticia.html", "keywords": "13,quetzal,julio", "date": "2016-07-12", "id": "7440b5b216f08bb3cf76238089b042a2269ba946", "summary": "Los expedicionarios conocen de primera mano el proceso de extracción de la resina con la que se fabrica la goma de mascar"}, {"article": "PAMPLONAActualizado:12/07/2016 22:36hA veces, hace falta que algo se ponga muy mal para que pueda empezar a arreglarse. La exigencia de la madre de Víctor Barrio, en la portada de ABC («Máximo respeto para los toreros»), ha tenido amplia repercusión. Además de merecerlo, los tres diestros se han ganado el respeto, esta tarde, cada uno con sus armas: cortan un trofeo Padilla y López Simón; dos, con salida en hombros, El Juli. Los toros de Victoriano del Río, que han protagonizado un encierro rápido y limpio, son manejables (exagerada la vuelta al ruedo al quinto).A pocos diestros se les tiene tanto cariño en Pamplona como a Juan José Padilla. El primero, encastado, le permite lucirse en la larga de rodillas y verónicas, parear muy reunido. Brinda al cielo, trazando una cruz en la arena. Comienza de hinojos, logra buenos naturales pero le aplauden más los pases de pecho en cadena, menos valiosos. Al final, el toro le rompe el chaleco, en un derrote. Buena estocada, recibiendo un pitonazo en el pecho: aviso y oreja, que pasea con una bandera pirata. Repite las largas de rodillas y las banderillas vistosas en el cuarto, que flaquea. Brinda al actor británico James Cosmo. Comienza de rodillas, con emoción, porque la res se resiste. Ya de pie, aprovecha, con oficio, la calidad de las embestidas. Suena el aviso toreando porque el toro tardeó mucho. Esta vez, pincha.Vuelve El Juli a una Plaza cuya puerta grande ha abierto ya diez veces. Al segundo, complicado, lo lidia y acaba logrando buenos muletazos: una faena de mando, con más mérito que brillo, pero el toro le tapa la salida y mata mal. El quinto, «Desgarbado», descabalga a Salvador Núñez y apenas recibe castigo. Éste sí le deja al Juli estar plenamente a gusto, con naturales mandones y derechazos de mano muy baja, algo agachado, hasta que el toro se raja. Estocada trasera, con el habitual salto: dos orejas y exagerada vuelta al ruedo al toro.Dos días seguidos actúa Alberto López Simón. Sigue triunfando sobre las bases de la quietud y el valor pero debe mejorar la calidad de su toreo. Inicia de hinojos la faena al tercero, manejable; sufre un pitonazo en la rodilla, que le abre la taleguilla; liga muletazos con decisión pero desiguales. Mata a la segunda, entrando muy de lejos, como ahora es habitual (le da tiempo al toro a levantar la cabeza y tapar la salida). El sexto es el burraco que encabezó el encierro: apenas le pican. López Simón aguanta con firmeza, en las cercanías, sin redondear faena, y sufre una voltereta. Mata en tablas, a la segunda: aviso y oreja. En mayo de 1925, toreó Ignacio Sánchez Mejías en Melilla; acudió a la Plaza con el general Sanjurjo, su gran amigo. Luego, tituló así su crónica, en «La Unión»: «En Melilla, no se puede chaquetear». Lo he recordado viendo al Juli: en San Fermín, tampoco se puede chaquetear; menos que nunca, ahora, por la firme actitud que él ha tenido en defensa de Víctor Barrio y su familia. Esta tarde, El Juli ha demostrado la responsabilidad de una primera figura del toreo.Padilla sale de la capilla del coso - ReutersFICHAPLAZA DE TOROS DE PAMPLONA. Martes, 12 de julio de 2016. Octava corrida. Lleno de «No hay billetes». Toros de Victoriano del Río, salvo el 2º, muy manejables, con exagerada vuelta al ruedo al 5º.JUAN JOSÉ PADILLA, de gris plomo y oro. Estocada. Aviso (oreja). En el cuarto, dos pinchazos, estocada baja y descabello. Dos avisos (silencio). EL JULI, de rioja y oro. Dos pinchazos, estocada caída y descabello. Aviso (silencio). En el quinto, estocada trasera y descabello (dos orejas). Salió a hombros. LÓPEZ SIMÓN, de grosella y oro. Dos pinchazos, estocada y descabello. Aviso (saludos). En el sexto, pinchazo y estocada. Aviso (oreja). PAMPLONAActualizado:12/07/2016 22:36hActualizarSEXTO TOROValiente López Simón con un toro manejable. Pinchazo y estocada. Aviso. Oreja.QUINTO TOROBuen toro, con el que El Juli hace una estupenda faena, lo cuaja por los dos lados. Estocada y descabello. Dos orejas y vuelta al ruedo al toro Desgarbado. CUARTO TOROVoluntariosa faena de Padilla. Dos pinchazos, estocada baja y descabello. Dos avisos. Silencio.TERCER TOROToro manejable, al que López Simón hace una faena desigual. Pinchazo, estocada y descabello. Aviso. Saludos. SEGUNDO TOROEl Juli hace una faena lidiadora de mucho mérito a un toro complicado. Dos pinchazos, estocada caída y descabello. Aviso. Silencio.PRIMER TOROBuen toro el primero, con el que Padilla se luce desde la larga cambiada, en banderillas y en los muletazos de rodillas. Le pega dos pitonazos. Estocada. Aviso. Oreja.PaseílloCon lleno de no hay billetes, hacen el paseíllo desmonterados y con crespón negro, Juan José Padilla, de gris plomo y oro; El Juli, de rioja y oro; López Simón, de grosella y oro.AmbienteLa fiesta sigue en Pamplona, aunque en el ambiente taurino se respira aún la tragedia del pasado sábado en Teruel y se comentan los humillantes tuits que se están escribiendo. Precisamente hoy la Fundación del Toro ha pedido justicia en honor a Víctor Barrio. SorteoEsta mañana se sortearon los toros de Victoriano del Río que se lidian esta tarde tras protagonizar un veloz encierro. CartelBuenas tardes, bienvenidos a la octava corrida de la Feria de San Fermín. Cartel de alto voltaje, con Juan José Padilla, ídolo en Pamplona, El Juli y López Simón.", "title": "San Fermín: la responsabilidad de figura de El Juli", "url": "http://www.abc.es/cultura/toros/abci-directo-padilla-juli-y-lopez-simon-toro-toro-san-fermin-201607121810_directo.html", "keywords": "juli,lopez,padilla,simon,directo", "date": "2016-07-12", "id": "7c6036151082aa05c2cf11a84240d63fc92d6f9e", "summary": "Dedica a Víctor Barrio una faena de dos orejas con un toro de Victoriano del Río premiado con una exagerada vuelta al ruedo"}, {"article": "Actualizado:12/07/2016 08:15hLas artes marciales mixtas hace tiempo que dejaron de ser un deporte minoritario. De hecho, el Ultimate Fighting Championship (UFC), empresa deportiva con mayor crecimiento de los últimos años, ha sido vendido en una cifra de récord: 4.000 millones de dólares, más dinero de lo que valen el Real Madrid o el Barcelona.Como se esperaba, los antiguos propietarios han esperado hasta después del mayor evento jamás realizado en la historia de las artes marciales mixtas, el UFC 200 –donde debutó por primera vez un español, Enrique Marín «Wasabi»–, para hacer público el traspaso de la organización. El anuncio oficial se prevé que se hará el próximo lunes y será Lorenzo Fertitta (dueño de Zuffa LLC, matriz propietaria del UFC) el encargado de dar toda la información.La compañía UFC fue adquirida en el año 2001 por los hermanos Fertitta (Lorenzo y Frank) y ahora han decidio sacar una suculenta cantidad de dinero por la empresa y así centrarse en expander su imperio de casinos en Las Vegas. El traspaso se va a realizar al grupo inversor Endeavor IMG (WME/IMG) que está liderado por William Morris.Un punto importante del traspaso del UFC sería mantener a Dana White como presidente de la compañía. Este ejerce un papel muy decisivo en el desarrollo de los eventos, además de poseer un gran paquete accionarial y si se desprendiese de estas se embolsaría cerca de 320 millones. No obstante continuaría en el papel ejecutivo como responsable y promotor de todos los grandes eventos.Otro de los motivos que se barajan en la venta es debido a que el único gran mercado que queda por conquistar es el de China, por lo que con un nuevo propietario (en el grupo hay inversores chinos) de esta nacionalidad sería mucho más factible desarrollar nuevos eventos en el continente asiático.", "title": "El UFC se ha vendido por 4.000 millones de dólares", "url": "http://www.abc.es/deportes/abci-ufc-vendido-4-billones-dolares-dana-white-201607120815_noticia.html", "keywords": "millones,vendido,cuatro", "date": "2016-07-12", "id": "9f1adaa908295b61c6453274fc5454e2e6dbf7a8", "summary": "La empresa deportiva de mayor crecimiento seguirá presidida por Dana White, pilar básico para la organización de los eventos"}]