[{"article": "ValenciaActualizado:04/07/2016 10:22h«La expansión y la utilización del krokodil es ya una realidad en Europa y, con el primer caso documentado científicamente en Castellón, podemos afirmar que ha comenzado su consumo en España». Un equipo investigador encabezado por el doctor Gonzalo Haro, profesor del Departamento Medicina y Cirugía de la Universidad CEU Cardenal Herrera, ha constatado el uso por primera vez en España de desomorfina o «krokodil». Una droga letal de fabricación casera que puede provocar graves consecuencias físicas en el sistema vascular, como abscesos, flebitis, tromboflebitis, hemorragias o úlceras, entre otras, así como daños en músculos y otros tejidos blandos, además de en los huesos, con una rápida necrosis y gangrena.Aspecto de cocodrilo«Este tipo de lesiones son las que dejan secuelas que, a la vista, simulan ese aspecto de cocodrilo que da nombre a la sustancia», según relata Haro. El tratamiento de estas complicaciones médicas del consumo de esta droga requiere, en la mayoría de ocasiones, de intervenciones quirúrgicas de extrema complejidad, con resultados graves para los toxicómanos, como la extirpación de las principales venas en los brazos o las piernas, necesitando en ocasiones la amputación o injertos de piel.Los efectos nocivos de «krokodil» están relacionados principalmente con la desomorfina, pero también con los componentes tóxicos para su elaboración, como el yodo, que produce lesiones de la glándula tiroides y los cartílagos. También se han descrito daños neurológicos y de otros órganos endocrinos, de acuerdo con los investigadores.Aunque el caso detectado en Castellón no significa necesariamente que el consumo de la conocida como «heroína caníbal» se haya generalizado en España, el profesor Haro considera que tras el descubrimiento de su equipo los recursos sanitarios, tanto de atención primaria o urgencias, como los servicios de adicciones y salud mental, «deben estar alerta para poder detectar intoxicaciones, síndromes de abstinencia o secuelas físicas y psicopatológicas del consumo de esta nueva droga».El «krokodil» o desomorfina es una droga de elaboración casera a base de opiáceos que resulta hasta diez veces más fuerte que la heroína y muchas veces más barata y tóxica. Según explica el doctor Haro, el inicio del consumo de esta sustancia se situó inicialmente lejos de España, en países como Rusia, Ucrania y Georgia.La expansión en el resto del continente del consumo de «krokodil» puede guardar relación, según explican los investigadores, con la situación de retroceso económico. La crisis podría ser la posible causa de aparición de su consumo en España o en otros países de la Europa más occidental como Holanda y Alemania, donde también se han detectado recientemente nuevos casos.De hecho, la desomorfina se fabrica a partir de una combinación de tabletas a base de codeína, disolvente de pintura, líquido para encendedores, gasolina, ácido clorhídrico, fósforo rojo (raspado de cajas de fósforos) y yodo. El resultado de la cocción de los analgésicos y los productos químicos es un fármaco tóxico y altamente adictivo.Muerte casi seguraLas personas que consumen esta droga no sobreviven más de dos años. Según explica el doctor Haro, «la manifestación inicial de los primeros efectos se produce a los pocos días desde que se inicia el consumo y comprende con más frecuencia neumonía, meningitis, periodontitis y osteomielitis». Todos estos daños orgánicos generan un deterioro físico progresivo en los consumidores «que puede causarles la muerte». Los efectos empiezan con manchas en la piel, pero su uso continuado la pudre, haciendo que se caiga y dejando los huesos al descubierto.El fácil acceso a esta sustancia adictiva, manufacturada por el propio consumidor en la mayoría de ocasiones, es un factor «determinante» que eleva la alarma social y mediática en relación con el consumo de «krokodil», según los investigadores. El equipo liderado por Haro junto con Abel Baquero, psicólogo de la Fundación Proyecto Amigo de Castellón, ha publicado este primer caso documentado científicamente de consumo de «krokodil» en España en el último número de la revista «Adicciones».", "title": "Documentan el primer caso de consumo de \"krokodil\" en España", "url": "http://www.abc.es/sociedad/abci-documentan-primer-caso-consumo-krokodil-espana-201607022030_noticia.html", "keywords": "consumo,documentan,primer,caso,krokodil", "date": "2016-07-02", "id": "4441089ca3e496f70b8b7980b2d783b8b9637df9", "summary": "Investigadores del CEU constatan en Castellón el empleo de la «heroína caníbal»"}, {"article": "Actualizado:03/07/2016 16:57hEl pasado domingo, los españoles no votaron pensando en lo mejor para sus representantes, sino que votaron, u optaron por abstenerse, pensando en lo mejor para sus familias. Y por qué no decirlo, pensando en lo mejor para su país ¿Te sorprendieron los resultados electorales? La pregunta, como es lógico, ha sido recurrente esta semana. Pues sinceramente sí: los resultados me han sorprendido. Respecto a lo estimado, el medio de millón de votos de más del Partido Popular y el millón de votos de menos de Unidos Podemos es sólo un 4 por ciento del censo, pero ha sido determinante para cambiar el arco parlamentario anticipado por GAD3. Ahora toca revisar los métodos de estimación sin echarle la culpa a la afición: el elector, en su mayor parte, no miente, y la prueba es que nunca el recuerdo de voto fue tan preciso. Tan preciso que, quizá por lo fácil que parecía, no vimos los cambios de última hora.¿En qué medida esos cambios fueron causados por el Brexit? Uno de cada cuatro hogares españoles vio como sus ahorros en la bolsa caían un 12 por ciento el último día de campaña, por lo que la incidencia del BREXIT no es descartable. Sobre todo, si tenemos en cuenta que el movimiento electoral ha sido muy homogéneo en toda España. Hasta el punto de que la estimación de escaños basada en el histórico y el resultado global permiten estimar correctamente 346 de los 350 diputados. La sociedad española, dentro de su gran diversidad se comportó el 26 de junio como una única nación. El cambio de voto no tiene su origen, por tanto, en causas locales. Ahora bien, no podemos seguir cayendo en el error de anteponer los titulares que afectan a la élite financiera sobre los problemas cotidianos que sufren los ciudadanos. Esos problemas que durante seis meses han estado ausentes del debate político porque los políticos han estado centrados en hablar de pactos, de cargos, de coaliciones o de reformas electorales. Muchos votantes el pasado domingo tuvieron presente el Brexit, pero tuvieron más presente aún su puesto de trabajo, su pensión, su centro de salud, el colegio de sus hijos, la dificultad para acceder a la vivienda o la corrupción política. «All politics is local» –«toda política es local»–, defendía Tip O’Neill, portavoz Demócrata en el congreso de Estados Unidos. Conviene que lo tengan presente nuestros políticos a la hora de negociar para formar gobierno. Los españoles el domingo no votaron pensando en lo mejor para sus representantes sino que votaron, u optaron por abstenerse, pensando en lo mejor para sus familias. Y, por qué no decirlo, pensando en lo mejor para su país.", "title": "Toda política es local", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-toda-politica-local-201607030102_noticia.html", "keywords": "narciso,michavila,articulo", "date": "2016-07-02", "id": "1cfa30ef33b61936f7570136c9606ca9dc0104ed", "summary": "Análisis de Narciso Michavila, presidente de GAD3"}, {"article": "Actualizado:02/07/2016 04:13hCada edición de la Ruta BBVA ( @RutaBBVA) es especial en sí misma, una aventura para todos los que forman parte de ella. Sin embargo, esta 31ª edición, que acaba de llegar a México, lo es aún más porque se trata de la última organizada por Miguel de la Quadra Salcedo, creador y alma de este viaje cultural y de aventura, fallecido el 30 de mayo. La primera en la que falta, aunque está en el recuerdo de todos.El trayecto hasta Río Lagartos, un pueblo costero al norte de la península del Yucatán y punto de partida de este año, es largo. Más de 24 horas de viajes en avión, esperas en aeropuertos y desplazamientos en autobús, que los ruteros aguantan con paciencia, buen humor y hasta cánticos una vez llegados a México. Todo forma parte de la experiencia.Durante los próximos 15 días, estos 180 jóvenes de 18 y 19 años, procedentes de Iberoamérica y España, recorrerán esta península para empaparse del presente y pasado de la sociedad yucateca y conocer en profundidad la civilización maya, gran protagonista de esta edición.Con tan solo unas pocas horas de sueño, la agenda reclama a los expedicionarios, que, como parte de sus actividades del día, visiten la cooperativa Itzamkanac (“El lugar de la casa del lagarto”), dedicada a la cría de cocodrilos para su comercialización. Los chicos, sentados casi todos en el suelo, escuchan con atención las explicaciones de Elmy Marfil Marrufo, responsable de esta granja, antes de visitar las instalaciones. En ellas tienen 360 ejemplares, aunque este año esperan aumentar la población en 260. Según explica Marfil, su objetivo es llegar a los 1.000 al año.Del cocodrilo se aprovecha todo: la piel (para bolsos, por ejemplo), la carne (de cada animal se sacan unos cuatro o cinco kilos para su consumo), el aceite (para hacer cremas o como remedio para el asma) y el esqueleto (como elemento decorativo), aunque también los pueden vender vivos.En esta cooperativa los alimentan (con pollo, carne roja y pescado) y los cuidan hasta que tienen cinco o seis años, momento de sacrificarlos. Aunque ellos aún no han llegado a ese punto pues crearon el negocio hace cuatro. Como todavía no pueden sacarle rentabilidad por esa parte, han abierto las puertas al turismo, tanto nacional como extranjero, de países como España, Alemania y Francia, principalmente. Con lo que obtienen de las entradas, financian la alimentación de los reptiles, que supone un gasto muy elevado. Sólo de pollo, por ejemplo, compran 200 kilos a la semana.Los expedicionarios recorren las distintas zonas del recinto, en las que encuentran animales en distintas etapas de crecimiento. Ni el calor ni la humedad pueden con la emoción que tienen al coger un ejemplar de un año, con el que todos se quieren sacar una foto. Ni con el recuerdo que se llevan los más aguerridos, que dan de comer a un cocodrilo. Y esto es sólo el comienzo de la aventura", "title": "La Ruta BBVA comienza entre cocodrilos", "url": "http://www.abc.es/cultura/ruta-quetzal/abci-ruta-bbva-comienza-entre-cocodrilos-201607020404_noticia.html", "keywords": "ruta,quetzal,bbva", "date": "2016-07-02", "id": "1b66c43ec3e3b3a791592ec8cfdc78fb946ba65f", "summary": "Durante 15 días, un grupo de casi 200 jóvenes recorrerán la península del Yucatán"}, {"article": "MadridActualizado:03/07/2016 18:05hAlbert Rivera ha puesto la reforma de la ley electoral como condición imprescindible para plantearse el apoyo de su partido en la próxima legislatura. Sienten en Ciudadanos que han pagado un precio muy severo en escaños (ocho diputados menos) los 390.000 votos que ha perdido respecto al 20-D. Por su concepción de cuarto partido, es cierto que Ciudadanos se ve lastrado por el sesgo mayoritario de la circunscripción, lo que le impide entrar en muchas de ellas. Solo logró representación en 20 de las 52 circunscripciones. Hasta la irrupción de los nuevos partidos, la entrada de un tercer partido, y no digamos un cuarto, a nivel nacional se consideraba prácticamente imposible. La lucha contra la circunscripción es quijotesca, pero el sistema también tiene mecanismos de protección para, como le ha sucedido a Ciudadanos, tiene lugar un descenso en el número de votos.En un sistema con circunscripción única y estrictamente proporcional Ciudadanos tendría mejor representación, pero en un modelo nítidamente mayoritario como el británico o el estadounidense su representación sería ninguna. El primer problema de Ciudadanos es en cualquier caso que no logra ser ni primera ni segunda fuerza en ninguna circunscripción, es ahí donde el sistema te protege, y solo lograr ser tercero en la región de Murcia. Su principal problema es ese, que hay tres partidos con más votos.Aparte de Ceuta y Melilla, Ciudadanos se ha quedado sin representación en seis comunidades autónomas (Castilla-La Mancha, Navarra, Galicia, Extremadura, País Vasco y La Rioja). En estos territorios obtuvieron los de Rivera 428.158 votos que no le sirvieron para tener ningún escaño.En Castilla y león con 204.241 votos (14,15%) solo obtuvo un diputado de los 31 que reparte la región (el 3,2%). Solo los 48.972 sufragios de Valladolid sirvieron para tener diputado. En total, en toda España, más de 720.000 votos (el 23% de los que tuvo en total) no lograron representación.Partidos no mayoritariosPero el sistema también se dota de elementos que amortigüen los retrocesos y mantengan la representación de los partidos que no son mayoritarios, siempre que alcancen un determinado nivel. Y Ciudadanos está en ese equilibrio. El mejor ejemplo de cómo el sistema ha protegido a Rivera se encuentra en Cataluña. Perdiendo 112.427 logra mantener los mismos cinco escaños que el 20 de diciembre. Más concretamente, en Barcelona, pese a ceder 84.000 votos esa pérdida no se traduce en menor representación sino que mantiene los cuatro diputados. En Tarragona con algo más de 14.000 votos perdidos mantienen el escaño. El caso de esta provincia es peculiar. Porque seis partidos se reparten los seis escaños, uno cada uno. Ciudadanos, con 38.898 votos siendo el sexto partido logran un escaño, los mismos que En Comú Podem que tiene 75.021 votos y es primera fuerza.En Cantabria mantienen un escaño pese a perder 5.000 votos, y es la misma representación que tiene el PSOE siendo segunda fuerza con 31.000 votos más que Ciudadanos. Mientras que en Castilla La Mancha pasa de tres a cero diputados perdiendo apenas quince mil votos mientras que en la Comunidad de Madrid pierden solo uno pese a caer en más de 71.000 votos. De hecho estuvo a unos 3.500 votos de mantener el séptimo diputado. Otro caso, en la Comunidad Valenciana mantienen sus cinco diputados con 37.000 votos menos.Si la circunscripción fuera única o se optase por un sistema de circunscripción autonómica Ciudadanos mejoraría su representación, pero con el modelo de Estados Unidos o Reino Unido, países que para Rivera son referencia en muchas cuestiones, no lograría ni siquiera tener presencia. Su problema, más que la ley electoral es que hay tres partidos con más votos.", "title": "El sistema electoral también ampara a Rivera", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-sistema-electoral-tambien-ampara-rivera-201607030102_noticia.html", "keywords": "sistema,electoral,rivera", "date": "2016-07-02", "id": "764e4b65af7579bdeb85ba6e569d9c64201586e4", "summary": "Ciudadanos no se beneficia del tipo de circunscripción, pero en muchos lugares mantiene representación pese a fuertes descensos de voto"}, {"article": "MadridActualizado:02/07/2016 19:17hEl líder de Podemos, Pablo Iglesias, ha dicho hoy que, más allá de las expectativas, su partido tiene más de cinco millones de votos y es «la fuerza con más futuro de España», y ha añadido que se abre en este país «una nueva fase política» en la que «toca trabajar en la oposición y prepararnos para ser gobierno».Iglesias se ha expresado así en una nota de prensa tras la reunión que él y el secretario de Organización, Pablo Echenique, han mantenido hoy con los mandatarios autonómicos para analizar los resultados del 26J y hacer una valoración de las líneas del partido a nivel territorial, como antesala a la reunión del Consejo Ciudadano Estatal de próximo 9 de julio.El líder de la formación morada ha destacado que «con la excepción de Cataluña, Euskadi y Navarra, ha habido muchos ciudadanos que nos apoyaron en diciembre que se han quedado en casa» y por ello ahora toca hacer análisis con más énfasis en la diversidad territorial de España.Junto al resto de líderes autonómicos de Podemos, Iglesias ha coincidido en que «se abre una nueva fase política en España» en la que «toca trabajar en la oposición con nuestros aliados y prepararnos para ser gobierno en el futuro».También ha recordado que, más allá de las expectativas, Podemos tiene más de cinco millones de votos y es «la fuerza con más futuro de España».Además, haciendo valoración de los pactos electorales, Iglesias ha remarcado que en la reunión ha habido una \"satisfacción generalizada con las confluencias\".Pablo Echenique ha subrayado que el análisis de los territorios siempre aporta claves fundamentales para entender el panorama político global.«Sólo quien comprende la pluralidad y la diversidad es capaz de dibujar un mapa certero del todo», ha añadido.El también secretario general de Podemos en Aragón ha afirmado que su partido es ya «un espacio político que se ha consolidado, que ha demostrado que no es flor de un día y que está llamado a gobernar tarde o temprano» y que «se abre un periodo en el cual toca trabajar por el fortalecimiento de la organización a la vez que la ponemos a disposición de la ciudadanía».", "title": "Iglesias: \"Somos la fuerza política con más futuro de España\"", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-iglesias-afirma-podemos-esta-mas-cohesionado-tras-26-j-y-ganara-elecciones-pronto-201607021634_noticia.html", "keywords": "ganar,elecciones,podemos", "date": "2016-07-02", "id": "2581b3fd45a7b453f312f45f9ca8fe53c7c4e410", "summary": "El secretario general de Podemos dice que ahora «toca trabajar en la oposición y prepararnos para ser gobierno»"}, {"article": "MadridActualizado:03/07/2016 16:59hLa campaña electoral ha sido muy convulsa en el PSOE. Tanto, que ha enturbiado muchas relaciones personales entre Pedro Sánchez y algunos miembros de su Ejecutiva, y tanto, que ha terminado por agrietar viejas amistades en el entorno del secretario general del PSOE, incluido su equipo de colaboradores más cercano y directo.La noche del lunes 13 de junio resultó demoledora para Pedro Sánchez. Su intervención en el «debate a cuatro» junto a los otros tres candidatos a la presidencia del Gobierno dejó muchos jirones entre los miembros de su equipo de campaña. Culpas mutuas, gestos duros, desconfianza, falta de asunción de errores... Fue una noche en la que Sánchez y parte de su equipo rumiaron de verdad la posibilidad del «sorpasso». Por eso, al día siguiente, voces de la dirección del PSOE lamentaron en conversaciones privadas la falta de arrojo y valentía de Sánchez y su incapacidad para asumir un protagonismo real y convincente entre Mariano Rajoy y Pablo Iglesias y su «bipolarizada campaña».De hecho, Sánchez envió un mensaje interno sin muchos matices que no cogió por sorpresa, entre otros, a César Luena, Antonio Hernando u Óscar López. Todos eran conscientes de que la estrategia fallaba y que surgían puntos de vista muy discrepantes en su hasta entonces monolítico criterio. Las grietas en el equipo de Sánchez ya eran patentes para algunos dirigentes socialistas cuando escucharon a su secretario general reconocer que «cometí errores en la conformación de equipos», que «hay personas que de verdad rinden porque se creen que están en el equipo, y otras no», y que aunque no preparó bien el debate, no toda la culpa fue suya. Un misil en la línea de flotación de los organizadores de la campaña, algunos de ellos amigos y confidentes suyos.Sus palabras tras ese debate dejaron entrever lo que era un secreto a voces desde casi el inicio de la campaña. Se acrecentaba el desánimo porque Sánchez había arrancado con un perfil demasiado bajo, incluso acomplejado, frente a Pablo Iglesias y frente al poder disuasorio de las encuestas, que desde un principio dieron por segura la superación de Unidos Podemos al PSOE. A Sánchez le reprocharon que avanzaba por la campaña a rebufo de una opinión pública condicionada por el ritmo que marcaba Iglesias, y que ofrecía una imagen debilitada e impotente para atornillar la idea de que el PSOE es realmente la marca original de la socialdemocracia.Todo ello generó una enorme incertidumbre. Y en algún caso, un sonoro enfrentamiento entre colaboradores de una campaña que, ya en ese momento, se desarrollaba a trompicones y tocaba a su final repleta de dudas para los socialistas, por más que César Luena trataba de convencer al grupo de que disponía de datos muy diferentes a los que apuntaban las tendencias de los sondeos periodísticos, y de que en ningún caso habría «sorpasso». También empezaron a surgir reproches por haber escondido durante la campaña a quienes a su inicio fueron presentados como sólidos avales del PSOE más clásico, y como los rostros-reclamo para convencer a eternos votantes socialistas en retirada: Josep Borrell, Jordi Sevilla o Margarita Robles han estado desaparecidos.Ahora que la crisis electoral ha emigrado hacia Podemos, en el seno del PSOE el equipo de Sánchez trata de recomponer algunas relaciones semi-rotas, y de reactivar el tono de confianza mutua que se fue perdiendo por el desgaste interno sufrido. Y todo, con un objetivo común: rehacer los añicos de una Ejecutiva dividida en torno a la autoridad y autonomía del propio Sánchez, y establecer una estrategia de resistencia frente a los envites que empiecen a producirse para provocar su sucesión al frente de la secretaría general.En cualquier caso, nadie huye del fracaso real que ha supuesto obtener solo 85 escaños, el suelo histórico del PSOE en las urnas. Sánchez aspira a que evitar el sorpasso haya sido un argumento suficiente para mantenerse en la secretaría general del PSOE, y para reafirmar una autoridad que algunos barones discuten abiertamente. Hoy sigue siendo una incógnita si Susana Díaz optará a dirigir el partido, o si la obtención de un escaño por parte de Eduardo Madina, precisamente en la lista de Sánchez por Madrid, será un pasaporte para optar a la secretaría general y asumir la refundación política, estructural, social y emocional del PSOE.", "title": "La campaña de las culpas mutuas y la ruptura de amistades", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-campana-culpas-mutuas-y-ruptura-amistades-201607030102_noticia.html", "keywords": "ruptura,culpas,psoe", "date": "2016-07-02", "id": "f3df772b6c60643b21d629887421e5e45a0539bb", "summary": "«Ahora que la crisis electoral ha emigrado hacia Podemos, en el seno del PSOE el equipo de Sánchez trata de recomponer algunas relaciones semi-rotas»"}, {"article": "Educación y sanidadGráficos sobre ratio de alumnos por profesor y sobre la valoración de la sanidad pública - ABCUna ley que no se modifique con cada cambio de GobiernoQue los políticos de todos los partidos se pongan de acuerdo y elaboren una ley de Educación que no cambie con cada formación de Gobierno. Esta petición es respaldada por gran parte de la sociedad, sobre todo por padres y madres con niños en edad de escolarización, que están cansados de que con cada cambio en el Ejecutivo se modifique el sistema en el que estudian sus hijos.También la libertad de los padres a la hora de elegir el tipo de educación que reciban sus hijos en el colegio es un aspecto fundamental para los ciudadanos españoles. Poder disponer de una educación pública y de calidad es esencial, consideran, pero sin tener que renunciar por ello a la posibilidad de que los niños puedan recibir clases en centros concertados.Del mismo modo, los españoles consideran imprescindible que los recursos destinados a educación sean los adecuados, así como que haya suficientes profesores para atender las necesidades de aprendizaje de los alumnos. En este aspecto, España adquiere un papel destacado, ya que el ratio de alumnos por profesor se sitúa en 10,3, un punto y medio por debajo de la media de la Unión Europea, y por delante de países como Finlandia o Francia.Agilizar las listas de espera y contar con más profesionalesLa sanidad es una de las materias que más preocupa a los ciudadanos, pues su buen funcionamiento es esencial para el desarrollo del país. Aunque algunos sectores de la población se muestran satisfechos con su funcionamiento, y destacan la «suerte» de los españoles por poder disfrutar de todos los servicios que ofrece de forma pública, otros consideran que puede mejorarse en muchos aspectos.La necesidad de agilizar las citas y reducir las listas de espera es uno de los asuntos en los que ambos sectores de la población coinciden. El hecho de tener que asistir al médico de cabecera para poder ser visitado posteriormente por un especialista es algo que, consideran, ralentiza el servicio. También este es uno de los motivos que se atribuyen al colapso de los servicios de urgencias de hospitales y centros de salud, ya que en muchas ocasiones la fecha en la que se da la cita es lejana, por lo que los ciudadanos acuden a estos servicios para solucionar sus problemas.También se cree necesario el aumento de profesionales para poder reducir su cupo de pacientes y que el médico disponga de más tiempo para tratar a cada uno de ellos, así como la inversión en los recursos necesarios para hacerlo de la mejor manera posible.Empleo y seguridadGráficos sobre la tasa de paro de España y otros países de la UE y sobre criminalidad - ABCPlan de choque para recortar el paro y la temporalidadQue España triplica la media de crecimiento de la Unión Europea es indiscutible. Que es también el país que está reduciendo el desempleo a un ritmo más elevado y generando empleo a mayor velocidad está fuera de duda. Nadie podía prever tan solo hace un par de años que el crecimiento del PIB superaría el 3%, tasa prácticamente idéntica al alza de la ocupación, y que se iban a crear casi un millón de puestos de trabajo en tan solo dos años y recortar en 1,2 millones el número de parados, hasta una tasa del 21%. Los avances en el mercado de trabajo han sido evidentes desde que España superó la crisis, pero aún hay casi 4,8 millones de desempleados, lo que obliga al próximo Gobierno a poner en marcha medidas de choque para facilitar la búsqueda de trabajo y recortar la temporalidad (más del 90% de los contratos que se realizan son eventuales). Encontrar empleo para los parados se ha convertido en una emergencia nacional. Y una buena fórmula es continuar con el plan diseñado por la ministra en funciones, Fátima Báñez, de guiar a cada parado en la búsqueda de empleo. Falta que las oficinas de empleo realicen un perfil propio para diseñar una hoja de ruta personalizada para cada uno de ellos, un itinerario «ad hoc» que facilite la búsqueda.Sacar a las Fuerzas de Seguridad de la política partidistaLas Fuerzas de Seguridad, Policía y Guardia Civil, son dos de las instituciones mejor valoradas por los ciudadanos. Hay motivo suficente para ello: en plena crisis económica, con unos recortes presupuestarios importantes y una merma del número de agentes, las mujeres y los hombres que velan por nuestra seguridad han estado a la altura de las circunstancias. En ese contexto tan complicado han logrado disminuir la tasa de criminalidad año a año, y situarla entre las mejores de Europa.Sin embargo, la imagen de la Guardia Civil y la Policía —en realidad la de esta última— se ha visto empañada por una política equivocada del Ministerio del Interior, que quiso solucionar un problema político, como es el desafío secesionista en Cataluña, por vías policiales. La cúpula de Interior ha fracasado con su plan, que ha quedado mucho más en evidencia cuando se han conocido los manejos de ciertos mandos policiales cuyo «patriotismo» parece medirse en función del número de ceros de su cuenta corriente. Tampoco el episodio de las grabaciones al ministro ayuda.Ha llegado el momento de hacer limpieza. Los ciudadanos están con sus Fuerzas de Seguridad. Y éstas no se merecen estar en boca de todos por estos episodios.Vivienda y futuro para los jóvenesGráficos sobre el precio de vivienda por comunidades y tasa de paro juvenil - ABCCrear un mercado de hipotecario y de la vivienda más sanoEl estallido de la burbuja ha hundido el precio de la vivienda más de un 30% tras el «boom» previo. Una de las lecciones de la crisis es la necesidad de un mercado a precios más estables. La recuperación económica y del crédito está empezando a provocar un repunte de los precios. Eso sí, la elevada precariedad laboral y el «stock» por vender están conteniendo una subida más fuerte, que no estancándolos. Y es que esa estabilidad debe ser compatible con una revalorización sostenible que permita a los españoles mejorar su patrimonio.La mayor dificultad para acceder a la vivienda hace que la sociedad reclame además una nueva política de vivienda en alquiler. Los arrendadores reclaman una legislación que dé más seguridad jurídica a la hora de alquilar sus viviendas, y los inquilinos mayores facilidades de acceso.La crisis inmobiliaria ha desvelado algunos problemas en el mercado hipotecario. Los clientes reclaman a sus entidades más transparencia y mejores prácticas comercializadoras, y el sector ve también imprescindible una mayor cultura financiera.Algunos sectores reclaman que la banca rescatada ponga pisos a disposición de las familias en apuros y a precios reducidos. La Sareb está firmando acuerdos con ayuntamientos y autonomías en este sentido.Ofrecer empleos de calidad acordes al nivel de formaciónEl futuro de la sociedad española pasa por sus jóvenes, puesto que las nuevas generaciones serán las responsables de impulsar el país y también su economía. Sin embargo, lo que muchos de ellos consideran es que en España no se valora su formación de la misma forma que se hace en otros países, de manera que las oportunidades que encuentran no son lo suficientemente buenas como para poder trabajar en su país.En los últimos años, han sido muchos los jóvenes que han decidido buscar oportunidades laborales en otros territorios. Muchos de ellos lo han hecho porque las opciones que han encontrado en otros países son mejores que las que les ofrecen en su propio país. De este modo, consideran que en España no se valora su formación como se debería, ya que pese a tener títulos universitarios, másters y cursos complementarios, las ofertas que reciben no se corresponden con esos niveles de estudios.Esto, sin embargo, no ocurre en muchos otros países, donde los jóvenes españoles se sienten más valorados y consiguen puestos de empleo de mejor calidad. La necesidad de que el Gobierno español tome decisiones que fomenten unas buenas oportunidades laborales es un aspecto fundamental que los jóvenes necesitan y reclaman.Igualdad de oportunidades e igualdad entre territoriosGráficos del presupuesto de becas y de la tasa de paro por comunidades autónomas - ABCGarantizar los estudios a través de un sistema de becasCon las dificultades económicas por las que pasan algunas familias, la posibilidad de estudiar un grado universitario se puede ver reducida. El sistema de becas con el que cuenta España trata de solventar este problema, puesto que desde el Ministerio de Educación se ofrecen ayudas para que nadie deba renunciar a sus estudios por falta de dinero.Sin embargo, no todos los sectores de la población comulgan con este sistema, ya que algunos jóvenes —y sus familias— consideran que no es suficiente para nutrir a todos aquellos que lo necesitan. Además, los tipos de subvenciones que hay actualmente no les parecen suficientes, por lo que muchos reclaman que haya un espectro más amplio que permita solicitarla por varios motivos.Desde 2011 y hasta 2015, el Ministerio ha destinado 6.000 millones de euros en becas al estudio. La petición de algunos sectores es que esta cantidad siga aumentando cada año para poder atender las necesidades de los solicitantes.Por otra parte, el hecho de que en muchos casos se exija un mínimo de créditos aprobados para obtenerla también conlleva discrepancias,pues algunos consideran que en determinados casos lo que se pide es excesivo. Mismos derechos para todos sin que importe dónde vivanLa diferencia en la tasa de paro de las comunidades autónomas es tan solo una de las desigualdades que los ciudadanos creen que hay entre los territorios de España. Así, mientras que en andalucía se roza el 30 por ciento de paro, en Aragón apenas se pasa del 15 por ciento, según la Encuesta de Población Activa (EPA) del primer semestre de 2016. También la tasa de crecimiento del PIB, por ejemplo, difiere según las Comunidades autónomas, de manera que en 2015 la economía del territorio que más creció fue la de la Comunidad Valenciana (3,6%), y la que menos lo hizo fue la de Cantabria (2,6%).Lo que los españoles solicitan es que tengan las mismas facilidades que el resto de ciudadanos sin importar el territorio en el que residan. La Constitución Española recoge que, aunque algunos territorios han llegado al nivel de autonomía de manera diferente a otros por sus derechos históricos, la finalidad es para todos la misma, y por tanto el nivel de competencias que pueden asumir también. En este sentido, muchos ciudadanos consideran un error que las Comunidades autónomas tengan competencias legislativas de tal importancia como sanidad y educación, y no sea el Estado quien garantice en última instancia esos derechos para todos.Seguridad jurídica y pensionesMejorar el entorno para la actividad empresarialEspaña no es un buen país para montar una empresa en comparación con otras grandes economías europeas y del mundo. Lo dice el Banco Mundial, en cuyo índice de facilidad para abrir un negocio («Doing Business») nuestro país ocupa actualmente el puesto 33 de 189, por delante de Italia (45) pero por detrás de Francia (27), Alemania (15), Estados Unidos (7) y Reino Unido (6). Eso sí, hace solo cinco años estaba en la posición 49. El país ha avanzado mucho en los últimos ejercicios, gracias a las reformas de la última legislatura, en cuestiones como el tiempo que se tarda en crear una sociedad, que se ha reducido de 130 días en 2005 a 14 en 2016. Sin embargo, sigue siendo caro, porque la mitad del negocio va a parar a impuestos, la gran queja de los autónomos y las pymes españolas.Otra de las principales preocupaciones de los empresarios que operan en nuestro país es la proliferación de normas locales y autonómicas, muchas veces incoherentes entre sí. El Gobierno ha tratado de lograr una mayor armonización mediante la ley de Unidad de Mercado, sin embargo instituciones como el FMI reclaman su aplicación efectiva. En esa línea, Competencia y otros organismos exigen una liberalización de los servicios profesionales.Buscar nuevos ingresos para apuntalar el sistemaLas pensiones públicas son la mejor fotografía del Estado de Bienestar, de una sociedad solidaria con sus mayores. Un sistema, que cada año absorbe la mayor partida de gasto del Estado, y que está en jaque por el galopante envejecimiento de la población y por la debilidad de los ingresos, incapaces de financiar los gastos. Y varios son los factores: el aumento del número de pensionistas, por encima del 1% anual; el recambio de las nuevas pensiones que entran al sistema, que son casi un 40% más altas que las que salen; y el incremento mínimo garantizado por ley del 0,25%. Resultado: 13.592 millones de déficit en 2015, el doble de los previsto (0,6%). Consecuencia de lo anterior es que la «hucha» de las pensiones ha menguado sus ingresos en 40.824 millones. De los casi 66.000 millones que llegó a tener en 2011, hoy tiene 25.176 millones después de que el Gobierno en funciones retirara en junio 8.700 millones. ¿Qué hacer? Tarea de nuevo Gobierno será abrir el Pacto de Toledo y buscar fórmulas para apuntalar el sistema. Liberarlo, por ejemplo, del coste de las pensiones de viudedad y orfandad, que pasarían a financiarse con impuestos, como propone el Gobierno en funciones. Los ahorros serían de 24.000 millones. Sus señorías tienen trabajo por delante.", "title": "¿Qué quieren los españoles de su Gobierno?", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-quieren-espanoles-gobierno-201607030102_noticia.html", "keywords": "quieren,ciudadanos,gobierno", "date": "2016-07-02", "id": "1b24637ffa3f8c2061385740be6568f10a240285", "summary": "La forma de conjurar el populismo es gestionar bien los aspectos clave de la vida nacional"}, {"article": "MadridActualizado:03/07/2016 06:47hPrimero de julio de 1976. Amenaza tormenta sobre Madrid. En el Palacio Real, Don Juan Carlos va a tomar una de las decisiones más difíciles de sus siete meses de mandato: pedir a Carlos Arias Navarro su dimisión como presidente del Gobierno. El Rey lleva varios días muy preocupado y durmiendo mal, pero sabe que necesita tener a dos personas de su máxima confianza en los dospuestos clave: la Presidencia del Gobierno y la de las Cortes. Sobre ese triángulo pivotará la Transición.La primera de esas dos personas es Torcuato Fernández-Miranda, cuyo nombramiento como presidente de las Cortes fue la primera decisión política de Don Juan Carlos, apenas diez días después de su proclamación: el 3 de diciembre de 1975. Previamente, le había preguntado a su antiguo profesor si quería presidir el Gobierno, pero este lo rechazó: «Señor, le seré más útil en la Presidencia de las Cortes». No obstante, su designación para ese puesto no fue en absoluto fácil. Para lograrlo, el Rey tuvo que pedir ayuda al mismo Arias Navarro, que no dudó en colaborar, probablemente porque sabía que situar a Fernández-Miranda en las Cortes le dejaba el camino expedito para continuar al mando del Gobierno. Pero transcurridos siete meses del primer Gobierno de la Monarquía, en ese primero de julio, no hay manera de que Arias Navarro entienda que su permanencia es un obstáculo para cualquier plan aperturista. Ni le presentó la dimisión por cortesía cuando murió Franco ni escuchaba los diferentes mensajes enviados por el Rey. El más sonado, un reportaje publicado por la revista norteamericana «Newsweek» el 26 de abril, en el que Don Juan Carlos dijo que Arias era un «desastre sin paliativos». Pero el presidente del Gobierno actuaba como quien oye llover, ganando la partida a un Rey angustiado ante el bloqueo de la situación.Sin embargo, esa angustia tenía fecha y hora de caducidad. El Monarca y su presidente de las Cortes lo habían diseñado puntualmente siete meses atrás.El Consejo del ReinoEl nombramiento de Fernández-Miranda en las Cortes conllevaba una segunda responsabilidad, trascendental para sustituir a Arias: la presidencia del Consejo del Reino. Esa institución era el auténtico «atado y bien atado» de Franco. Si el sucesor a título de Rey quería nombrar un nuevo presidente y hacerlo respetando la legalidad vigente, debería elegirlo sobre una terna presentada por el Consejo del Reino. ¿Cómo conseguir que sus quince miembros, todos ellos designados personalmente por Franco, incluyeran en la terna a un candidato abiertamente aperturista?Durante los últimos años del franquismo el Consejo del Reino se reunía solo para ocasiones muy especiales. Por ejemplo, para entregar una terna de candidatos al jefe del Estado tras el atentado de Carrero Blanco, el 20 de diciembre de 1973. Con Franco vivo, todo era un teatro, pero con Don Juan Carlos no tenía por qué ser lo mismo. Sortear la voluntad del Consejo del Reino no iba a ser fácil.La excepcionalidad de estas reuniones era tal que a cada cita acudía masivamente la prensa. Ese era el primer obstáculo que quiso esquivar el nuevo presidente. En la primera reunión con los consejeros, que fue presidida por el Rey, impusieron un plan de reuniones quincenales: serían los jueves alternos, a las cinco de la tarde. Esos encuentros forzados abordaban temas tan poco atractivos que los periodistas fueron desapareciendo.A la una de la tardeAsí, según el plan para nombrar al nuevo presidente del Gobierno, el Rey debería pedir la dimisión a Arias un jueves, poco antes de las cinco de la tarde. El día de iniciar el proceso para relevar a Arias es, pues, el primero de julio, dado que a las cinco de esa tarde estaba convocado de oficio el Consejo del Reino. A eso de la una, el Rey recibe a Arias en el Palacio Real:Cuando empieza a plantear a Arias la nueva situación, es gratamente sorprendido:—No quiero ser un obstáculo —dice el presidente asumiendo su relevo con naturalidad y para alivio del Rey.El proceso para nombrar a Adolfo Suárez tiene al fin vía libre. En tres horas está convocado el Consejo del Reino, aunque ni la prensa ni los consejeros tienen la menor idea de la trascendencia de esta reunión. Con esta estrategia de despistar a la prensa y no avisar a nadie, el Rey logra un valor muy importante en política: la iniciativa. Durante los últimos siete meses, el Rey y su viejo profesor han trabajado muy discretamente con dos objetivos: diseñar, primero, un retrato robot del presidente del Gobierno, y decidir, después, quién es el candidato idóneo. Una persona se adecuaba casi a la perfección: Adolfo Suárez. Unas semanas antes los matrimonios Fernández-Miranda y Suárez cenan juntos:—Arias es insostenible —argumenta Suárez—. Hay que pensar en el sustituto y el único posible eres tú.—Yo no puedo ser presidente del Gobierno—, responde Fernández-Miranda.—No hay otro—, insiste Suárez.—¿Por qué no tú?—, contraataca Torcuato.Cinco de la tarde del primero de julio. Palacio de las Cortes. Fernández-Miranda da comienzo a la reunión del Consejo del Reino informando a los consejeros de la dimisión de Arias. Su objetivo es lograr que el nombre de Adolfo Suárez sea uno de los tres finalistas, y hacerlo sin desvelar que ese es el deseo del Rey. Las deliberaciones se desarrollarán en dos sesiones, el 2 y 3 de Julio de 1976. Solo dos personas saben quién es el elegidoSerie de votacionesComo catedrático de Derecho Político, Fernández-Miranda sabe que el resultado de una votación depende del sistema que se utilice. Así, para llevar a Suárez a la terna decide comenzar dando la posibilidad a los consejeros de nombrar sus candidatos. Esa es la forma de introducir a su candidato sin levantar sospechas, pues la primera lista es de 32 nombres. El siguiente paso es nombrar uno a uno en alto, de modo que si algún candidato no es defendido por nadie queda descartado. Así son eliminados los dos favoritos de la prensa: Manuel Fraga y José María de Areilza. Es la prueba de que el Consejo del Reino no está dispuesto a ser permisivo con los aperturistas. Pero Fernández-Miranda ha movido sus hilos y Suárez es defendido por uno de los consejeros: además de ser un hombre del Régimen —ni más ni menos que ministro del Movimiento— , es joven y carismático. Todavía resuena su discurso un mes atrás en las Cortes, cuando sin citar a Machado parafraseó «no está el mañana en el ayer escrito». Las votaciones se siguen sucediendo hasta un momento en el que Fernández-Miranda intuye que Suárez va a caer. Solo quedan seis nombres. Es el momento de hacer un receso y resplantear la estrategia. A la vuelta, y con la excusa de que todos los sectores del régimen estén representados, Torcuato propone agruparlos en tres grupos: falangistas, tecnócratas y democristianos. Los consejeros aceptan y se ven abocados a incluir a Suárez. Lo hacen sin sospechar nada y convencidos de que el Rey no se decantará por él. Federico Silva y Gregorio López Bravo han tenido muchos más votos. «Ya era hora»Al abandonar las Cortes, los periodistas preguntan por el futuro presidente. Fernández-Miranda se detiene y dice una de sus frases enigmáticas: —Estoy en condiciones de ofrecer al Rey lo que me ha pedido. Unas horas después, el Rey recibe a Adolfo Suárez en el Palacio de la Zarzuela. Cuando el futuro presidente entra en la sala, Fernández-Miranda la abandona sin decirle nada. —Adolfo, quiero que me hagas un favor...—, comienza el Rey.—Señor…—Quiero que seas presidente.—¡Ya era hora!Es 3 de julio de 1976.", "title": "\"Lo que el Rey me ha pedido\"", "url": "http://www.abc.es/espana/abci-pedido-201607030101_noticia.html", "keywords": "cuarenta,suarez,aniversario", "date": "2016-07-02", "id": "033c9479d034163b5dec61ff93de092f8bf6037b", "summary": "Hoy se cumplen cuatro décadas del nombramiento de Adolfo Suárez, una maniobra que el Rey encargó a Fernández-Miranda para formar el triángulo que sacó adelante la Reforma Política"}, {"article": "MadridActualizado:02/07/2016 13:52hEl número dos de Podemos, Íñigo Errejón, intenta cerrar las heridas abiertas en la formación tras los malos resultados del 26-J. Y lo ha hecho a través de un vídeo en el que asegura que el futuro será «codo con codo» con Pablo Iglesias.«Quedan cambios y tareas por delante, hay cosas que hay que corregir en Podemos, pero esos nuevos retos van a ser juntos», señala Errejón. Durante toda la semana se volvieron a visibilizar los diferentes sectores en la formación, pablistas y errejonistas, que diferían en el análisis de las causas del fracaso.Por un lado los afines al secretario político criticaban la alianza con IU, «no parece haber funcionado» llegó a decir Errejón, que a su vez era el centro de las críticas del otro sector por haber sido director de la campaña y haber impuesto un discurso «hueco», como lo definió Juan Carlos Monedero.Ayer, Iglesias y Errejón llegaron juntos a una reunión con representantes de las confluencias, de Equo y de Izquierda Unida, en una demostración pública de buena sintonía. En esa reunión se llegó a la conclusión de que el problema no fue ni la confluencia ni la campaña. Así no había perdedores ni ganadores dentro del partido. La culpa fue de que las posibilidades de que se convirtieran en una fuerza de Gobierno alarmó a parte del electorado. Diagnostican también que el millón de votantes que perdieron respecto al 20-D no se fue a otro partido sino a la abstención.Errejón es, eso sí, más autocrítico y apunta a posibles errores propios a la hora de trasladar la estrategia o al desgaste que pudo suponerles las negociaciones para la investidura. Y reconoce que una parte del electorado puede verles carentes de la solvencia imprescindible para gobernar.Y para paliar esas carencias Errejón plantea la necesaria reestructuración de la organización a través de una «descentralización y federalización» que sirva también para mejorar la formación de los cuadros intermedios. Eso sí, deja un recado a una de las críticas de Juan Carlos Monedero: «No es cierto que haya una dicotomía entre estar en la calle y estar en la televisión».", "title": "Errejón trata de cerrar filas y asegura que el futuro será \"codo con codo\" con Pablo Iglesias", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-errejon-trata-cerrar-filas-y-asegura-futuro-sera-codo-codo-pablo-iglesias-201607021336_noticia.html", "keywords": "iglesias,errejon,futuro", "date": "2016-07-02", "id": "4513e061652f03a75f1eca2739c4b28431c28f3d", "summary": "El número dos aleja la posibilidad de competir por el liderazgo del partido"}]