[{"article": "Tres años después del accidente, la investigación del descarrilamiento del tren Alvia que el 24 de julio de 2013 dejó 80 muertos y 144 heridos en las afueras de Santiago vuelve al punto en que estaba hace casi año y medio y pone en evidencia la lentitud y la rigidez de la Justicia. La Audiencia Provincial de A Coruña obligó en mayo al segundo juez instructor que tiene el caso, Andrés Lago Louro, a que vuelva a evaluar todos los peritajes del siniestro que recibió en febrero de 2015 y no tenga sólo en cuenta los elaborados con plagios e incoherencias por dos funcionarios de la Xunta en los que se basó para culpar sólo al maquinista del tren. A pesar de los defectos de esos dos informes y a que beben a su vez de la investigación oficial realizada por la Comisión de Investigación de Accidentes Ferroviarios (CIAF) de Fomento, que tanto la Audiencia como la UE acaban de definir como no independiente, la Justicia sigue considerando válidos esos peritajes que están en el origen de su demora. Y a pesar de que el auto de la Audiencia que reabrió el caso es del 26 de mayo, casi dos meses después las partes implicadas siguen sin saber nada del juez instructor que debe hacerlo. Tres años después del siniestro, su investigación avanza lentamente.Tanto el segundo juez instructor que tiene la causa como los tres magistrados de la Audiencia Provincial de A Coruña que acaban de obligarlo a seguir investigando obviaron diversos errores cometidos a lo largo de la instrucción, entre ellos los de los dos peritajes con plagios e incoherencias en que el primero basó su propuesta de cerrar la investigación culpando sólo al maquinista, que no frenó a tiempo antes de la curva de Angrois, despistado tras recibir una llamada del interventor del tren. Los responsables de esos peritajes con defectos son dos funcionarios sin experiencia previa en materia ferroviaria que la Xunta le impuso al juzgado. Ambos secundan la investigación oficial de Fomento que culpó del accidente exclusivamente al despiste del maquinista y que consideró que la normativa permitía a Adif suprimir como hizo el sistema de control constante de la velocidad propio del AVE (el ERTMS) tanto en las vías (en 2010) como en el tren (en 2012) sin implantar ninguna medida adicional de seguridad a pesar del mayor riesgo que se generaba. El primer juez instructor del siniestro, Luis Aláez, nombró inicialmente para analizar el accidente tres peritos independientes, ingenieros respectivamente de Telecomunicaciones, Caminos e Industriales. Los eligió por sorteo de entre varias propuestas de los respectivos colegios profesionales. Pero el gobierno gallego argumentó que una norma autonómica obliga a buscar primero los posibles peritos entre funcionarios públicos, y lo hizo renunciar a los profesionales de Caminos e Industriales y nombrar a cambio a dos técnicos de la Xunta sin experiencia previa en materia ferroviaria, Juan Carlos Carballeira y José Manuel Lamela, respectivamente. Se mantuvo al ingeniero de Telecomunicaciones elegido por sorteo por el juez, César Mariñas, ya que la Xunta no encontró ningún funcionario de esa especialidad. Junto a ellos, en la causa participaron otros peritos: un catedrático al que el funcionario Carballeira encargó un estudio sobre el riesgo de accidentes, un centro de estudios ferroviarios al que el funcionario Lamela encargó recrear el descarrilamiento, un experto holandés designado por la aseguradora de Renfe, un técnico de Adif, y un maquinista y una psicóloga nombrados por el abogado del conductor del tren. La Audiencia dice ahora que los errores de Adif en su análisis de los riesgos de Angrois que detectaron el ingeniero de Telecomunicaciones independiente, el catedrático y el experto holandés deben ser analizados mejor. Sin embargo, en su día el segundo juez instructor los obvió y se basó exclusivamente en los peritajes de los dos funcionarios autonómicos, restando validez incluso al del tercero perito judicial.Todos los peritajes fueron entregados en el juzgado a comienzos de febrero de 2015, pero el juez esperó a junio, más de cuatro meses después, para citar sólo a los tres peritos judiciales (los dos funcionarios y el ingeniero de Telecomunicaciones) para que ratificaran sus estudios y se sometieran a preguntas de las partes. A pesar de que estas así se lo pidieron, los otros peritos no fueron citados. El magistrado aún tardaría otros cuatro meses en proponer, en octubre, juzgar sólo al maquinista basándose sólo en los estudios de los dos peritos funcionarios autonómicos, obviando por completo sus defectos.En su peritaje definitivo sobre el accidente, el funcionario Carballeira incluyó, sin comillas y sin identificar la fuente, diversos párrafos copiados de la investigación oficial previa realizada por la Comisión de Investigación de Accidentes Ferroviarios (CIAF) del Ministerio de Fomento, que culpó del siniestro únicamente al despiste del maquinista. “Claro que hay plagio”, admitió el propio Carballeira a preguntas de periodistas, argumentando que “hay que coger lo más fiable de cada experto, lo asumo como propio, no hay ningún error”. El funcionario autonómico justifica que al inicio de su informe indica, de manera genérica, que “coge” información de la CIAF y de otras fuentes, lo que según dice no altera su conclusión de que la única causa del accidente fue el exceso de velocidad del maquinista. La Audiencia de A Coruña y la Agencia Ferroviaria Europea acaban de ratificar que la investigación de la CIAF que copió, “dado el origen de sus componentes, no puede ser tenida como una evaluación de agentes independientes”. Peritaje judicial de un ingeniero de la Xunta plagiado de la investigación de Fomento criticada por la UE Praza Pública Carballeira también copió al perito judicial independiente, el ingeniero de Telecomunicaciones elegido por sorteo que considera que Adif incumplió normas de seguridad en Angrois. Aunque sus conclusión son opuestas, Carballeira copia y pega de un informe previo elaborado por Mariñas hasta el punto de que incurre en sus mismas erratas. Si Mariñas había puesto una letra mayúscula tras un punto y coma, ese error se repite en el texto de Carballeira. Los párrafos son tan iguales que Carballeira, que emplea de manera habitual el topónimo Ourense, cambia a Orense allí donde lo había hecho Mariñas. Y si este alternaba entre las formas “RENFE” y “Renfe”, Carballeira lo hace exactamente en los mismos puntos. A pesar de que el abogado del maquinista denunció formalmente estos plagios, tanto el segundo juez instructor de la causa como la Audiencia de A Coruña obviaron en todo momento ese hecho hasta el punto de que ni lo mencionan para responder al recurso del letrado. El informe plagiado, por lo tanto, sigue siendo válido.Por su parte, el ingeniero industrial, el funcionario José Manuel Lamela, evitó analizar los sistemas de seguridad y los riesgos de la línea y se limitó a estudiar el tren y su comportamiento en el accidente. Según sus conclusiones, el diseño del Alvia S-730, un híbrido eléctrico-diésel derivado del S-130 eléctrico, no influyó en el accidente, que se debió exclusivamente a un exceso de velocidad. Sin embargo, según pusieron de manifiesto las víctimas, su informe “carece de rigor”. En él Lamela dice que el peso del tren es de 364,3 toneladas, pero la locomotora descarrilada y almacenada aún a unos kilómetros de Santiago tiene rotulado un peso de 391 toneladas y el manual de conducción aportado por Renfe al juzgado señala 384 toneladas. Lamela obvia en su informe ese baile de cifras, como también hizo el juez instructor, y la Audiencia de A Coruña le resta importancia argumentando que los estudios sobre el comportamiento del tren en el descarrilamiento se realizaron con “plena carga”, sin aclarar con respecto a qué peso en vacío se obtiene esa segunda magnitud.Errores y ocultacionesJunto con los peritajes, la instrucción del accidente presenta otras deficiencias obviadas tanto por el segundo juez instructor que dio por cerrada la investigación como por la Audiencia que lo obligó a reabrirla. En el auto con el que en octubre de 2013, tres meses después del accidente, se levantaron las primeras imputaciones realizadas por el primer instructor sobre cargos de Adif, la Audiencia Provincial de A Coruña se equivocó al citar un artículo concreto del Reglamento General de Circulación ferroviaria (RGC). Al argumentar que no era relevante penalmente la situación justo antes de la curva de Angrois del cartel que establece dónde finaliza la línea de alta velocidad Ourense-Santiago y comienza la convencional, la Audiencia se refirió al “artículo 230 del RGC que regula tales señales”. No obstante, ese artículo del RGC se refiere a un hito sobre los railes que nada tiene que ver con esa cuestión. A pesar de que el error permitió a la Audiencia menospreciar la relevancia de la señalización incoherente que existía en Angrois, los magistrados no lo admitieron formalmente hasta meses después, cuando levantaron por segunda vez las imputaciones dictadas por el juez instructor, admitiendo la equivocación previa pero despachando ahora como una cuestión menor que Adif señalizara la curva como una línea convencional cuando en realidad formaba parte de una línea de AVE.En enero de 2014 el departamento de infografía forense de la Policía Científica presentó en el juzgado una reconstrucción de los dos último minutos del viaje del tren y del comportamiento del maquinista en la cabina. En ella, algunas imágenes están ralentizadas y otras no coinciden temporalmente con los sonidos y actividades registrados realmente por la caja negra del tren. La reconstrucción policial también monta imágenes de una misma escena captadas por varias cámaras de manera simultánea como si se sucedieran unas a las otras. La recreación policial, más artística que científica, debería tener, según varias fuentes judiciales, un nulo valor legal.Ese mismo mes de enero de 2014 Adif le entregó al primer juez instructor de la causa un listado con los supuestos 324 viajes realizados en la línea antes de su puesta en servicio comercial en diciembre de 2011, pero en él no aparecían dos viajes, en ambos sentidos, realizados ocho días antes de la inauguración para mostrar la línea a los periodistas. En uno de ellos, la inercia generada por el tren en los pasajeros al pasar por la curva de Angrois hizo surgir murmullos de sorpresa en un vagón de periodistas y técnicos. Los jueces nada saben de esos viajes.Un mes más tarde, en febrero de 2014, Adif informaba al juez de que no conserva en sus archivos un documento de 1991 que el instructor le reclamaba. Pretendía conocer con él la argumentación técnica que está detrás de la normativa que obliga a señalizar en las vías los frenazos bruscos motivados por cuestiones temporales como obras pero no las derivadas de situaciones permanentes como la cerrada curva de Angrois.Ahora, al pedir al juez instructor que investigue mejor el análisis de riesgos realizado por Adif, la Audiencia también dice que “no toda la documentación relativa a la gestión de riesgos ha sido aportada” a la causa por parte de la empresa pública. Y le pide al juez que consiga esa documentación. Dos meses después de esa resolución de la Audiencia, el instructor aún no ha hecho nada.", "title": "Un peritaje plagiado y otro con poco rigor retrasaron un año la instrucción del accidente del Alvia", "url": "http://www.eldiario.es/galicia/peritaje-retrasaron-instruccion-accidente-Alvia_0_539646130.html", "keywords": "accidente,instruccion,Alvia,peritaje,retrasaron", "date": "2016-07-21", "id": "2d7bcbaa52416b2d60504cce13b368c4202e4007", "summary": "Los nueve estudios técnicos sobre el accidente de Angrois, del que se cumplen ahora tres años, se presentaron en el juzgado en febrero de 2015, pero el instructor sólo tuvo en cuenta dos, hechos con defectos por funcionarios de la Xunta, para culpar sólo al maquinista. Ahora la Audiencia de A Coruña le obliga a analizar también los peritajes que ven responsabilidad en Adif"}, {"article": "MadridActualizado:21/07/2016 06:22hMarcelino Camacho, Fortunata y Jacinta, Max Aub, Arturo Barea... Estos son los nuevos nombres de calles que tendrá la capital en un futuro próximo y que sustituirán a aquellas placas que recuerdan o homenajean a personajes o hazañas de la Guerra Civil. El comisionado de la Memoria Histórica presentó ayer a los grupos el cambio de denominación de calles, que el pleno del Ayuntamiento tendrá que respaldar, pero que no será efectivo hasta dentro de unos seis meses. Tal y como adelantó ayer ABC, el equipo de trabajo que dirige Paca Sauquillo ha propuesta la retirada de 27 calles «franquistas», pero ha mantenido algunas otras que el Ayuntamiento quiso eliminar, como Francisco Iglesias o Estanislao Gómez.El comisionado, como apuntó este periódico, también ha decidido mantener la calle que homenajea al comandante Zorita, aunque en este caso, proponen «rebautizarla» como del Aviador Zorita.En el informe propone cambiar el nombre como Caídos de la División Azul, General Orgaz o Hermanos García Noblejas. Así, la Plaza de los Hermanos Falcó y Álvarez de Toledo pasaría a llamarse Plaza Mayor de Barajas; el paseo del general Muñoz Grandes se cambiaría a Marcelino Camacho; la plaza Arriba España por Plaza de la Charca Verde o Caídos de la División Azul por Mercedes Fórmica, novelista, falangista y abogada, que denunció la vida de las mujeres casadas víctimas de violencia.«¡Viva la inteligencia!»La Plaza del Caudillo se convertiría en la Plaza Mayor de El Pardo o la calle General Millán Astray pasaría a Avenida de la Inteligencia dado que el militar irrumpió en 1936 con un «¡Viva la muerte! ¡Muera la inteligencia!» en el discurso de Miguel de Unamuno en el Paraninfo de la Universidad de Salamanca. El rector Unamuno le respondió con un «¡Viva la inteligencia». Los cambios también incluyen pasar de la Avenida del Arco de la Victoria a Avenida de la Memoria.El Ayuntamiento recordó ayer que el documento tiene una función «meramente informativa» de la actividad del comisionado en este primer trimestre de vida del órgano. Entre esta actividad se encuentra un informe que aborda la primera fase del Plan de Modificación del Callejero; la segunda tendrá comenzará a la vuelta del verano y se podrán conocer los resultados a finales de este año.Ante la propuesta de retirada de calles franquistas, el grupo municipal popular recordó ayer que «hemos mostrado siempre nuestra oposición a la llamada Ley de Memoria Histórica, aunque hemos apoyado la creación del Comisionado para que el cambio del callejero se realice con la misma actitud sensata con la que en 1980, bajo un gobierno de mayoría socialista y comunista, el Ayuntamiento realizó el primer cambio de las calles franquistas», apuntó el concejal Pedro Corral.El edil, que recordó que las 27 calles cuya retirada se propone ahora sobrevivieron a aquella primera modificación en tiempos de Tierno Galván, asegura que a los populares «siempre nos ha parecido bien que se elimine todo aquello que se considere que pueda enaltecer el odio y el enfrentamiento entre españoles, pero entendemos que el Comisionado debe velar para que no se cambien unas calles de protagonistas de un bando por las de otro». El PP ha señalado también que «la reconciliación entre los españoles es una realidad desde hace mucho tiempo, y todo intento de promover la división y confrontación a cuento de la Guerra Civil, ochenta años después, está condenado al fracaso». «La Ley de Amnistía dio por definitivamente enterradas las dos Españas. Hasta el partido comunista lanzó en 1956 un manifiesto por la reconciliación nacional dando por superadas las heridas de la contienda», explicó Corral.Calle de la Batalla de Belchite (recibirá el nombre de CALLE DE BELCHITE); Plaza de los Hermanos Falcó y Álvarez de Toledo. Barajas (PLAZA MAYOR DE BARAJAS); Pº del general Muñoz Grandes (PASEO DE MARCELINO CAMACHO); C. del General García de la Herrán (CALLE DE LA COOPERACIÓN), Plaza de Juan Pujol (CALLE DE CORPUS BARGA), Plaza de Arriba España (PLAZA DE LA CHARCA VERDE); Calle de los Caídos de la División Azul (CALLE DE MERCEDES FÓRMICA); Calle del General Asensio Cabanillas (CALLE DE ARTURO BAREA); Calle del General Dávila (CALLE DE MAX AUB); Plaza del Caudillo (PLAZA MAYOR DE EL PARDO); Calle del Primero de Octubre (CALLE DE JULIÁN BESTEIRO); Calle del Capitán Cortés (CALLE DE MANUEL CHAVES NOGALES); Avenida del General Fanjul (AVENIDA DE LAS ÁGUILAS); Calle del General Millán Astray (AVENIDA DE LA INTELIGENCIA); Avenida del Arco de la Victoria (AVENIDA DE LA MEMORIA); P. del General Sagardía Ramos (P. DE MELCHOR RODRÍGUEZ); Calle del Comandante Zorita (CALLE DE AVIADOR ZORITA); Calle del General Orgaz (C. DE FORTUNATA Y JACINTA); C. de los Hermanos García Noblejas (CALLE DE LA INSTITUCIÓN LIBRE DE ENSEÑANZA); Calle de Eduardo Aunós (CALLE DEL TENIENTE CASTILLO); Plaza de Aunós (PLAZA DE JOSÉ CASTILLEJO); Pasaje del General Mola (PASAJE DEL GENERAL BALDOMERO ESPARTERO); Calle del General Varela (C. DE CARLOS MORLA LYNCH); Calle del General Yagüe (CALLE DE SAN GERMÁN); Plaza de Fernández Ladreda (PLAZA ELÍPTICA); Calle del General Moscardó (CALLE DE EDGAR NEVILLE); Calle del General Saliquet (CALLE DE SOLEDAD CAZORLA).", "title": "Carmena pondrá calle a Marcelino Camacho y el Teniente Castillo para borrar la huella franquista", "url": "http://www.abc.es/espana/madrid/abci-carmena-pondra-calle-marcelino-camacho-y-teniente-castillo-para-borrar-huella-franquista-201607212254_noticia.html", "keywords": "carmena,calle,camacho", "date": "2016-07-21", "id": "41c8dc54301ad4f69d35f8f6773e50b2d798807e", "summary": "El Pleno no aprobará hasta dentro de unos seis meses el cambio de la nomenclatura"}, {"article": "TegucigalpaActualizado:21/07/2016 21:42hTres niños hondureños murieron ahogados en un río cuando intentaban cruzar con su madre, en una balsa, la frontera entre Guatemala y México, tratando de alcanzar la meta de Estados Unidos, ha informado este jueves una fuente cercana a la familia de los menores y otra municipal.Los menores, acompañados de su madre, Olga Marina López, salieron el pasado domingo desde la comunidad de San Carlos de Omoa, departamento hondureño de Cortés, fronterizo con Guatemala, dijo a periodistas una tía de los niños que se identificó como Cristina Gavarrete.Uno de los niños fallecidos fue identificado como Jennifer Gavarrete López, quien mañana hubiera cumplido once años, añadió la misma fuente, sin precisar los nombres de los otros dos, que tenían cinco y siete años.Gavarrete dijo que la madre de los niños la «llamó llorando y dijo que (ella) se logró salvar de milagro». Según el relato de López a Gavarrete, la lancha volcó y la niña «le tiraba los brazos para que la agarrara y ella –la madre– no podía hacer nada para salvarla».El alcalde de Omoa, Ricardo Alvarado, dijo que los integrantes de su comunidad están «de luto, realmente consternados» por lo ocurrido, y que López y sus tres hijos habían salido del país con el objetivo de llegar a Estados Unidos «en busca de una vida mejor».Al parecer, la madre de los niños, quien habría sido acompañada por una mujer traficante de personas, pudo llegar hasta Chiapas, México, en busca de ayuda.Organismos de derechos humanos calculan que a diario de 100 a 150 hondureños, algunos de ellos niños y adolescentes, abandonan el país con la intención de llegar de manera ilegal a Estados Unidos.Algunos de los inmigrantes se van en busca de trabajo, otros con la idea de reencontrarse con familiares o huyendo de la violencia criminal en Honduras. La violencia en el país centroamericano deja un promedio de trece muertes diarias, según fuentes oficiales", "title": "Tres niños hondureños se ahogan durante el viaje intentando llegar a EE.UU.", "url": "http://www.abc.es/internacional/abci-tres-ninos-hondurenos-ahogan-durante-viaje-intentando-llegar-eeuu-201607212137_noticia.html", "keywords": "frontera,mueren,ninos,honduras", "date": "2016-07-21", "id": "3108eb9a2692e19e8b49491e60c96b5354d1a86d", "summary": "Los pequeños, que viajaban con su madre, muerieron en la frontera entre Guatemala y México"}, {"article": "TegucigalpaActualizado:21/07/2016 21:42hTres niños hondureños murieron ahogados en un río cuando intentaban cruzar con su madre, en una balsa, la frontera entre Guatemala y México, tratando de alcanzar la meta de Estados Unidos , ha informado este jueves una fuente cercana a la familia de los menores y otra municipal.Los menores, acompañados de su madre, Olga Marina López, salieron el pasado domingo desde la comunidad de San Carlos de Omoa, departamento hondureño de Cortés, fronterizo con Guatemala, dijo a periodistas una tía de los niños que se identificó como Cristina Gavarrete.Uno de los niños fallecidos fue identificado como Jennifer Gavarrete López, quien mañana hubiera cumplido once años, añadió la misma fuente, sin precisar los nombres de los otros dos, que tenían cinco y siete años.Gavarrete dijo que la madre de los niños la «llamó llorando y dijo que (ella) se logró salvar de milagro». Según el relato de López a Gavarrete, la lancha volcó y la niña «le tiraba los brazos para que la agarrara y ella –la madre– no podía hacer nada para salvarla».El alcalde de Omoa, Ricardo Alvarado, dijo que los integrantes de su comunidad están «de luto, realmente consternados» por lo ocurrido, y que López y sus tres hijos habían salido del país con el objetivo de llegar a Estados Unidos «en busca de una vida mejor».Al parecer, la madre de los niños, quien habría sido acompañada por una mujer traficante de personas, pudo llegar hasta Chiapas, México, en busca de ayuda.Organismos de derechos humanos calculan que a diario de 100 a 150 hondureños, algunos de ellos niños y adolescentes, abandonan el país con la intención de llegar de manera ilegal a Estados Unidos.Algunos de los inmigrantes se van en busca de trabajo , otros con la idea de reencontrarse con familiares o huyendo de la violencia criminal en Honduras. La violencia en el país centroamericano deja un promedio de trece muertes diarias, según fuentes oficiales", "title": "Tres niños hondureños se ahogan durante el viaje intentando llegar a EE.UU.", "url": "http://www.abc.es/internacional/abci-tres-ninos-hondurenos-ahogan-durante-viaje-intentando-llegar-eeuu-201607212137_noticia_amp.html", "keywords": "frontera,mueren,ninos,honduras", "date": "2016-07-21", "id": "80d3ebbe03af560cfe23d25374aadb3fdefa0375", "summary": "Los pequeños, que viajaban con su madre, muerieron en la frontera entre Guatemala y México"}, {"article": "Actualizado:22/07/2016 15:34hHay luchadores cuya vida está destinada a acabar en una gran pantalla de un modo u otro. Andreas «Andy» Hug escaló hasta la cumbre de su vida para convertirse en uno de ellos. Pero con un final triste. Muy trágico. Un deportista con un halo místico. Amante de la espiritualidad, consiguió ganarse el respeto y admiración de todo el mundo, por su carácter y su forma de ser, también por su espectacular modo de pelear. Especialmente de Japón, donde era considerado un «ser superior» por su trayectoria en el karate y el kickboxing. Tal fue su importancia en este país que el fundador del K-1 (una modalidad de kickboxing que incluye el golpeo de rodilla), Kazuyoshi Ishii, le concendió el título de «Samurái Honorario». En 1996 fue campeón del K-1 World Grand Prix (WGP), un torneo eliminatorio de origen nipón donde competían los mejores peleadores de kickboxing del mundo. Los dos años siguientes consiguió llegar a la final. Con su vistoso estilo proveniente del karate se hizo famoso a nivel mundial. Dos golpes sobresalían de los demás: el «kakato» o patada hacha (levantar la pierna por encima del oponente y golpear de manera descendiente con el talón) y la patada en giro también con el talón sobre el muslo del oponente. Durante su trayectoria deportiva derrotó a luchadores de la talla de Jerome LeBanner, Ernesto Hoost, Peter Aerts o Mirko Cro Cop. Sin embargo, su recorrido hasta el estrellato no estuvo exento de contratiempos.Andy Hug golpea a un rival- YOUTUBEAndy Hug (Suiza, 7-9-1964) nunca llegó a conocer a su padre Arthur, un soldado perteneciente a la legión extranjera que falleció en Tailandia en extrañas circunstancias. A su madre, Madelaine Hug-Baumann, rara era la ocasión que pudo verla. Por ello, creció con sus dos hermanos junto a sus abuelos en la ciudad de Wohlen (Suiza). A los once años se inició en el karate, estilo «kyokushinkai», una de las modalidades más practicadas. El joven Andy Hug ya perseguía una filosofía basada en la evolución personal mediante el control de la mente y el cuerpo. Gracias a sus intensos regímenes de entrenamientos y su disciplina, con 13 años ya gozaba de un talento superlativo y sometía a todos sus rivales en las competiciones amateurs. Cumplida la quincena ganó el torneo mundial «Oyama Cup». Dos años más tarde ayudó a fundar una escuela de karate en Suiza. Ya era miembro de élite del equipo nacional de karate. Con 20 años ya era un luchador único en su especie, un referente en las habilidades técnicas y mentales.Su carrera en el karate ya había despegado y no iba a haber manera de pararla. Sus ataques en la peleas eran impredecibles. Giros imposibles y flexibilidad de goma ganada a base esfuerzo. De entrenamiento. Conquistó los campeonatos neerlandeses. Luego la Copa de Europa en Hungría. En 1983, compitió en el campeonato mundial de karate «kyokushinkai» donde comenzaron 80 luchadores sin límite de peso. Victoria a victoria se coló entre los 16 mejores. Años más tarde, llegó a la final de su segundo campeonato mundial, hito que lograba por primera vez un luchador nacido fuera de las fronteras de Japón. Un año más tarde se hizo cargo de la selección nacional suiza para compartir su experiencia y conocimientos con otros deportistas. Y realizó un trasvase hasta el estilo de karate «seidokan». Ya era todo un auténtico profesional. Así llegó el año 1993, que se fundó el K-1 WGP. Comenzaba su salto de los tatamis a los rings. Como siempre hizo: con máximo respeto y concentración de samurái. Exprimiendo hasta límites insospechados su capacidad incorpórea.Andy Hug, concentrado en Japón- YoutubeAndy Hug nunca rehuyó ningún combate. Un luchador hecho a sí mismo aficionado a las costumbres niponas. Siempre en busca de la paz y la tranquilidad. Menos en el ring, donde daba hasta el último ápice de su esfuerzo. Estuvo tres años compitiendo en K-1. Ganando, pero también conociendo la derrota, como le sucedió frente a Ernesto Hoost o Mike Bernardo, dos grandes de este deporte. Pero la persistencia y resiliencia de Hug era de otro planeta. De ese planeta abstracto en el que siempre intentó vivir. En 1996, llegó su coronación como deportista. Su mayor logro. El suizo, conocido como el «samurái de los ojos azules» (aunque realmente los tenía marrones) puso sobre sus pies a todo el país nipón. Conquistó el K-1 WGP –la mejor competición del mundo en lucha de pie–, tras derrotar en el mismo día a Van Der Merwe, Ernesto Hoost y Mike Bernardo en la final. Una doble revancha sin rencor. Los dos años siguientes quedó subcampeón del K-1 WGP. En el de 1997 derrotó a Satake y al campeonísimo Peter Aerts, pero perdió la final frente Ernesto Hoost. Al siguiente, en este toma y daca particular, Aerts se llevó el título de campeón en la final frente al suizo. En esta época Andy Hug era el luchador que llenaba las gradas. El que aseguraba las taquillas. El joven chico menudo criado por sus abuelos ya era una superestrella. Se había convertido en el que mejor cobraba en la historia de las artes marciales, pero es que generaba mucho más. Lejos de ser un «showman», su trabajo y humildad atrajo a miles de aficionados al K-1. Ya en junio del año 2000 tuvo un combate en casa (Zúrich) frente al mítico Mirko Cro Cop. Una auténtica batalla de espartanos que se llevó el suizo a la decisión. Un mes más tarde realizó la que, sin saberlo, iba a ser trágicamente su última pelea. Nobu Hayashi contará siempre con el honor de haber sido la última víctima del noble Andy Hug.Peter Aers, amigo y rival, visita la tumba de Andy Hug en Japón- livekickboxingYa corrían malos tiempos pues se había separado recientemente de su esposa. Él estaba convencido en que, pese a su edad, iba a continuar en busca de otra pelea. De otro reto. Pero la batalla más dura y, contra la que nunca consiguió imponerse, estaba por llegar. A principios de agosto del 2000 Andy Hug fue diagnosticado de leucemia aguda, que llevaba un tiempo destrozando su cuerpo. El suizo había estado peleando enfermo. Y seguía tumbando a los rivales. Con garra y coraje. Con la fuerza que le daba su hijo que llevaba pocos años en el mundo. «Quiero informarles sobre mi estado de salud para que pueda luchar junto a vosotros contra esta enfermedad. Ella es el mayor oponente de todas mis peleas. Pero voy a ganar», escribió a sus seguidores. Ya no iba a ser posible frenar a este maligno contendiente. El 23 de agosto entró en coma irreversible y fue conectado a una máquina. Pero su corazón no aguantó más. Solo 22 horas después fallecía sin llegar a cumplir los 36 años en el hospital de Tokio por un fallo orgánico múltiple. Cuenta Michael Schiavello que Peter Aerts, uno de los amigos más cercanos de Andy Hug y de los rivales más duros del circuito de K-1, se dirigió al hospital de Tokio al enterarse de la enfermedad, pero ya era demasiado tarde. En el momento en que llegó Hug estaba muerto. Aerts, tres veces ganador del K-1 World Grand Prix, y que, antaño fue considerado como el luchador más temido del planeta, no pudo contener la tristeza. Se derrumbó. Y lloró. Lágrimas de sinceridad. De respeto. De admiración. Su cuerpo fue incinerado y sus cenizas depositadas en un templo de Japón, como él había pedido. El país nipón también lloraba. Se lamentaba. Aunque su leyenda seguirá sempiternamente viva. Porque Andy Hug fue más que un guerrero. Fue el «samurái de los ojos azules».", "title": "Andy Hug, la trágica leyenda del samurái de los ojos azules", "url": "http://www.abc.es/deportes/abci-andy-hug-leyenda-samurai-ojos-azules-kickboxing-karate-201607210829_noticia.html", "keywords": "samurai,ultimo,andy", "date": "2016-07-21", "id": "084275490ccc0d80a66574232fffd8fa6e12ea17", "summary": "El control del cuerpo y de la mente; el respeto, sacrificio y la disicplina eran los valores que encarnaba el luchador que falleció a los 35 años cuando preparaba su siguiente pelea"}, {"article": "La ira de los diosesCráter de Kaali (Estonia). Se cree que el impacto fue presenciado por humanos - Bernt Rostad (FLICKR)La NASA y el resto de agencias espaciales considera que es cuestión de tiempo que un NEO (Nearth Earth Object), un asteroide que pasa por las proximidades de la Tierra, choque contra el planeta. En 2008 así ocurrió al noreste de Sudán, cuando un asteroide estalló en la atmósfera y se partió en fragmentos que chocaron contra la Tierra: los llamados meteoritos. Al margen de lo que está por venir, el museo Smithsonian ha considerado que era un buen momento para recordarle a la humanidad que la Tierra puede ser el blanco de los meteoritos. Para ello ha publicado una lista de los que pueden ser los cráteres de impacto de meteoritos más espectaculares. El que esto se convierta en la elección de un destino veraniego o en un sombrío recordatorio del peligro que se cierne sobre la Tierra, es cosa del lector.Kaali, cuando el cielo se partió¿Qué habría pasado si los ancestros prehistóricos del ser humano hubieran visto la explosión de una bomba atómica? Seguramente algo parecido a lo que ocurrió en la isla Saaremaa, en la actual Estonia, hace unos 750.000 años. De repente, la tranquilidad de la naturaleza fue interrumpida por unas fuerzas colosales. Primero comenzó con un potente destello de luz y con un trueno ensordecedor que desgarró el cielo. Un asteroide de entre 20 y 80 toneladas acababa de estallar en la atmósfera a causa de la fricción y las altas temperaturas. Como si los dioses hubieran decidido castigar la vanidad de los hombres, el cielo lanzaba contra el suelo al menos nueve grandes rocas incandescentes.Las nueve dejaron cráteres visibles hoy en día. Varios son pequeños, uno mide apenas 11 metros de diámetro y apenas tiene un metro de profundidad, pero el mayor de ellos llega a los 110 metros, y hoy en día está relleno de agua. El poder desatado en aquella zona y lo peculiar de los cráteres llevó a que el lugar se conviertiera en lugar de antiguos cultos, que incluyeron sacrificios de animales. ¿Qué pasaría si un evento así ocurriera hoy en día en una zona poblada?Cráter Barringer, ArizonaEl impacto liberó energía equivalente a la de diez millones de toneladas de dinamita - WIKIPEDIA COMMONSHace unos 50.00 años, una bola de fuego impactó contra la Tierra, al norte del estado de Arizona, Estados Unidos. La explosión tuvo una potencia de cerca de 10 megatones, tan solo 10 veces menos potente que la bomba atómica más destructiva, y causó la vaporización del enorme cuerpo.El cráter, llamado con anterioridad el Cráter del Cañón del Diablo, fue reabautizado en honor a Daniel Barringer, quien sugirió que la riquea de mineral de hierro en la zona y la posición de los estratos se debía al impacto de un meteorito. Actualmente, la familia Barringer ha levantado un museo y una tienda de regalos, y se encarga de preservar el lugar del impacto.El cráter del fin del mundoUn meteorito de 9 kilómetros de largo chocó contra el planeta en el actual cráter Vredefort, Sudáfrica - WIKIPEDIA COMMONSPara ver el cráter de Vredefort, en Sudáfrica, lo mejor es usar una imagen por satélite. Fue causado por un coloso del tamaño de una ciudad, con más de nueve kilómetros de largo, que se estaba moviendo por el espacio a una velocidad de 20,11 kilómetros por segundo.El encuentro no fue amigable. Se cree que el impacto fue dos veces superior al que causó la extinción de los dinosaurios. Por suerte para la vida, cuando esto ocurrió, hace 2.000 millones de años, los seres vivos eran tan solo microbios. Aún así, el cataclismo revolucionó la geología y la vida de la Tierra, y se convirtió en la explosión más gigantesca sufrida en el planeta, de la que queden pruebas hoy en día. Y lo hace en forma de un cráter de 300 kilómetros de diámetro.Un pueblo dentro de un cráterEl pueblo de Middleboro, Kentucky, está construido sobre un cráter de seis kilómetros de largo - K smith8907Cuando el hombre urbaniza, urbaniza a lo grande. Tanto que puede construir una buena colección de adosados incluso en la cicatriz dejada en la Tierra por un meteorito de medio kilómetro de diámetro.Esto ocurrió hace 200 millones de años, en un lugar donde hoy se levanta un pueblo, Middleboro, Kentucky, con su ayuntamiento y tiendas incluidos.En origen, el cráter alcanzó una longitud de seis kilómetros, pero la vegetación y la erosión lo ocultaron, hasta que los geólogos se dieron cuenta de que aquel amigable y circular valle era en realidad resultado de un cataclismo.Kandimalal, 50.000 toneladas de rocaSegún los Djaru, una serpiente gigante del color del arcoiris formó este cráter - WIKIPEDIA COMMONS«Kandimalal» es un lugar tan opresivo como cualquier otro en Australia Occidental cuando llega el verano. Pero es también un lugar, donde la desolación oculta un desastre pasado: el del impacto de un meteorito hace 300.000 años que fue capaz de crear un cráter de unos 800 metros de diámetro.Los Djaru le dieron su nombre, en honor a una historia relacionada con una serpientes del color del arcoiris que salió de la Tierra. Pero según los científicos, fue formado por algo mucho más prosaico: por un pedazo de Sistema Solar de 50.000 toneladas de peso.", "title": "Los cráteres de meteorito más increíbles de la Tierra", "url": "http://www.abc.es/ciencia/abci-crateres-meteoritos-mas-increibles-tierra-201607212305_noticia.html", "keywords": "crateres,meteoritos", "date": "2016-07-21", "id": "fab7b91130b14b9216785a9aa68d32359ac3813f", "summary": "Hace 2.000 millones de años una roca de nueve kilómetros chocó contra la Tierra y formó un cráter de 300 kilómetros de ancho. Hoy en día, otras cicatrices recuerdan el peligroso pasado del planeta"}, {"article": "Mar Gijón Mendigutía se licenció en Filología Árabe en la Universidad Autónoma de Madrid. Vivió en Damasco desde 2005 hasta 2010 y sus investigaciones se centran en los mitos fundacionales de Israel, la Nakba y el origen de la \"cuestión palestina\", así como en la población refugiada palestina. Desde el año 2012 forma parte del equipo de la Asociación Palestina Biladi.En 'Historia del movimiento de mujeres en Palestina', libro del que hablará en la librería La Vorágine este jueves 21 de julio a las 20.00 horas, la autora vasca pretende acercar una trayectoria que ha permanecido doblemente oculta. La historia de pueblos pequeños de Palestina cuya opresión ha sido ocultada alcanza un nuevo nivel al acercarse a la situación de las mujeres del país. \"Tanto ellas como el movimiento feminista han sido doblemente invisibilizados\", asegura. ¿Sobre qué habla en su libro 'Historia del movimiento de mujeres en Palestina'?El libro es una evolución del movimiento de mujeres de Palestina, pero enlazado con la historia del país porque no puede ser de otra forma, ya que forma parte del movimiento nacional y de la historia de Palestina. Es una evolución desde los inicios del movimiento hasta la actualidad. He querido hacer hincapié en esa parte histórica para acabar con los estereotipos y ver cómo eran esas mujeres. Se trataba de un movimiento nacional, anticolonial y por los derechos de las mujeres. Esa historia tan rica del pueblo palestino ha sido ocultada como parte de la estrategia del Estado de Israel.¿Cuándo y por qué comenzaron estos movimientos?He elegido el inicio en 1884 en una acción que hubo de mujeres campesinas contra una colonia sionista que se llamaba The Afula. Aún no había un movimiento establecido, fue una acción que me pareció muy representativa porque el movimiento de las mujeres estaba dentro de esa lucha contra la colonización sionista que amenazaba su existencia.En 1948 hubo una limpieza étnica en la que expulsaron a más de la mitad de la población, más de 750.000 palestinos y palestinas de toda clase y situación económica fueron expulsados de Palestina por el movimiento sionista. Creo que esto dio pie a la creación del Estado de Israel. Sitúo ahí ese comienzo contra esa colonia sionista, aunque el movimiento oficialmente se estableció en 1929.¿Qué tipo de movimiento defendían las mujeres palestinas?Era un movimiento de mujeres muy heterogéneo, muy rico, como la propia sociedad en ese momento, había cristianas, musulmanas, mujeres pudientes, campesinas… Aunque en un principio las asociaciones fueron caritativas, cada una luego fue centrándose en lo político, en lo cultural, en lo social. Se entremezclaban, entonces era muy difícil diferenciar sus objetivos. Lo veo como un movimiento solo pero muy variado.A partir de 1948 que se destruye la Palestina histórica como se conocía, ahí sí que hay tres grupos de movimientos de mujeres que se dividen. Las que quedaron dentro de la Palestina histórica, lo que hoy en día es Gaza y Cisjordania, otro grupo en la zona del Estado de Israel, formado por la población a la que no pudieron expulsar, unos 150.000 palestinos, y por último las mujeres que fueron expulsadas con el resto de la población a los países árabes colindantes.¿Considera que están teniendo éxito en sus estrategias?Cada época requiere unas estrategias. Ahora, por ejemplo, tanto el movimiento de mujeres en el exilio y en el interior de Palestina están muy centradas junto con el pueblo palestino en la campaña de 'Boicot, Desinversiones y Sanciones al Estado de Israel', como hicieron en Sudáfrica en su momento contra el apartheid. Esa es ahora mismo la estrategia que tiene mayor eco aunque se hayan utilizado otras. Va creciendo. Se hizo un llamamiento oficialmente en el 2005 por la sociedad civil palestina.Hasta ahora era muy difícil hacerlo dentro de los territorios ocupados porque Israel controla toda la economía palestina. Hacer un boicot a Israel iría en detrimento de la maltrecha economía palestina. Pero cada vez en los territorios ocupados está teniendo más éxito la campaña y va ganando mayor peso internacionalmente. Se puede decir que sí se está teniendo éxito aunque la situación cada vez vaya a peor. La colonización continúa y las políticas israelíes hacia los palestinos cada vez son más horribles. ¿Qué papel tienen estos movimientos en el contexto del movimiento social general en Palestina?El movimiento feminista se entremezcla con el movimiento palestino que está muy centrado en los derechos de las mujeres. Según las entrevistas que hemos hecho y lo que conocemos, quieren cambiar determinadas leyes que benefician a las mujeres por ejemplo en el divorcio y las condiciones de trabajo, pero no hay una constitución palestina que las ampare. Son leyes que se van haciendo al paso, entonces cualquier política israelí las puede anular.Estas mujeres pueden luchar para que esa ley salga adelante y más adelante pasa algo como en verano de 2014 en Gaza, arrasan Gaza y no pueden estar reivindicando esa ley porque hay un parón total en la sociedad para manifestarse y mostrar su rechazo a esas políticas y terminen esos bombardeos.Todos los pasos que dan las mujeres palestinas en ese sentido están siempre condicionados por la situación externa que es la ocupación israelí. Las leyes no pueden salir adelante sin un Parlamento y en el palestino la mayor parte de sus miembros están en la cárcel, entonces difícilmente puede salir una ley que luego se aplique.Rawda Bashir, una mujer a la que entrevistamos en nuestra visita a Palestina y nos ayudó a conseguir información para el libro nos decía que en su centro había una mujer que se había quedado totalmente atrapada por el apartheid que construyeron los israelíes y por unas colonias. Le hacen la vida imposible para que se vaya. Desde el centro en el que trabaja Rawda van a apoyarla. El trabajo que realizan estas asociaciones es muy variado en cada organización. El problema entre Palestina e Israel no es religioso, es político y requiere una respuesta política contundente hacia Israel. ¿Cómo es la situación de estas mujeres hoy en día?Hoy en día, como el resto del pueblo palestino, están en una situación cada vez peor. Nunca hubiéramos pensado que se iba a construir un muro que separase a poblaciones, que personas no pudiesen asistir a su lugar de trabajo o al hospital, que dividieran a familias enteras, a campesinos de sus tierras, que expropiasen las tierras y los acuíferos con total impunidad y que la comunidad internacional no haya conseguido que ese muro se quite. El objetivo es que el muro alcance los 800 kilómetros, que aísle más a la población y hacerles la vida imposible a los palestinos para que se vayan. El objetivo del sionismo es encerrar en la menor cantidad de territorio posible a la mayor cantidad de población posible.Están encarcelando a miles de personas, asesinando impunemente y hay pruebas de ello, cientos de testimonios de lo que han hecho soldados israelíes en Gaza, de lo que hacen en Cisjordania y no ocurre nada. La comunidad internacional no está respondiendo con una política contundente hacia Israel y la población palestina es la que está sufriendo estas políticas.¿Qué soluciones le ve a la situación de estas mujeres?Esto requiere una solución política por parte de la comunidad internacional que haga que Israel respete los Derechos Humanos y que acate las cientos resoluciones de Naciones Unidas. El problema entre Palestina e Israel no es religioso, es político y requiere una respuesta política contundente hacia Israel, que es la fuerza ocupante.No se puede sentar a la víctima y el verdugo y que sea Israel la que tenga la sartén por el mango, ya que es el verdugo. O Estados Unidos, que está claramente a favor de Israel, tiene que ser algo de la comunidad internacional al completo que haga que Israel se retire de los territorios palestinos.", "title": "\"Las políticas israelíes hacia los palestinos cada vez son más horribles\"", "url": "https://www.eldiario.es/norte/cantabria/cultura/Entrevista-Mar-Gijon-Palestina_0_539296254.html", "keywords": "Palestina,Mar,Entrevista,Gijon", "date": "2016-07-21", "id": "0e39ab2933843c93a91d9295bcff9929ce6f555d", "summary": "Mar Gijón, licenciada en Filología Árabe en la Universidad Autónoma de Madrid, hablará este jueves de su libro 'Historia del movimiento de mujeres en Palestina' en La Vorágine\"Están encarcelando a miles de personas, asesinando impunemente, hay pruebas de ello y no ocurre nada\", explica la escritora"}, {"article": "MadridActualizado:25/09/2017 08:39hPimientos verdes, un teclado portátil y un paño de cocina. Fue la primera entrega que realizó «Amazon Prime Now», el servicio especializado en la entrega a domicilio en menos de una hora puesto en marcha este miércoles por el gigante de internet. El particular pedido se realizó a las 8:03h., tan solo tres minutos después del lanzamiento de la herramienta. Fue solo un anticipo del aluvión de peticiones que llegarían durante las siguientes horas. «La respuesta del público ha sido increible», señala Adam Sedó, portavoz de Amazon en España. «Amazon Prime Now» está por ahora disponible solo en Madrid y 21 municipios de la comunidad, pero Sedó sostiene que cuantos más clientes utilicen la aplicación, más probabilidades habrá de implantarla en otras ciudades. Por el momento, unas 4 millones de personas tienen ya la posibilidad de recibir los pedidos de Amazon en una hora. Incluidos los que contengan alimentos frescos. Este hecho ha supuesto un verdadero hito para el comercio electrónico, que hasta el momento no tenía la opción de realizar envíos a domicilio de productos perecederos, una desventaja respecto al comercio tradicional. Además de los frescos, estas son otras características del nuevo servicio de Amazon. Servicio «premium»«Amazon Prime Now» es una aplicación disponible de forma totalmente gratuita en Google Play o App Store. Eso sí, para acceder a la entrega a domicilio «ultra-rápida» de Amazon los usuarios deben ser clientes «premium» del gigante de internet. Hacerse cliente «premium», a su vez, es una opción gratuita durante el primer mes y permite otras ventajas (acceso a ofertas, descuentos...) en Amazon. Transcurridos los primeros 30 días, el usuario deberá pagar 19,95 euros para mantener esta denominación. Una vez el cliente «premium» esté dado de alta, puede realizar su pedido. Este deberá tener un importe mínimo de 19 euros y tendrá un coste de envío de 5,90 euros si el cliente desea que llegue a su domicilio en menos de una hora. Si el usuario no tiene prisa y opta por un servicio a domicilio de dos horas, el coste de envío será gratuito. Dónde y cuándoEl radio de actuación de «Amazon Prime Now» es Madrid capital y municipios de la comunidad. En función de la región, el servicio está disponible para envíos de una hora o únicamente de dos. En la siguiente imagen se puede comprobar cuánto tardará Amazon en función del código postal. ABCPor otra parte, este tipo de envíos estarán disponible entre las ocho de la mañana y las doce de la noche, los siete días de la semana. El catálogo La aplicación cuenta con una selección de 18.000 productos. Entre ellos, además de los alimentos frescos, hay juguetes, droguería, libros o artículos de cuidado personal (puedes usar este código promocional en Amazon). Adam Sedó señala que esta selección se ha elaborado en función de los productosmás demandados por el público español y que se irá aumentando con el paso del tiempo. Por el momento, los productos más populares en «Amazon Prime Now» son las bebidas: Coca-Colas, leche y cervezas. ¿Hay algún servicio parecido? Este servicio de Amazon ya está disponible en otras ciudades como Milán, París y Berlín. En España, por otra parte, la entrega a domicilio ultra-rápida ya era llevada a cabo por empresas como El Corte Inglés, Mercadona o Carrefour, cada una con un precio (desde los 7 hasta los 15 euros en gastos de envío) y un pedido mínimo distinto. Con esta nueva prestación, el gigante del comercio electrónico amplía su competencia con las compañías de distribución.", "title": "Guía para aprovechar la entrega a domicilio en 1 hora de Amazon", "url": "http://www.abc.es/economia/abci-guia-para-aprovechar-entrega-domicilio-1-hora-amazon-201607220156_noticia.html", "keywords": "amazon,domicilio,venta", "date": "2016-07-21", "id": "74443c763c896d66fc10a621e471e8a5a78eec58", "summary": "El servicio del gigante electrónico está disponible en Madrid desde el pasado miércoles"}]