[{"article": "Actualizado:25/07/2016 12:33hLa selección española de baloncesto sub 20 ha ganado el Europeo de Finlandia al derrotar en la final a Lituania (55-68), cerrando una década de triunfos en las que se ha colgado diez medallas consecutivas en el máximo torneo continental de la categoría.El equipo que dirige Juan Antonio Orenga sufrió durante la primera parte para superar a un rival más acertado en el tiro exterior, pero al que logró superar a partir de los últimos minutos del segundo cuarto gracias al trabajo de hombres como Ramón Vila (18 puntos y 14 rebotes) y Marc García (21 y 4).Desde el inicio se puso en evidencia que se vería un partido disputado. España comenzó por delante gracias al control en el rebote, aunque los lituanos tomaron el mando del marcador y tuvieron ventajas de hasta cinco puntos que quedaron en nada al final de un igualado primer cuarto (17-17).En el segundo, ambos equipos se alternaron el dominio en el marcador hasta que un parcial de 0-13 en los últimos tres minutos y medio permitió a los españoles irse al descanso con una cómoda ventaja de ocho puntos (32-40).A partir de ese momento, supieron mantener el control del juego y del marcador tras el paso por vestuarios con rentas de 6-8 puntos que le permitieron afrontar los últimos diez minutos seis arriba (46-52).El último cuarto tuvo menos historia ya que el equipo de Orenga supo aprovecharse de la desesperación de su rival y sus errores en el tiro y fue aumentando sus ventajas hasta el 55-68 final que les vuelve a situar en lo más alto del podium cinco años después.España repite un triunfo que no lograba desde la final disputada en Bilbao en 2011 y culmina una década de éxitos en la que ha conseguido medallas durante diez veranos consecutivos.Además de esos dos oros, los españoles han ganado en ese periodo tres platas (2007, 2014 y 2015) y cinco bronces (2008, 2009, 2010, 2012 y 2013).", "title": "España se proclama campeona de Europa sub 20", "url": "http://www.abc.es/deportes/baloncesto/abci-espana-proclama-campeona-europa-20-201607242224_noticia.html", "keywords": "sub20,europa,campeon,espana", "date": "2016-07-24", "id": "fad4adf1aac0a872dc17a19231a999ca145f9a55", "summary": "El conjunto que dirige Juan Antonio Orenga ha vencido en la final a Lituania (55-68) en un gran encuentro"}, {"article": "MadridActualizado:24/07/2016 17:42hLos románticos acudieron a Ginebra atraídos por la estela de Rousseau. Lord Byron escribió su célebre poema «El prisionero de Chillón» dedicado a François Bonivard. Formando ángulo con el Petit Palais (un magnífico museo de arte contemporáneo), la calle de Saint-Victor recuerda un lugar donde estuvo un antiguo priorato construido en la Edad Media. A comienzos del siglo XVI se nombró prior a Bonivard a quien en 1530 los Saboyanos encarcelaron en el castillo de Chillon. Liberado en 1536 por sus compatriotas, escribió una historia de Ginebra cuya publicación prohibió Calvino porque no le gustaba su estilo. Byron rescató a Bonivard del olvido y sus crónicas finalmente se publicaron en 1831. Byron y los Shelley se albergaron en Villa Moynier que, durante años fue el conocido Hotel d’Anglaterre. Incluso en 1818 pasó en él su luna de miel el escritor y político francés Benjamin Constant, durante la cual su antigua amante, Madame Staël, le montó una bronca por los celos. Pero Frankenstein nació a orillas del lago Leman frente a Ginebra, en Cologny. La Villa Diodati es un amplio caserón con un gran jardín. Hoy está rodeada de otras casas de campo. No está en la orilla del lago sino a cierta altura sobre el mismo donde tiene una gran vista. En 1816 Shelley, Mary, William y Claire se fueron a Suiza, y se convirtieron en vecinos de Lord Byron. Cuando llego, está cerrada a cal y canto. No sé siquiera si es visitable. Hay una pequeña placa que pone «Lord Byron Pôete anglais auter du “Prisoner of Chillon” habita la Villa Diodati en 1816 y composa le 3 chant de Childe Harold». Nada de Percy Bysshe Shelley ni de Mary Shelley que fueron vecinos. Sin embargo un poco más arriba de donde está la casa o la villa, hay un mirador donde se explica en un cartel la historia de aquellos escritores en relación a Cologny. Shelley vivió en Suiza algún tiempo y escribió su poema «Mont-Blanc», «Todavía relumbra Mont Blanc en la distancia,/afirmando en la tierra su imperial fortaleza/y majestad: luz múltiple; múltiple resonancia;/y mucha muerte y vida dentro de su belleza…». Cologny, la electricidad que dará vida al monstruo de Frankenstein. Shelley, Byron, ausente Keats el más joven y pronto al morir, poetas errantes. Byron escribió estos versos «No iremos, pues, ya errantes/a horas tardías de la noche,/aunque el corazón ame como antes/y la luna su brillo derroche.//Pues la espada vive ahora envainada,/y en el pecho se oculta el alma,/y el corazón se detiene a cada alentada/y el amor vive su hora de calma.//Aunque para amar se hizo la noche,/y pronto regresa la hora diurna,/no iremos pues ya errantes/a la luz de la luna.» («No iremos, pues, ya errantes»).Los vecinos de ByronEn el verano de 1816 Shelley, Mary, William (el hijo de ambos) y Claire (la hermana de Mary) se fueron a Suiza, a Ginebra, y se convirtieron en vecinos de Lord Byron. Alquilaron una casa pequeña junto al lago, al otro lado de donde se extendía Villa Diodati, la residencia de Byron. Allí fue donde los dos poetas se conocieron personalmente. Pasaban mucho tiempo navegando mientras Mary se dedicaba al cuidado de su hijo y de la complicada Clarie, además de leer. En esos días estaba por allí Polidori, el médico de Byron. En una de las veladas, Lord Byron propuso que cada uno de ellos escribiera una historia de fantasmasMary Shelley (1797-1851) era hija de William Godwin y de Mary Wollstonecraft, dos escritores y pensadores progresistas. Shelley y Mary se conocieron a través de la amistad que éste tenía con el padre de ella. Mary tenía entonces diecisiete años y Percy veintiuno. Percy había sido expulsado de Oxford por haber publicado con su amigo Hogg «La necesidad del ateísmo». Rico heredero, pero con malas relaciones con su familia, Shelley ayudaba económicamente a su futuro suegro. Shelley, que estaba casado, se separó de su mujer en 1814, teniendo dos hijos. Ella se suicidó dos años después y, en ese mismo año se casó con Mary, tras el verano en Suiza. Era 1816. «Me había olvidado de la suavidad, inteligencia y delicadeza de una mujer culta». Percy y Mary estuvieron ocho años juntos hasta la muerte de él, lo que no impidió otros amores, platónicos o no, de ambos con otras terceras personas.Ilustración de la pirmera edición de Frankenstein (1818)- ABC Curiosamente, un hombre tan liberal como Godwin desaprobó la relación entre ellos. Se fugaron junto con Claire en 1814. Claire tendría una hija con Byron que moriría muy joven igual que dos de los hijos de Mary a la que solo le sobrevivió el tercero, Percy. Viajeros por Europa dedicados a la lectura y a la escritura, con perpetuos problemas económicos, sobrellevando embarazos, amoríos, muerte de hijos y familiares.En una de las veladas de ese verano en Ginebra, Lord Byron propuso que cada uno de ellos (él, Shelley, Mary y Polidori) escribiera una historia de fantasmas. Así Mary comenzó a redactar su Frankenstein. «En el verano de 1816 visitamos Suiza y nos convertimos en vecinos de Lord Byron. Resultó un verano húmedo y desagradable, la lluvia incesante nos impedía con frecuencia salir de casa. Unos volúmenes de historias de fantasmas, traducidos del alemán al francés, cayeron en nuestras manos (…). Cada uno de nosotros escribirá una historia de fantasmas, dijo Lord Byron, y su propuesta fue aceptada…». A Shelley le encantaba lo fantástico, lo terrible y lo horroroso y este gusto lo compartió con Mary. De nuevo en su diario, que al principio escribieron los dos y luego lo continuó ella, comenta que «durante una de esas conversaciones, se discutieron varias doctrinas filosóficas y, entre ellas, las referidas a la naturaleza del principio de la vida, y también la posibilidad de que dicho principio llegara a ser algún día descubierto y divulgado». El creador se perpetúa en el Monstruo. Frankenstein o el moderno PrometeoEn la imaginación de su personaje monstruoso, en sueños, como luego el Dr. Frankenstein lo observará, lo contempló junto a ella «era espantoso, porque supremamente espantosas deben ser las consecuencias de cualquier tentativa humana de imitar el asombroso mecanismo del Creador del mundo. El artista quedó horrorizado ante su éxito y huyó de su odiosa creación». Frankenstein se basa en lo sobrenatural, lo horrendo y la capacidad de la ciencia como demoníaco. Novela gótica o consumación de la misma. Híbrido entre el pasado de la misma y la nueva ficción que van abriendo los descubrimientos tecnológicos y científicos. Frankenstein es el doctor que crea el monstruo sin nombre pero el cual, finalmente, se apropia del nombre de su creador. Están unidos ambos por esa especie de «paternidad» y relación «filial». La condición de uno reside en el otro y viceversa. Como comenta Muriel Spark, es evidente que esta dualidad está presente, aunque sea de una manera inconsciente «en el generalizado error de llamar al Monstruo “Frankenstein”». El creador se perpetúa en el Monstruo. Frankenstein o el moderno Prometeo. Recibe el fuego de la vida y se rebela contra su creador. Casi lo mismo que hace el doctor Frankenstein al contravenir la creación divina. «¿Acaso no estoy solo, miserablemente solo?» grita el Monstruo. La rebelión de uno y otro contra sus respectivos creadores es por la opresión divina, contra la idea de una divinidad benevolente. «Me llamas asesino y, sin embargo, tú mismo me destruirías», le dice el Monstruo. Lo mismo podríamos acusar los seres humanos, nos crea y nos destruye sin darnos razón alguna. Esta crueldad se repetirá cuando crea y deshace a la Mujer Monstruo. Parte de la novela se pasan persiguiéndose. Frankenstein muere de manera natural mientras su creación se inclina con dolor sobre él. Ambos dan forma al conflicto entre la emoción y el intelecto «la culminación de la frustración emocional del intelecto se produce cuando el Monstruo asesina a la mujer de Frankenstein». Después, la persecución histérica, por parte de Frankenstein, de su razón efímera completa la historia de su locura, algo que en el relato sólo percibe el magistrado genovés, quien, cuando Frankenstein le pide que arreste al Monstruo, «se empeñó», dice el demandante, en «tranquilizarme como una niñera a un niño», escribe Muriel Spark en su biografía de Mary Shelley. Abandono a estos autores y personajes casi doscientos años después que pasearan por estos lugares y me dirijo a la Fundación Martin Bodmer que está en la propia Cologny. Un rico industrial y comerciante la creó hace varias décadas para atesorar manuscritos, primeras ediciones y otras muchas obras de arte. Tres grandes textos nos reciben a los visitantes en francés. El primero de Nietzsche. El segundo es de Borges. Y el último de Mallarmé. Ediciones indias, chinas, papiros del antiguo Egipto, tabletas cuneiformes, objetos antiguos de escritura, manuscritos latinos después de Cristo, incunables, etc., etc. La Biblia de Gutenberg, manuscritos de Dante, ediciones príncipes del propio Dante, Petrarca, Erasmo, Montaigne, Lutero, Villon, Ronsard, Rabelais, el Ulyses de Joyce, de Musil, Kafka, Michaux. Manuscritos de Breton, Celine, Genet, Claudel, Proust, las notas preparatorias para Madame Bovary de Flaubert. Manuscritos de Montesquieu, Borges, Steinbeck, Faulkner, Melville y un etcétera inmenso y tremendamente agotador en el que se añaden Tostoi, Dostoievski, Balzac, Gogol, Puskin, Wagner, Schopenhauer, Nietzsche, Mozart, Novalis, Freud. ¡No puedo más! Tengo que volver a salir a que me dé el aire, a ver el lago Leman.", "title": "Doscientos años con Frankenstein", "url": "http://www.abc.es/cultura/libros/abci-doscientos-anos-frankenstein-201607241123_noticia.html", "keywords": "shelley,frankeinstein,aniversario", "date": "2016-07-24", "id": "1ae4896665d2b2f003a38ba677ed99dc7a039a31", "summary": "En el verano de 1816 Mary Shelley creó su obra maestra, un fantasma que representa el diálogo de nuestro mundo con los límites quebrados de lo humano"}, {"article": "ParísActualizado:25/07/2016 09:19hChris Froome siempre habla bajo. Evita discusiones. Es así desde que una vez le hizo prometer a su madre, Jane, que nunca más chillaría. Durante años, la de Froome fue una infancia que se tapaba los oídos con las manos.Más que del lugar donde se nace, uno es de la tierra donde decide descansar eternamente. Karen Blixen, la escritora intrepretada por Meryl Streep en ‘Memorias de África’, eligió una colina de las tierras de Ngong, en Kenia, para enterrar los restos de su amante - ‘Denys’, Robert Redford-. De allí es Chris Froome. En su autobiografía, ‘Mi ascensión’, dice: «Si tuviera que morir mañana, es aquí, a Ngong, donde vendría a hacer mi última excursión». A ese mundo primitivo y puro en el que creció pedaleando salvaje y libre. «Si allí levantas los brazos como cuando celebras una victoria de etapa, tienes la impresión de tocar el paraíso». La infancia traza el destino. Cuando nació, Froome era rico. Sus padres, de origen británico, vivían en Karen, la localidad a la que dio nombre la escritora danesa. En Karen, casi todos eran blancos. Los Froome poseían una casa colonial. Sus dos hermanos mayores -Jonathan tiene siete años más y Jeremy, nueve- pronto se irían a Inglaterra a estudiar. Clive, el padre, había montado una empresa de turismo. Organizaba viajes, safaris. Tenían caballos de carreras, vacas, un jardín de tres hectáreas y varias personas de servicio. Eran la alta burguesía blanca de un país negro. «Crecer allí era mágico. Pero de repente, todo se paró», recuerda. Cuanto tenía seis años comenzaron los gritos. Discusiones en las que su madre abroncaba a su padre. Para colmo, el negocio familiar se hundía. Clive había pedido un crédito que no podía pagar. Los bancos no perdonan. Divorcio y ruina.Perdieron la casa, todo. Mientras sus hermanos estudiaban en un colegio inglés, Froome, tan niño, asistió al desahucio. Vio a su madre llorar mientras trataba de tapiar la casa para evitar que el camión de embargo se llevase sus cosas... Aquella misma tarde en la que se quedaron sin nada, Jane le dijo: «Toda va bien, Chris. No somos objetos. Encontraremos una solución. Encontraré una solución». En ese brusco cambio de rico a pobre, Froome tuvo una ventaja. Jane nunca había hecho distinción entre negros y blancos. Su hijo pequeño iba a ser un auténtico africano. Hablaba swahili y corría libre por la sabana. La bicicleta y África le liberaban de los gritos en casa. «En las discusiones, mi padre nunca decía nada. Era mamá la que chillaba. Creo que el silencio de él enervaba aún más a mi madre. Ella era la que más sufría». Las cenas eran una tortura. Volaban vasos y platos. «Viví la marcha de casa de mi padre como un descanso. Era el final de las broncas», cuenta. «En realidad yo no quería que volvieran a estar juntos. Cuando iba a pasar unos días con mi padre, le pedía que al devolverme a casa me dejara unos metros antes, así no se cruzaba con mi madre y no discutían». Chris llegó a una acuerdo con Jane: no chillar nunca más. Ella cumplió. Salvo cuando, años después, alguna mañana se escuchaba desde la habitación de Jane: «¡Christopher!». Tenía un buen motivo para gritar. Se acababa de despertar y sobre la almohada estaba sesteando ‘Rocky’, una de las dos enormes serpientes pitón de Chris. Ese chillido era el único que hacía reír al crío. El resto le dañaban. «Me resulta insoportable escuchar a gente que eleva la voz», confiesa el vencedor de este Tour. Por eso nunca, ni cuando le han lanzado sospechas de dopaje, ni cuando algún hooligan le insulta o agrede en la carretera, tiene una reacción violenta. Responde con calma y voz suave. Pero firme. Ningún león ruge antes de atacar. Cazan en silencio.Jane tuvo que ganarse la vida. Estudió y se colocó en un hospital público. De sol a sol. Froome aprendió a divertirse solo. A adaptarse a su nueva vida. Sin un lujo. Su espíritu libre no cuadraba con las paredes de la escuela. Era disléxico. «Le tenía pánico a que me obligaran a leer en voz alta». Y sufría otro miedo íntimo: a que los otros niños descubrieran que él y Jane eran pobres. Cada viernes, una madre compraba helados para todos los críos. Chris temía el viernes en que la encargada era la suya. ¿Y si no podía pagarlos? «Eso me angustiaba». África, Jane, las pitones y su bici eran el universo de Froome. Hacía tiempo que ya no estaban sus hermanos mayores, los que le encerraban en una jaula con un pavo rabioso, los que le martirizaban. «Una vez vi las patas de mi conejo preferido saliendo de la boca de una de las serpientes de mis hermanos. Se lo habían dado de desayuno». Ellos vivían en Inglaterra.África era para su él y su madre. Los fines de semana en el Valle del Rift, en Ngong. Solos en la tierra de los masais. Iban en coche. Caminaban. Hacían una fogata y comían carne al raso. Ese lugar virgen ha sido luego su campo de entrenamiento ciclista. Los fines de semana eran para su madre y el resto de los días para la bicicleta y sus nuevos amigos, negros como David Kinjah, un antiguo ciclista que hasta había probado en el pelotón europeo. Su primer entrenador. Él le habló de ese otro mundo. Y lo descubrió en la televisión en 2002, la primera vez que veía el Tour. Eso era lo que quería. Kinjah le enseñó a pedalear y a sufrir. Como un salvaje. Siempre hasta el límite del cuerpo y más allá. Sin concesiones. Como la vida en África.En 2008 Froome era ya ciclista profesional en la Euskal Bizikleta. Mientras se preparaba para la tercera etapa recibió una llamada de su hermano Jeremy. Jane acababa de morir. El cáncer. Tenía 58 años. Maldito tabaco. Froome se desesperó. Golpeó. Ahí sí gritó. Voló a África. Se encontró con sus hermanos. Y los tres le pusieron voz a lo que ella hubiera dicho: «Si mamá estuviera aquí y nos viera así de tristes, nos habría encontrado ridículos. Nos habría dicho: No lloréis por mí. Saboread la vida. No perdáis el tiempo». Entre los tres decidieron repartir los restos de Jane en el mar, en Diani, donde tantas veces habían estado juntos. Unos días después, Froome recibió otra llamada, de Claudio Corti, su director. Iba a debutar en el Tour. Tres años más tarde, de nuevo en África con sus hermanos, encontraron entre las cosas de Jane un carta. En ella les pedía que, si llegaba el día, repartieran sus cenizas en las aguas de Diani. «Al leerlo, mis hermanos, mi madre y yo compartimos una última sonrisa». Diani era para ella lo que las colinas de Ngong son para Froome. Su sitio. ‘Memorias de África’ termina con la voz de Meryl Streep contando cómo una pareja de leones había cogido por costumbre subir hasta esa colina de Ngong y echarse sobre la tumba de su amante, con todo el territorio de caza a la vista. «A ‘Denys’ le hubiera gustado saberlo». Suena la banda sonora y se filtra en el cine el aire cálido de Ngong. Fin. Justo ahí quiere dar Froome su última pedalada.", "title": "El salvaje silencioso", "url": "http://www.abc.es/deportes/ciclismo/abci-salvaje-silencioso-201607242009_noticia.html", "keywords": "perfil,froome,ciclismo", "date": "2016-07-24", "id": "73093965c26fd6bb59712a9dcf4f5b92d4059861", "summary": "Froome relata su infancia en Kenia, marcada por el divorcio de sus padres y la vida al aire libre"}, {"article": "Elena Iturrieta, conocida por su nombre artístico ELE, es una cantante, pianista y compositora madrileña que presentará su disco en El Almacén del Little Bobby. El evento, organizado por Los Huesos de Portobello, tendrá lugar el jueves 28 de julio a las 21.00 horas.En octubre de 2014 Arcadia Music lanzó el primer disco de la cantante, 'Summer Rain', en el que apuesta por mostrar la cara más alternativa del rythm and blues contemporáneo, acompañada por el coro Gospel Factory durante la mayoría de temas. El álbum ha conquistado a la crítica especializada y le ha servido para ser bautizada como \"la gran esperanza del soul\" y \"la apuesta de futuro\" por la revista Rolling Stone, Talento Fnac, primera artista española de una Final Four y la representante de España en el Festival SWSX de Austin (Texas).Además, ELE participó como voz de coro para la película 'Frozen' de Walt Disney Pictures y en algunas canciones de Gospel Factory, Kharma Code 4 y Virginia Maestro / Labuat.VIDEO", "title": "La gran esperanza del soul brilla en Little Bobby", "url": "https://www.eldiario.es/norte/cantabria/cultura/ELE-Elena-Iturrieta-Concierto_0_539646132.html", "keywords": "Iturrieta,Elena,Concierto,ELE", "date": "2016-07-24", "id": "9e8aa3008d2c72fe1862f425b49419dd471a337a", "summary": "Elena Iturrieta, cantante, pianista y compositora madrileña, ofrecerá un concierto este jueves 28 de julio en El Almacén del Little Bobby de Santander"}]