[{"article": "Actualizado:26/07/2016 09:17hLa compañía japonesa Funai Electrics acaba de anunciar que la única planta de producción en la que se seguían haciendo estos conocidos aparatos dejará de fabricarlos a finales de mes, por una razón obvia: ha caído la demanda. El VHS (Video Home System), el sistema de reproducción y grabación de vídeo por excelencia durante las décadas de los años 1980 y 1990, se despide definitivamente de las tiendas de electrónica, en las que ha estado presente durante 40 años.Tras años agonizando, el VHS ha visto cómo las grandes marcas han ido sustituyéndolo por otros sistemas como el DVD y el Blue Ray. Tan sólo quedaba una compañía que siguió apostando por su fabricación, la nipona Funai. Sin embargo, este viernes la empresa ha decidido detener la producción de aparatos de vídeo VHS, según ha adelantado el diario japonés Nikkei.Funai cancelará su producción de aparatos a finales de este mes ante la falta de componentes necesarios y pese a que aún existía una pequeña demanda en Japón, sobre todo en ámbitos profesionales y de coleccionismo. La decisión de la compañía llega después de que el pasado mes de noviembre Sony descatalogara las cintas Betamax, el otro estándar de vídeo analógico con el que compitió y al que desbancó.La guerra contra el BetamaxLa historia de este sistema de vídeo comenzó en 1976. La compañía JVC desarrolló y lanzó al mercado el sistema VHS de grabación de vídeo para el mercado de consumo. Los primeros sistemas fueron los HR-3300, que tenían un precio de salida en Estados Unidos de 885 dólares. Un año antes, Sony había lanzado el otro sistema de vídeo analógico, el Betamax, que estaba llamado a perecer.La guerra de formatos duró hasta bien entrados los años 80 en la que también compitió Philips con su V2000. Sólo hubo un ganador, y ese fue JVC y sus cintas VHS. La compañía acabó abriendo la patente de su formato a los demás fabricantes, con un sistema de fabricación mucho más flexible que el Betamax de Sony, lo que hizo que acabara extendiéndose así el VHS por todas las tiendas de electrónica.Además, el VHS ofrecía un tiempo de grabación de dos horas, frente a la hora que ofrecían los primeros aparatos Beta que existían en el mercado por aquel entonces. Sony admitió su derrota en 1988, abandonó el formato Betamax y comenzó a producir su propia línea de grabadoras de VHS, un formato que ya tenía el 95% del mercado por aquella época.El VHS fue el líder indiscutible hasta el año 2000, año en el que comenzó el derrocamiento con la popularización del DVD. Aún así, ambos formatos convivieron por igual hasta 2004, cuando las compañías comenzaron a apostar únicamente por el segundo y dejaron de producir progresivamente aparatos de VHS.", "title": "El VHS pone punto final tras 40 años de existencia y una década agonizando", "url": "http://www.abc.es/tecnologia/electronica/imagen/abci-pone-punto-final-tras-40-anos-existencia-y-decada-agonizando-201607221831_noticia.html", "keywords": "final,punto,pone", "date": "2016-07-22", "id": "226f34ed6a5c5bfc41d30f47da7f888e7de3f1b7", "summary": "La única ompañía que seguía fabricándo estas cintas acaba de anunciar que cerrará la última planta de producción"}, {"article": "MADRIDActualizado:22/07/2016 16:14hLa higiene oral juega un papel muy importante en el cuidado de nuestra salud general. Un aspecto que, común para toda la población general, deben tener especialmente en cuenta las mujeres embarazadas. No en vano, y de no ser adecuadamente tratadas, las enfermedades bucodentales pueden comprometer la salud no solo de la propia gestante, sino también del futuro bebé. De ahí la importancia de un nuevo estudio llevado a cabo por investigadores de la Facultad de Odontología de la Universidad de Alabama en Birmingham (EE.UU.), en el que se constata la mayor incidencia de la gingivitis durante el embarazo.Concretamente, el estudio, presentado en el marco de la Reunión Anual 2016 de la Asociación Internacional de Investigación Odontológica (IADR) celebrada recientemente en Seúl (Corea del Sur), muestra la mayor susceptibilidad de las mujeres embarazadas a padecer gingivitis de grado moderado a severo, incidiendo así en la necesidad de extremar la higiene bucodental durante la gestación para así evitar posibles complicaciones asociadas al embarazo.Como explica Michael Reddy, director de la investigación, «la sabiduría convencional establece que la inflamación gingival se incrementa progresivamente a lo largo del embarazo y que recupera unos niveles normales tras el parto».Minimizar los riesgosLa gingivitis es una enfermedad causada por una bacteria y caracterizada por la inflamación y sangrado de las encías. Una enfermedad que, de no ser tratada, puede derivar en la aparición de la periodontitis, esto es, la consabida ‘enfermedad de las encías’ –comúnmente conocida como ‘piorrea’–, que puede resultar especialmente peligrosa en el embarazo. Y es que como han demostrado numerosos estudios han demostrado, la periodontitis durante la gestación se asocia con un mayor riesgo de, entre otras complicaciones, preeclampsia y parto prematuro.Por tanto, el objetivo del estudio fue evaluar el efecto del cuidado oral diario avanzado sobre la gingivitis en la gestación. Y para ello, los investigadores contaron con la participación de 817 mujeres que se encontraban entre la octava y vigesimocuarta semana de embarazo. Necesitamos más estudios para identificar a aquellas mujeres con un mayor riesgo de gingivitis Michael ReddyLos resultados mostraron que, si bien la gingivitis permanece relativamente estable durante el primer y segundo trimestres de embarazo, hasta un 81,5% de las participantes –o lo que es lo mismo, 666 gestantes– presentaban un mínimo de 30 puntos de sangrado gingival.Es más; el nivel de inflamación de las encías asociado a la gingivitis fue mayor en las gestantes más jóvenes. Todo ello a pesar de que, como recuerda Michael Reddy, «la mayoría de enfermedades periodontales tienen a aumentar en intensidad según se incrementa la edad. Así, nuestros resultados podrían indicar una falta de exposición a ciertos microbios en estas mujeres».Cada embarazada es un mundoEn definitiva, parece que el embarazo conlleva un riesgo mucho mayor de aparición de gingivitis. Tal es así que, como refiere el director de la investigación, «los dentistas deberían ser conscientes de esta situación. Además, necesitamos realizar más estudios para identificar a aquellas mujeres que presentan un mayor riesgo de gingivitis. Y es que, evidentemente, las embarazadas no pueden ser consideradas como un grupo homogéneo».Más concretamente, concluye Michael Reddy, «el análisis de los factores demográficos, sociales, ambientales, microbianos y genéticos posibilitará que seamos más precisos y empleemos un enfoque más personalizado en el cuidado bucodental en el embarazo».", "title": "Las mujeres embarazadas son más susceptibles a padecer gingivitis", "url": "http://www.abc.es/salud/sepa/abci-mujeres-embarazadas-mas-susceptibles-padecer-gingivitis-201607221534_noticia.html", "keywords": "embarazo,incidencia,gingivitis", "date": "2016-07-22", "id": "f23b471e734420123be1a55cce73aa5b4c67880c", "summary": "La incidencia de gingivitis es mayor durante el embarazo, por lo que las gestantes deben extremar su higiene bucodental para proteger su salud y la de su bebé"}, {"article": "Actualizado:22/07/2016 06:33hEl supuesto desliz de Alessandro Lequio con Olvido Hormigos, se está convirtiendo en el escándalo más sonado del verano. Desde que salió a la luz por el descuido -no intencionado- de María Patiño, no se ha dejado de hablar sobre el tema en ningún programa del corazón. Cada día se unen más caras conocidas dando su opinión acerca de lo sucedido hace tres años, y la última que se ha unido ha sido Bibiana Fernández, compañera de Lequio en «El programa de Ana Rosa», quién ha parafraseado un verso de Sabina para juzgar a la exconcejala de Yebenes: «Tiene la lengua muy larga y la falda muy corta»Bibiana hizo mención a la lista de amantes que ha tenido Olvido, que abarca desde un futbolista a un cocinero, una elección muy variopinta, pero que tiene una cosa en común, según palabras de la colaboradora: «hay que reconocer que tiene muy buen gusto para los hombres, exceptuando al marido»La colaboradora sigue la línea crítica de Ana Rosa Quintana, quién acusó hace unos días a Olvido de «perder la dignidad» para ganarse la vida. Hay que recordar que la implicada no fue la que hizo público el nombre de Alessandro, y aunque constantemente recibe críticas de compañeros de televisión y rostros conocidos, ella se defiende puntualizando que «no soy ni puta ni mala madre»", "title": "Bibiana Fernández: \"Olvido Hormigos tiene la lengua muy larga y la falda muy corta\"", "url": "http://www.abc.es/estilo/gente/abci-bibiana-fernandez-olvido-hormigos-tiene-lengua-larga-y-falda-corta-201607221640_noticia.html", "keywords": "bibiana,fernandez,olvido,contra,declaraciones", "date": "2016-07-22", "id": "27e37d40bd604b26c152ba61616e66df15e4817a", "summary": "La colaboradora ha utilizado un verso de Sabina para hacer una dura crítica sobre la exconcejala"}, {"article": "MadridActualizado:22/07/2016 08:35hLa rehabilitación y reforma de la antigua sede el Ministerio de Asuntos Exteriores en la plaza del Marques de Salamanca permitirá ahorrar cerca de 10 millones de euros anuales por los alquileres de los edificios en los que hoy se asienta la mayor parte de la dependencias del Departamento que dirige José Manuel García-Margallo.Fue el propio ministro quien indicó hoy los gastos que ahora está asumiendo Exteriores por el alquiler de Torres Ágora, donde están la mayor parte de las oficinas del Ministerio y de otro edificio en la calle Ruiz de Alarcón, que acoge a la Dirección General de Asuntos Consulares.El ministerio viene pagando cantidades similares desde que hace doce años, en 2004 se abandonaron las dependencias de la Plaza del Marqués de Salamanca, al haberse detectado problemas de naftaleno en algunas zonas del edificio. Como consecuencia de ello, el Gobierno ha tenido que pagar en torno a unos 100 millones de euros en alquileres.Larga negociaciónRecientemente, después de una larga negociación de Exteriores con Hacienda y con el Ayuntamiento de Madrid, el Consejo de Ministros dio luz verde a la encomienda de gestión para llevar a cabo la reforma del edificio de Marqués de Salamanca, por importe de 69 millones de euros, aunque se podría elevar a 79 millones, por posible sobrecostes en la ejecución de la obra derivados de distintos motivos y por el pago de una serie de impuestos, como el de Construcciones, Instalaciones y Obras; y la retención del 1 % cultural establecida en la Ley de Patrimonio Histórico Español.Ayer, en la sede del Ministerio de Exteriores, la subsecretaria de Hacienda, Pilar Platero, firmó la encomienda de gestión a Tragsa, cuyo presidente, Miguel Giménez de Córdoba se hallaba presente, lo mismo que el de Ineco, Jesús Silva, las empresas que se ocuparán de llevar a cabo unas obras que se prolongarán, previsiblemente, hasta finales de 2017 o comienzos de 2018.En el acto, García-Margallo se mostró muy satisfecho de ver que se hará realidad, lo que prometió al llegar al cargo, y que era una aspiración de los funcionarios del Ministerio. Según el ministro, la vuelta ala antigua sede permitirá a los trabajadores tener una relación más cercana, hablar más entre ellos e «implicarse más en la acción exterior, que es una actividad colectiva».El edificio de la plaza del Marqués de Salamanca fue construido en 1942 como sede del Instituto Nacional de Industria (INI) y entre los años 2000 y 2004 albergó la mayoría de las oficinas del Ministerio de Asuntos Exteriores. Una vez se produzca la remodelación, contará con una superficie construida de 50.455 metros cuadrados, acondicionados para dar a las instalaciones una mayor funcionalidad y flexibilidad. En el trabajarán 1.214 empleados públicos y dispondrá, entre otras utilidades, de salón de actos, sala de eventos, cuatro salas de reuniones, centro de proceso de datos y sala de comunicaciones o sala de crisis, con una zona de atención al público para asuntos consulares y migratorios, así como una guardería infantil con capacidad para cincuenta niños.El Ministerio mantendrá, no obstante, las viejas sedes del Palacio de Santa Cruz y del Palacio de Viana, cerca de la Plaza Mayor, que tienen un carácter más representativo, y la Agencia Española de Cooperación Internacional y para el Desarrollo, junto a la Plaza de Cristo Rey.", "title": "La rehabilitación de la sede de Exteriores ahorrará casi 10 millones al año en alquileres", "url": "http://www.abc.es/espana/abci-rehabilitacion-sede-exteriores-ahorrara-casi-10-millones-alquileres-201607220307_noticia.html", "keywords": "exteriores,reforma", "date": "2016-07-22", "id": "b1c70512e278b94e329d3664f9060c24f9876901", "summary": "Formada la encomienda de gestión para el comienzo de las obras que costarán 79 millones"}, {"article": "The Cromlix Hotel de Andy MurrayVista nocturna del hotel Cromlix - CROMLIX HOTELEl hotel es una mansión victoriana cerca de Kinbuck, Perthshire. La casa fue construida en 1874 como una residencia familiar, pero sufrió un incendio en 1878. En 1880 fue reemplazada por la que hay actualmente y se comenzó a usar como hotel. Cerró en 2011 y en 2013 fue comprado por Andy Murray, que lo inauguró de nuevo en abril del 2014. Es un hotel de cinco estrellas con 15 habitaciones. Por segundo año consecutivo ha sido premiado como el más lujoso de EscociaLocalización: Cromlix, Kinbuck, FK15 9JT, Reino UnidoContacto: T. 01786 822 125 / enquiries@cromlix.com Bedford Post Inn de Richard GereUna de las habitaciones del Bedford Post Innn - BEDFORD POST INNOcho habitaciones, casi todas con chimenea, clases diarias de yoga y encuentros literarios, conciertos íntimos y dos restaurantes. Los propietarios, entre los que se encuentra Richard Gere, compraron la propiedad histórica en 2007 y la restauraron. En la restauración consiguieron mantener el estilo rústico original, además de crear un espacio para la relajación y desconexión. Exterior del Bedford Post Inn - BEDFORD POST INNLocalización: Westchester, at 954 Old Post Road en Bedford, Nueva York.Contacto: info@bedfordpostinn.com / T. 914 205 3773Rigsby's Guest House de Rupert GrintInterior de habitación - RIGSBY'S GUEST HOUSERigsby's Guest House es una casa de estilo georgiano (llamado así por los cuatro reyes británicos llamados Jorge (George) que reinaron en el Reino Unido desde 1714 hasta 1830) en el centro de Hertford. Es espaciosa, con mucha luz, y baños de lujo. Por si no lo recuerdas, Rupert Grint interpretó a Ron Weasley, el pelirrojo de la serie de películas de Harry Potter. En cuanto a la ciudad donde se encuentra el hotel,Hertford es la capital del condado de Hertfordshire, a una en coche al norte de Londres. Localización:Rigsby's Guest House, 25 St Andrew Street. Hertford, Hertfordshire, Inglaterra.Contacto: T. 01992 53599 / enquiry@rigsbysguesthouse.co.ukThe Greenwich Hotel de Robert de NiroSalón del hotel - The Greenwich HotelEn el neoyorquino barrio de TriBeCa, en el bajo Manhattan, se encuentra The Greenwich Hotel, propiedad de Robert de Niro. Entre tiendas, restaurantes de moda y a dos pasos del parque del río Hudson.El ático fue diseñado por el diseñador belga Axel Vervoordt y por el arquitecto japonés Tatsuro Miki, en colaboración con Robert De Niro e Ira Drukier (su socia). La estructura está inspirada en el pasado industrial del barrio, fusionado con la estética japonesa. Dirección: 377 Greenwich Street, New York.Contacto: T. 212.941.8900 / frontdesk@thegreenwichhotel.comPestana CR7 de Cristiano RonaldoVista de la fachada - PESTANA CR7El viernes 22 de julio se abrió oficialmente el hotel Pestana CR7 en Madeira, con la presencia de Cristiano Ronaldo. Se trata del primer hotel abierto por el grupo portugués Pestana con la bendición del futbolista Cristiano Ronaldo. El hotel está en Funchal, la capital de Madeira, y está en el puerto de la ciudad. Tiene un ambiente juvenil y fresco, con una amplia oferta de gastronomía y ocio. En la azotea hay un bar y una piscina, combinados con las mejores vistas de la ciudad, abierta hasta las 23h. Vista desde la azotea - PESTANA CR7Localización: Av. Sá Carneiro / Praça do Mar,9000-017, Funchal. Madeira, PortugalContacto: T. +(351) 291 140 480Mission Ranch Hotel de Clint EastwoodVistas del rancho - MISSION RANCHEn Carmel, California, Mission Ranch se trata de una de las primera lecherías de la zona y data del siglo XIX. Clint Eastwood compró y renovó la propiedad coviertiéndola en un resort. Actualmente tiene 31 habitaciones repartidas por los diez edificios de la propiedad.Situado entre el centro de Carmel y las playas, tiene unas vistas increíbles y la calma y tranquilidad del entorno son envidiables. Interior de una habitación de Mission Ranch, con muchas vistas - MISSION RANCHDirección: Mission Ranch Hotel and Restaurant, 26270 Dolores Street, Carmel, California.Contacto: T. (831) 624-6436 / info@missionranchcarmel.comPalazzo Margherita de Francis Ford CoppolaCena de verano en el palazzo - PALAZZO MARGHERITAEn un palazzo del siglo XIX, en el sur de Italia, en el pueblo donde nació el abuelo de Coppola, Bernalda (provincia de Matera). Éste es el quinto hotel del cineasta, que también tiene propiedades en Belice, Guatemala y Buenos Aires.La biblioteca del hotel es un compendio de conocimiento sobre el cine italiano, y tiene una sala de proyecciones. Fue adquirido por Coppola en 2004. Lo restauró por completo con el diseño de Jacques Grange.Localización:Palazzo Margherita, Corso Umberto I, 64. 75012 Bernalda (MT). Basilicata – Italia.Contacto: +39 0835 549060 / info@palazzomargherita.comLion in the Sun de Flavio BriatoreVista del exterior - LION IN THE SUNEl antiguo director deportivo de Fórmula 1 de Renault, Flavio Briatore, es dueño de este paraíso en Malindi, ciudad de la costa de Kenia.El nombre del hotel combina al Sol, dador de vida, con el León, fuerza de la naturaleza. Ofrece descubrir desde su refugio el interior de Kenia en safari, los lagos y ríos, los ranchos privados y las playas del Índico. A través de sus ofertas tratan de dar una experiencia de «Memorias de África».Una de las habitaciones - LION IN THE SUNAntes de convertir el lugar en un resort de lujo en 2010 era su alojamiento privado, aunque él y su familia siguen disfrutando del resort. Armani Hotel Milano, de ArmaniExterior del hotel - ARMANI HOTELLos diseñadores de alta costura dieron el salto de diseñar ropa a diseñar hoteles. Han trasladado el lujo de su ropa a los hoteles, por lo que los amantes de la firma ya pueden disfrutar de la experiencia completa. Las 95 habitaciones tienen la esencia de Armani, cada elemento ha sido diseñado por Giorgio Armani. Tiene restaurante, spa y ofrece experiencias como tours históricos o de moda por la ciudad. Localización: Vía Manzoni 31, Milán, Italia.Contacto: T. +39 02 8883 8888 / milan@armanihotels.com Hotel Rival de Benny AnderssonInterior de una suite - HOTEL RIVALEste integrante del mítico grupo ABBA está entre los dueños del Hotel Rival en Estocolmo. Es un cuatro estrellas, cuyo Loungue Bar es el punto de encuentro de la bohemia de la capital sueca. Obras de arte de gran formato se integran en sus espaciosas habitaciones, al estilo nórdico. Localización:Hotel Rival AB. Mariatorget 3. Estocolmo. SueciaContacto:Tel: +46 (0) 8-545 789 00rival@rival.se Sundance Mountain Resort de Robert RedfordVistas desde el resort - SUNDANCE MOUNTAIN RESORTEn medio de las Montañas Rocosas de Utah está en Sundance Mountain Resort. Aquí se celebra cada año el prestigioso festival de cine independiente de Sundance, fundado también por Robert Redford. En 1968 Robert Redford compró el recinto, que era un resort de ski, y lo convirtio en un resort todo el año, perfecto para aficionados al cine y a la naturaleza. Localización:8841 N. Alpine Loop Road, Sundance, Utah. Estados Unidos.Contacto:T: 800.892.1600The Cypress Inn de Doris DayEl hotel se encuentra en California, en el pueblo de Carmel-by-the-sea. Es propiedad de Doris Day desde hace más de 20 años. La cantante ha sido una precursora de los alojamientos que admiten animales.Localización: en Carmel no hay números de calles, así que en la web del hotel facilitan las indicaciones.Contacto: T. 800-443-7443 / reservations@cypress-inn.com Gaia Retreat & Spa de Olivia Newton-JohnVista del hotel - GAIA RETREAT & SPAEn la región de Byron Bay, en Australia, se encuentra el Gaia Retreat & Spa de Olivia Newton-John, la protagonista de Grease. Se trata de un lugar con unas vistas increíbles. El complejo ofrece bienestar y relajación, con masajes y spa y actividades como yoga, clases de cocina orgánica, manualidades en arcilla... Localización: 933 Fernleigh Rd, Brooklet NSW 2479. PO Box 304, Bangalow, NSW. Australia.Contacto: +61 2 6687 1216 (desde fuera de Australia) / info@gaiaretreat.com.auPalazzo Versace de Donatella VersaceVista nocturna del Palazzo - PALAZZO VERSACESe presenta como el «hotel más lujoso de Oriente Medio», inspirado en los palacios italianos del siglo XVI. Tiene detalles de la arquitectura árabe. Es el segundo hotel de Versace. Las 215 habitaciones del hotel fueron diseñadas por la propia Donatella, muestra de la importancia que se le concedió al hotel. La habitación más barata cuesta 650 dólares la noche. Vista de la piscina - PALAZZO VERSACELocalización:Culture Village, Burj Dubái, Dubái, Emiratos Árabes UnidosContacto: +971 4 556 8888 / info@palazzoversace.aeTerrace Beach Resort de Jason PriestleyVista del hotel - TERRACE BEACH RESORTEl hotel se encuentra en la costa este de la isla de Vancouver, en British Columbia, Canadá. En Ucluelet, las cabinas están en medio de la Reserva Parque Nacional de la Costa del Pacífico. Se puede caminar por los acantilados, ver ballenas, águilas, nutrias y otrs animales salvajes. Ofrecen actividades todo el año, como surf, pesca, andar en bicicleta, ver osos, ir en barco... El Terrace Beach Resort admite mascotas.Localización: 1002 Peninsula Road, Ucluelet, B.C. V0R 3A0Contacto: T. 1.250.726.2901 / manager@terracebeachresort.caCosta d'Este Resort & Spa de Emilio y Gloria EstefanEl hotel está en Vero Beach en el centro de la costa de Florida. El matrimonio Estefan abrió este resort en 2008 y lo convirtió en un lugar de relax, alejado de Miami. El centro vacacional cuenta con elegantes suites, un bar reputado por sus mojitos y una piscina infinita. En sitio rebosa aires latinos y deja ver el gusto por lo fastuoso de sus propietarios. En el resort se admiten mascotas y está prohibido fumar. Localización: 3244 Ocean Dr. Vero Beach, Florida. EE.UU.Contacto: T. +1 772-562-9919The Clarence Hotel de Bono y The Edge, U2Fachada - THE CLARENCE HOTELEn el barrio de Temple Bar de Dublín está el hotel de los dos integrantes de U2, desde 1992. Lo transformaron en un hotel boutique contemporáneo, un lugar que ellos mismos elegirían para quedarse. Se trata de uno de los hoteles más de moda de la capital.Interior de una suite - THE CLARENCE HOTELTiene 50 habitaciones, restaurante con un chef estrella Michelin (Oliver Dunne) y un bar subterráneo llamado The Liquor Rooms. Localización: The Clarence 6-8 Wellington Quay Dublin 2Contacto: info@theclarence.ie / T. +353 1 407 0800", "title": "Los hoteles que te asombrarán de Cristiano y otros famosos", "url": "http://www.abc.es/viajar/alojamientos/abci-hoteles-cristiano-y-otros-famosos-asombraran-201607221837_noticia.html", "keywords": "hoteles,famosos", "date": "2016-07-22", "id": "e1c3e17fee1bd86cac67dbaaf8c593f040221906", "summary": "Este viernes se ha inaugurado en Madeira el hotel avalado por CR7, pero hay muchos otros ejemplos"}, {"article": "MADRID.- El Pleno del Tribunal Constitucional (TC) ha avalado en términos generales la constitucionalidad del Real decreto 16/2012 por el que el Ministerio de Sanidad a cuyo frente se encontraba Ana Mato reguló la condición de beneficiario de la asistencia sanitaria pública y dejó sin tarjeta a los inmigrantes carentes de permiso de residencia en nuestro país desde septiembre de ese año.Fuentes del tribunal de garantías han confirmado a Europa Press el sentido de la votación que se produjo durante la sesión del Pleno celebrada este jueves, por ocho votos frente a tres, si bien la sentencia aún no ha sido notificada porque falta la incorporación a la misma de los votos particulares de los magistrados que se posicionaron en contra de la opinión mayoritaria. La norma avalada entró en vigor en septiembre de 2012 y había sido recurrida por el Parlamento de Navarra, si bien el TC ha rechazado dicho recurso en su mayor parte por no considerar que los recortes vulneraran la Constitución en el contexto económico en el que fueron adoptados.El 1 de septiembre de 2012 entraba en vigor esta norma del Ministerio de Sanidad que regulaba la condición de asegurado y de beneficiario a efectos de la asistencia sanitaria pública en España. Desde su aprobación, Médicos del Mundo afirma que más de 800.000 personas han perdido el derecho a una asistencia sanitaria.Impulsada por la exministra Ana Mato, la medida formaba parte de una reforma sanitaria que busca garantizar \"un mayor control y transparencia\" de la cobertura sanitaria en el Sistema Nacional de Salud (SNS) con cargo a fondos públicos. Catalunya, Andalucía y Euskadi, insumisas La retirada de la tarjeta sanitaria a los inmigrantes irregulares ha contado desde su entrada en vigor con el rechazo del resto de partidos políticos, algunas comunidades autónomas como Canarias, Catalunya, Andalucía y Euskadi, así como profesionales sanitarios y organizaciones sociales.El Real Decreto, que fue aprobado en Consejo de Ministros a primeros de agosto de ese año, regulaba la condición de asegurado y beneficiario en el SNS y, para hacerla efectiva, se les atribuye a todos ellos una tarjeta sanitaria individual.Entre las condiciones que dan derecho a conseguirla están ser trabajador por cuenta ajena o propia y estar afiliado a la Seguridad Social; ostentar la condición de pensionista; ser perceptor de cualquier otra prestación periódica de la Seguridad Social como la prestación por desempleo y, en caso de haberla agotado y seguir sin trabajo, acreditando la condición de asegurado por cualquier otro título.Asimismo, también tienen la condición de asegurado las personas que no tengan ingresos superiores a 100.000 euros anuales ni cobertura obligatoria de la prestación sanitaria por otra vía, siempre que tengan nacionalidad española y residan en España; pertenezcan a algún Estado miembro de la Unión Europea, del Espacio Económico Europeo o de Suiza y estén inscritos en el Registro Central de Extranjeros, o que sean de un país distinto de los anteriores y tengan autorización para residir en territorio español.", "title": "El Constitucional avala el 'decretazo' de Mato que dejó sin tarjeta sanitaria a los inmigrantes", "url": "http://www.publico.es/politica/constitucional-avala-decretazo-mato-dejo.html", "keywords": "dejo,Mato,decretazo,avala,Constitucional", "date": "2016-07-22", "id": "370bd4cf8c0f828a576ec86e9862ca00e854e866", "summary": "El tribunal de garantías confirma que el sentido de la votación se produjo por ocho votos frente a tres, si bien la sentencia aún no ha sido notificada porque falta la incorporación de los votos particulares de los magistrados que se posicionaron en contra de la mayoría."}, {"article": "MADRIDActualizado:26/07/2016 17:59hEl día de los abuelos es una celebración poco conocida actualmente entre los más jóvenes, que sin embargo acostumbran a festejar todos los años el día del padre cada 19 de marzo, y el día de la madre cada primer domingo de mayo.Al igual que estos días festivos, su celebración varía dependiendo del país. Coincidiendo con el día de los abuelos en España el día 26 de julio, países como Brasil, Honduras, Nicaragua, Panamá y Portugal. Es muy común en otros países, realizar la festividad en días separados, dependiendo del sexo del pariente, o denominar a dicha celebración bajo el nombre de «Día Nacional del Adulto Mayor».Los esfuerzos de los abuelos para ayudar a sus hijos los convierten en un pilar primordial de la sociedad. Según datos de Mensajeros de la Paz, más de la mitad de los abuelos en España reconocen ayudar a sus hijos, tanto económicamente como cuidando de sus nietos, debido a la crisis. Además, muestran su preocupación por la falta de recursos orientados a personas de la tercera edad un 78% de ciudadanos, entre los 30 y 64 años. Mientras que los mayores de 65 son los que menos se preocupan por esta falta de recursos.Festividad internacionalAunque existan diferentes fechas para la misma festividad dependiendo del país en el que nos encontremos, la ONU fijó el 1 de octubre como el «Día Internacional de las Personas de Edad» siendo una celebración común a todos los países. Durante el año 2015 cerca de 700 millones de personas pertenecían al grupo conocido como tercera edad, y se espera que para el 2050 más de un 20% de la población mundial sea mayor de 60 años. Con el Día de los abuelos, la ONU pretende que cada gobierno incluya en sus planes programas de ayuda a persona de edad, debido al aumento de la población en edades avanzadas y a los recursos especiales que necesitan. ¿Por qué esta fecha?Según el calendario católico, el día 26 de julio se celebra San Joaquín y Santa Ana, ambos abuelos de Jesucristo, los padres de la Virgen María. De aquí se deriva el origen de la festividad del «Día de los Abuelos».Los nombres de ambos no aparecen representados en los evangelios apócrifos del Nuevo Testamento, pero sí en un texto lejano conocido como «El Protoevangelio de Santiago». San Joaquín, a su vez, es el patrón de algunos pueblos hispanoamericanos además de España y Filipinas. Mientras que Santa Ana es considerada la patrona de las mujeres trabajadoras, los mineros y las mujeres embarazadas. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "¡Feliz Día de los Abuelos!", "url": "http://www.abc.es/familia/mayores/abci-feliz-abuelos-201607221139_noticia.html", "keywords": "abuelos,fiesta", "date": "2016-07-22", "id": "90bf1344623fa121e0e741229c758fe6d34497d7", "summary": "Todos conocemos el día del padre y el día de la madre, pero ¿Qué pasa con los abuelos?"}, {"article": "Saint Gervais Mont BlancActualizado:22/07/2016 20:28hEl podio de Saint Gervais Mont Blanc mira de frente al gran Monte Blanco. Pero el público le da la espalda. Está pendiente del líder, de Froome, caído justo antes de iniciar la subida final. Suena la música oficial bajo una leve lluvia. Eso es que sí viene. Sonríe. Amarillo. Y cojea. Tiene la rodilla derecha cubierta con una venda llenade hielo. Está manchada de rojo. «Es sólo piel. No es nada», tranquiliza Froome. Con más de cuatro minutos sobre Bardet, el valiente ganador de la etapa, y con cuatro y medio sobre Quintana, que dice seguir en el Tour «de milagro» al estar tan débil, Froome se puede permitir el lujo de cojear. Se lo ha ganado en las 18 etapas anteriores. «Por eso decía que había que ahorrar tiempo», recuerda. Saluda al gentío y se va, con pasos entrecortados, en busca de una revisión médica. Necesita esa rodilla en la etapa que viene, la del Joux Plane y Morzine, la última antes del paseo a París. Un día más aunque sea cojo. Y aunque vuelva a caer, como en Saint Gervais, la lluvia que a punto ha estado de cambiar el Tour.Receta para un caos. Ingredientes: se espolvorea pintura sobre la carrera, se le añade un buen chaparrón y se bate la mezcla a toda velocidad. No falla: caos perfecto. El recorrido de la etapa pasaba por la cota de Domancy como la cronoescalada del día anterior. Pero en sentido contrario. Bajaba lo que se subió el jueves. Y, claro, ahí seguían las pintadas con los nombres de los ciclistas sobre el asfalto. Se leían al revés. A todo eso se sumó una ráfaga de lluvia justo cuando los que se juegan el Tour cruzaban por ahí. Ya se sabe: las primeras gotas tiene sobre la carretera el efecto del aceite. Pedaleaban sobre un cristal separado por una raya continua, blanca, traidora. El caos se adueñó del Tour. Caídas. La del torpe y cuadriculado Mollema, que se bajó del podio. La de Porte, que tuvo que malgastar ahí las fuerzas que luego no tuvo. La de Dani Navarro, roto, que se bajó del Tour. Miedo. La tormenta seca de bochorno había dado paso a una de verdad. Bramó un trueno en la carrera. Suspiro hacia dentro. ¡Caída de Froome! El líder total que sólo teme a una desgracia tomó una curva de Domancy inclinado sobre la línea blanca empapada de agua. Error. La rueda delantera patinó, le descabalgó. El maillot amarillo se levantó arañado, con un hilo de sangre manando de la rodilla derecha, con el codo rojo. Pero en medio de esa lluvia de balas mojadas, mantuvo la calma. No salió pitando a pie como en el Ventoux. Tranquilo, esperó a los suyos. A Landa y Henao. No. Demasiado bajitos. A Thomas, que sí es más o menos de su talla. Agarró la bicicleta del galés, que no tiene los platos ovalados que él utiliza, y se propuso limitar las pérdidas en la subida pendiente, la de Saint Gervais Mont Blanc. Lo hizo: Bardet, el más valiente, el que aceleró el descenso de Domancy, ganó la primera etapa para Francia pero apenas le sacó al líder 36 segundos. Quintana, que se nota tan vacío que quiso retirarse durante la etapa, sólo le restó diez. Nada para tanto susto.La nube, de un negro lúgubre que atemorizaba, se tragó el Mont Blanc. Parecía el escenario para un entierro. El del líder. La etapa había nacido precipitada. Con una salida cuesta arriba. Agonía desde la primera pedalada. Majka, Navarro, Pantano... Se fugaron los de siempre. Aunque esta vez cambió el color del maillot que les perseguía. Ya no era el Sky. Les pisaba el rastro el Astana de Aru, el italiano que quería la etapa y el podio. Así, con la fuga condenada pese al empeño final de Rui Costa y Rolland, la carrera se descolgó por la cota de Domancy, barnizada de pintadas. El cielo apuntó bien. Empezó a llover en el peor momento. Rolland resbaló el primero. Anunció el caos. Total. La tarde oscureció. Las emisoras crepitaban locas. En los coches, los directores iban ciegos. Oían la palabre ‘chute’, caída, pero no sabían de quién. Gritos. Golpes en los volantes. Bardet, un francés que va al ciclismo como a la guerra, izó la bandera de su país, tan huérfano de grandes ciclistas. No tiene el motor de Froome, pero sí, al menos, el mismo coraje. Aprovechó el trampolín de su amigo Cherel, atrapó a Rui Costa, le pisó y tiró hacia su victoria en Saint Gervais, el pueblo que se apellida como la gran montaña. Grande como Bardet, segundo del Tour. Detrás, Froome pasaba revista a su cuerpo. «Sólo piel», repetía. Pero pedaleaba raro, encogido sobre bicicleta ajena. Como dejaba metro y medio de distancia con el que le precedía, daba la impresión de ir al límite. ¿Se podría romper la cuerda? No. Froome es de goma. Cuando se siente en crisis, piensa en aquella mañana en Kenia, en una carretera lejos de todo. Al fondo de la recta ve a un grupo de hombres que se levantan y ocupan el trazado. Sabe lo quieren: su bicicleta, su reloj, su teléfono. Puede dar la vuelta. Pero... No. Acelera. Esprinta justo al llegar a la altura del grupo de ladrones. Nota las manos de uno en su costado. Ve cómo otro trata de agarrarle el manillar. Pero les esquiva. Pedalea cien metros más y para. Les observa satisfecho. La adrenalina le rebota en las sienes. Esa victoria, relatada en su autobiografía, le define. No iba a arrodillarse tampoco en la subida a Saint Gervais, en la etapa del caos. A rueda de Poels, sólo cedió en los últimos 500 metros, cuando ‘Purito’ y Valverde creyeron disputar la victoria de etapa que ya había ganado 23 segundos antes el valiente Bardet. El caos que seguía. A ‘Purito’ nadie le había dicho que el francés iba delante. Lo supo por el videomarcador de la meta. «Menos mal, porque si no, al entrar levanto los brazos y hago un ridículo histórico, ja, ja».Al Tour le queda otra etapa de montaña y de lluvia. ¿De caos? Bardet ya tiene lo que quiere, la plata. Quintana, también. «Bastante tengo con conservar la tercera plaza». Nadie habla de Froome. Ni cojo le cuestionan.", "title": "Froome también puede con las caídas", "url": "http://www.abc.es/deportes/ciclismo/abci-froome-tambien-puede-caidas-201607222028_noticia.html", "keywords": "francia,tour,etapa19", "date": "2016-07-22", "id": "c44b2b3d5676108d5edccb245e3d4b9f1d7797e1", "summary": "Pese a subir el puerto final con la bici de Thomas apenas cede tiempo frente a Bardet, el ganador y el más valiente"}, {"article": "MadridActualizado:22/07/2016 15:53hEl ministro de Asuntos Exteriores en funciones, José Manuel García Margallo, ha recalcado este vienes que Reino Unido ha garantizado a España que el submarino nuclear que se encuentra accidentado en Gibraltar sólo presenta daños externos y que el siniestro «en ningún caso» ha afectado al reactor.Así lo ha asegurado Margallo en una rueda de prensa que ha ofrecido en la sede del ministerio junto a su homólogo venezolano, Manuel González, en la que ha explicado que el ministro de Defensa británico ya ha pedido «excusas formales» al titular español de esa cartera, Pedro Morenés.Según ha señalado, las autoridades británicas «están preparando información detallada» sobre la investigación que han abierto acerca del siniestro y el submarino permanece en Gibraltar donde está siendo evaluado antes de tomar una decisión sobre las reparaciones a las que se deba someter.Eso sí, ha hecho hincapié en que Reino Unido ha confirmado «en reiteradas ocasiones» que el accidente no puede tener «ningún efecto nocivo» puesto que el submarino sólo presenta «daños externos» y el reactor nuclear «en ningún caso» ha sido «afectado».", "title": "Reino Unido garantiza que el submarino nuclear que chocó en Gibraltar no ha sufrido daños importantes", "url": "http://www.abc.es/espana/abci-reino-unido-garantiza-submarino-nuclear-choco-gibraltar-no-sufrido-danos-importantes-201607221547_noticia.html", "keywords": "gibraltar,unido,reino,submarino,nuclear", "date": "2016-07-22", "id": "003ee8a8ee7e1e90c29fbba4f5466d2ea322406a", "summary": "El ministro de Defensa británico ha asegurado que el reactor no podría tener desperfectos «en ningún caso»"}, {"article": "CataluñaPerro jugando en la playa de Levant, Barcelona - ORIOL CAMPUZANOLa mayoría de las playas de la costa española prohíben la entrada de perros durante el periodo estival, pero hay algunas que sí permiten su entrada. Conviene estar al día de los cambios que hay cada año, pues muchas cierran de un año para otro, otras abren... Y para evitar multas es mejor saber cómo está la situación. Redcanina, una red social que se define como «por y para perros», ha elaborado un mapa de España con la información sobre las playas en las que este año se pueden llevar perros, y las que no. Dentro de la lista hemos seleccionado una de cada provincia costera de España. Si conoces otras mejores o algún detalle sobre las que hemos elegido, no dudes en ponerlo en los comentarios.CataluñaPlaya de Levant, BarcelonaLa apertura de una azona de esta playa a los perros ha generado una gran polémica en Barcelona, pues se trata de la primera vez que una playa urbana de la ciudad admite perros. La zona canina tiene 1.250 metros y está delimitada en un extremo del espigón, además de tener un refuerzo de limpieza. La playa tiene agua potable en las duchas: dos para humanos y una adaptada para perros, bebedero para perros, urinarios caninos y papeleras. Normas:- Tener inscrita a tu mascota en el censo- Llevar la cartilla con las vacunas al día- Llevar al perro con bozal y correa si es de raza peligrosa, incluso durante el baño. No podrán estar a cargo de menores de 18 años, y no se podrá llevar más de un perro por persona- Recoger los excrementos Playa de la Rubina, GeronaFue la primera playa oficial para perros en España. Se encuentra en Castellón de Ampurias, en Empuriabrava, al sur de Roses y muy cerca del Parque Natural Cap de Creus. Se trata de una playa de arena fina de carácter natural, conocida en la región como «la playa salvaje» pues no tiene construcciones urbanas cercanas. Forma parte del Parque Natural de los Aiguamolls del Empordá. La playa está rodeada de dunas y el acceso a perros no tiene restricciones horarias.Normas:-Recoger excrementos- Llevar cartilla de vacunación y correa del perro- Tenerle controlado en todo momentoPlaya de la Platjola, TarragonaEn la ciudad de Tarragona los propietarios pueden llevar sus animales de compañía a las playas entre el 16 de octubre y el 31 de marzo, respetando la convivencia y la higiene. En cambio, entre el 1 de abril y el 15 de octubre está prohibida su presencia en la playa, a excepción de perros lazarillo. En la provincia sí que podemos encontrar playas para perros para este verano 2016, como la playa de la Platjola. Es una pequeña playa de 300 metros en el municipio de Alcanar. Se trata de una playa catalogada como virgen, por su valor ambiental y ecológico. Se trata de una playa de grava y tiene servicio de limpieza diario en verano. Normas:- Los perros deben ir con bozal- Se deben recoger los excrementos- Llevar cartilla de vacunas y correa del perro Comunidad ValencianaPlaya de L'Ahuir, en Gandía - Juantxo RibesPlaya de Aiguaoliva, CastellónLa playa se encuentra en Vinarós, en el norte de la provincia. Se trata de un pequeña cala de cantos rodados, arena y grava, acondicionada para los perros. Normas: no hay específicas, pero se deben respetar las normas básicas de convivencia (recoger excrementos, llevar cartilla de vacunas...). Playa de L’Ahuir, ValenciaEstá en Gandía y es una playa de arena fina que ya se ha convertido en un referente en playas de perros, donde humanos y canes conviven sin problemas. Los dueños pueden pedir postes para atar al perro; además tienen dispensador de bolsas biodegradables para residuos orgánicos. Normas:- Los perros no pueden estar sueltos por la playa y deben bañarse junto a sus dueños- Hay que respetar, al igual que en todas las playas, una zona de paso en la orilla de 6 metros- Los Perros de raza Potencialmente Peligrosa deben llevar bozal- Debes llevar contigo la cartilla de sus vacunas, y tenerla actualizada- Recoger los excrementosMás información: playa de perros de GandíaLa Cala III de Las Calas del Cuartel, AlicanteSe encuentra cerca del Cabo Santa Pola, zona de protección especial y de gran valor paisajístico y medioambiental. Ha sido inaugurada el 1 de mayo de 2016 y su nuevo nombre será Caleta dels Gossets.Normas: - Los dueños estarán obligados a recoger inmediatamente los excrementos - La entrada de perros se limita a dos ejemplares por persona- Las llamadas razas peligrosas tienen acceso libre siempre y cuando lleven bozal y correa- No se permite el adiestramiento- El dueño del perro deberá tener en posesión el pasaporte del perro, la cartilla de vacunas, la identificación y todos aquellos documentos preceptivos que se indicarán en la futura Ordenanza- Prohibido el acceso a la playa de los perros con enfermedades infecciosas, las hembras en celo y los cachorros hasta que tengan sus vacunasMurciaNormas de uso en la Playa De Perros Rambla De las Moreras.Playa de las Moreras, MurciaDimensiones aproximadas de 500 metros de largo por 60 de ancho, con suelo de arena dorada y gruesa. Está en un entorno semi-urbano, entre la playa del Castellar y la desembocadura de la Rambla de las Moreras, en Mazarrón. «Playa canina en Mazarrón. Tiene piedras al entrar al mar pero una vez dentro es de arenita muy recomendable», asegura una de sus usuarias. Normas:- Tener controlada a la mascota en todo momento- Recoger sus excrementos- Llevar la cartilla de la mascota y todas sus vacunas al díaAndalucíaDueños de perros, en la playa canina abierta junto al Arroyo Totalán - ÁLVARO CABRERALa Junta de Andalucía prohibió el 17 de junio de 2015 la entrada de perros a todas sus playas en la temporada estival. Ante este hecho, algunos ayuntamientos como el de Motril buscaron rendijas legales para hacerlas posibles.Playa de Arroyo Totalán, MálagaLa razón por la que sigue operativa es porque sus aguas no son aptas para el baño. Se encuentra entre los municipios de Málaga y la Cala del Moral, cerca de una cementera. La playa se encuentra junto a la desembocadura del Arroyo Totalán, en el barrio malagueño de La Araña. Normas: - Las razas de peligrosas tienen el acceso prohibido- Los perros de más de 20 kilos deberán llevar bozal- Los dueños deberán llevar toda la documentación y controlar a sus mascotas en todo momentoPlaya de Camposoto, CádizEl Ayuntamiento ha habilitado una zona de la playa virgen de Camposoto, inaugurada el 5 de julio. Es una de las playas más extensas de la provincia de Cádiz, con más de 6 km de longitud y se encuentra dentro del Parque Natural de la Bahía de Cádiz.Normas:- Recogida de excrementos- Animales con correa y bozal- Los perros no pueden bañarsePlaya El Espigón, HuelvaOcupa unos 2.500 metros cuadrados y a pesar de que todavía no hay señalización, ya se puede acceder con perros. Normas: - Recoger los excrementos - Tener siempre controlada a tu mascota- Llevar su cartilla de vacunas actualizadaGaliciaPlaya del Arenal - Windsurf ArenalPlaya de O Espiño, PontevedraJunto al puerto deportivo de Pedras Negras, en O Grove. Tiene 75 metros de longitud y arena fina y blanca. Normas: - Tener controlada a tu mascota en todo momento- Recoger su excrementos- Intentar no molestar a otros usuarios- Llevar la cartilla de tu mascota y todas sus vacunas al díaPlaya del Arenal, La CoruñaLa Playa para Perros en A Pobra do Caramiñal es un pequeño tramo de la Playa del Arenal, conocido por los lugareños como la Playa de las Mariscadoras. Se trata de una playa de fina arena situada al sur de la ciudad y cerca de O Xobre. Lo malo de esta playa es que cuando sube la marea, casi desaparece.Normas: - Tener controlada a tu mascota en todo momento- Recoger sus excrementos- Intentar no molestar a otros usuarios- Llevar la cartilla de la mascota y todas sus vacunas al díaAsturiasPlaya del Rinconín - RUBÉN RODRÍGUEZ DEL ARCOPlaya El Rinconín / Cervigón, GijónSe puede acceder desde noviembre de 2015. Además los perros también puede acceder a una zona del parque al lado de la playa. Normas:- Tener controlada a tu mascota en todo momento- Recoger sus excrementos- Intentar no molestar a otros usuarios- Llevar la cartilla de tu mascota y todas sus vacunas al díaCantabriaPerro con su dueña en playa de la Maza, San Vicente de la Barquera - TURISMO CANTABRIAPlaya de la Maza, San Vicente de la BarqueraEn Cantabria hay cinco playas para perros y esta es una de las últimas en estas disponibles para ellos. Es una pequeña playa de arena al lado de la Ría de Oyambre. Normas:- Tener controlada a tu mascota en todo momento- Recoger sus excrementos- Intentar no molestar a otros usuarios- Llevar la cartilla de tu mascota y todas sus vacunas al díaIslas BalearesCartel que anuncia la zona de baño permitida a los perros, en la Playa de PatanaLa Playa na Patana, MallorcaEstá a 14 kilómetros de Santa Margalida, entre las desembocaduras de los torrentes de Son Bauló y Son Real. Es una playa virgen con un pinar a sus espaldas (Pinar des Revellar). La playa está formada por arena y roca y el agua tiene poca profundidad.Más informacion: redcaninaCala Escorxada, MenorcaEs una cala de arena fina y aguas turquesas con pocas personas debido a su difícil acceso, ya que no se puede llegar hasta ella en coche. La mejor forma de llegar a esta playa es dejando el coche en Cala Binigaus y caminar.Normas:- Tener controlada a tu mascota en todo momento- Recoger los excrementos- Llevar la cartilla de la mascota y todas sus vacunas al díaMás información: redcaninaDos pequeñas Calas de Santa Eulària del Riu, IbizaEs Faralló en la zona norte (unos 20 metros) y por la parte sur 10 metros de la vertiente derecha de la desembocadura del río. Normas:- Tener controlada a tu mascota en todo momento- Recoger sus excrementos - Llevar la cartilla de tu mascota y todas sus vacunas al díaMás información de estas playas: redcaninaIslas CanariasPlaya de la Enramada - PATEA TENERIFEPlaya de Arinaga (Agüimes), Gran CanariaDe aguas limpias y claras. Su mitad sur es de arena negra mezclada con la arena rubia original y, en la mitad norte, por roca. Playa de la Enramada (Adeje), TenerifePatea Tenerife la describe así: «Cuenta con una longitud aproximada de algo más de trescientos metros y una anchura de dieciocho. La composición es de arena formada por la propia erosión de los callados triturados, además de grava y arena. El oleaje que presenta suele ser muy tranquilo a lo largo de todo el año, aunque en algunas ocasiones se dan olas de gran calidad por sus fondos volcánicos, muy apreciadas por los surfistas y bodyboarders que acuden a disfrutar de esta maravilla de la naturaleza». Playa de los Guirres, La PalmaMide unos 500 metros de largo y presenta un oleaje moderado - alto. Playa de las Coloradas (Yaiza), LanzaroteTiene 400 metros de largo, se encuentra en una zona virgen junto al castillo con el mismo nombre, llamada punta del Águila. Playa de arena blanca y aguas de un azul muy intenso.", "title": "Guía: playas de España a las que puedes llevar a tu perro", "url": "http://www.abc.es/viajar/noticias/abci-guia-playas-espana-puedes-llevar-perro-201607221134_noticia.html", "keywords": "playas,perros", "date": "2016-07-22", "id": "5b9433befeef679f6f6e8720ca528ded5b8fc859", "summary": "Una playa para perros por provincia a las que puede ir este verano con tu mascota"}, {"article": "MADRIDActualizado:26/07/2016 17:34hEl día 26 de julio se celebra en España y en muchos países del mundo el Día de los Abuelos y MetLife en su afán por comprender en mayor medida que cambios ha experimentado un colectivo tan especial, principalmente a nivel financiero, contempla en un estudio la evolución de las preocupaciones, intereses y motivaciones de los más mayores.La vida de las personas de edad avanzada ha cambiado con los años debido a la mayor esperanza de vida, los avances en el ámbito de la salud o la evolución del estilo de vida. Con ello, se han visto modificadas sus perspectivas financieras para su periodo de jubilación. No obstante, a pesar de que su forma de vida haya sufrido modificaciones, siguen teniendo una posición fundamental para sus hijos y nietos. Los abuelos de hoy en día siguen suponiendo un apoyo esencial en el cuidado de sus nietos, ofreciendo consejos y sustento moral y brindando ayuda económica.Es precisamente este último aspecto por el que sus propias finanzas pueden verse afectadas. Un 34% cree que efectivamente este gesto tendrá efectos negativos en su seguridad económica. Su generosidad sigue incrementándose a pesar de los desafíos financieros globales por los que estamos atravesando. Concretamente, un 62% de los abuelos reconoce proporcionar asistencia económica y 1 de cada diez reconoce cuidar asiduamente de sus nietos, mientras que 2 de cada 10 afirma vivir en un hogar “multi-generacional”. ¿El motivo? Un 43% se justifica en la recesión económica. Aunque la forma de las ayudas varía, la más frecuente es el dinero en efectivo para ayudar a comprar ropa en un 43% de los casos, apoyo general (33%) y educación (29%).Sorprendentemente, nuestros mayores se muestran muy optimistas respecto al futuro de sus nietos. Concretamente un 67% cree que sus nietos tendrán al menos el mismo nivel de vida que ellos esgrimiendo motivos como facilidad de crédito, acceso a una buena educación e influencia y apoyo familiar. Los más pesimistas culpan a factores externos como la economía, la política o la sociedad de su perspectiva negativa.Asimismo, creen que los nietos seguirán su estela con unos valores fuertes, asumiendo roles positivos y proporcionando un fuerte apoyo familiar. Precisamente la importancia de la transmisión de los valores es un tema de gran importancia para los mismos. En el ranking de valores que consideran muy importantes, la honestidad ocupa el primer puesto (88%), le sigue el buen comportamiento (82%), la autosuficiencia (70%), alcanzar una educación superior (69%) y la práctica de hábitos saludables (68%). En definitiva, los abuelos se están convirtiendo cada vez con más frecuencia en un pilar fundamental en la estructura de la unidad familiar brindando recursos financieros y apoyo y consejos morales a los miembros de la misma.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "El 62% de los abuelos reconoce ayudar económicamente a sus familias", "url": "http://www.abc.es/familia/mayores/abci-62-por-ciento-abuelos-reconoce-ayudar-economicamente-familias-201607221125_noticia.html", "keywords": "abuelos,ayuda,economica", "date": "2016-07-22", "id": "ed12d6ad092f6f183f68f95854656725f45efb20", "summary": "El 26 de julio se celebra el día de los abuelos"}]