[{"article": "Lorenzo Oliván (Castro Urdiales, 1968) empezó a escribir en su plena juventud y la poesía le envolvió desde sus inicios. Licenciado en Filología Hispánica en Oviedo y con estancias de su vida en Zaragoza y La Rioja, donde veraneaba, el poeta aterrizó de nuevo en Cantabria para quedarse, pero esta vez en la capital. Realizó tareas de traducción a escritores anglosajones y compagina su trabajo como poeta con el de profesor, influyendo en la cara más lírica de sus alumnos.Su obra 'Puntos de fuga' recibió el Premio Internacional de Poesía Fundación Loewe en 2001 y 'Libro de los elementos' recibió el Premio Internacional de Poesía Generación del 27 en 2004. No obstante, su principal galardón fue gracias a la obra 'Nocturno casi', que recibió el Premio de la Crítica el año pasado. ¿Cuándo comenzó a escribir poesía?Cuando estaba en el instituto, con 16 o 17 años. Tuvo mucho que ver una profesora de literatura que estimuló en nosotros el comentario de texto, sobre todo el poético. Ahí descubrí la poesía, sobre todo me pareció un género muy abierto a todo tipo de asociaciones, relacionando las cosas, dejando volar mi imaginación, y me enganché.Creo que es una obviedad preguntar cuál es su género favorito de escritura pero ¿por qué prefiere la poesía?Es un género muy completo que siempre relaciono con el cine porque trabaja en muchos frentes, tirando de la imagen y, por lo tanto, estando muy cercano al mundo de las artes plásticas. La poesía es pensamiento en imágenes. Tira de la música, porque no se entiende sin el ritmo y, precisamente por eso, porque es arte, me parece un género que va más a la médula de la emoción. Lo mismo hace el cine, que utiliza todo lo que tiene a su alcance, con palabra y fotografía. Además es un tema con indolencia, que se mueve en las distancias cortas y que permite una práctica lejos de toda disciplina. La novela, en cambio, te exige constancia. Pero la poesía no porque va y viene, te pones a su servicio, cuando te lo pide el cuerpo, cuando tienes algo que contar… va más con mi carácter.¿Y a la hora de leer?Sí, también la prefiero, porque es un género que no se acaba nunca, siempre vuelvo a él. Una novela, a no ser que me haya fascinado, acaba en el trastero. Es raro que vuelva a leer una novela pero con que me haya gustado mínimamente un libro de poemas suelo volver a él. Me gusta señalar los poemas que me han llamado la atención y, como son cuerpos independientes, abrir un libro en el que estuviste y detenerte diez minutos en poemas que te tocaron fibras sensibles siempre es gratificante. En definitiva, lo bueno de leer poesía es que ya tienes el cribado hecho y vuelves a lo que sabes que funcionó en algún momento, aunque a veces te lleves sorpresas porque señalaste algo que, con el paso del tiempo, no sabes por qué. Tiene esa ventaja, es difícil volver a una novela y leer una sola página, te tienes que leer la novela entera, pero con un libro de poemas eso es una ventaja.¿Quién es el escritor que más le ha inspirado a lo largo de su carrera?Juan Ramón Jiménez activó un poco esa primera fascinación o atracción por lo poético. Hay un Juan Ramón Jiménez que no me interesa nada, de hecho, él mismo renegó de esa etapa, pero el segundo, desde 'Diario de un poeta recién casado' hasta 'Espacio' fue cuando me enseñó a moverme en lo sutil. Tenía una sensibilidad hiperestésica y muy especial para acercarse a la realidad buscando perspectivas sutiles para entrar en la realidad y desasosegarnos, sorprendernos y deslumbrarnos. Lo poético surgió en mí por todo esto, sumado a la labor de mi profesora, como un género muy interesante. Si defino la poesía de alguna manera es como \"una aventura de conocimiento\" y un adolescente, si algo está haciendo, es buscar su forma de conocerse y su forma de enfrentarse al mundo. Puede ser una herramienta fabulosa que le ayude a conocerse y enfrentarse a sus emociones, sentimientos y al propio mundo. Ganar el Premio Nacional de la Crítica tiene que ser todo un logro, sobre todo por algo que comentaba, de que en ese certamen no te presentas, sino que te eligen... ¿Cuál fue su reacción al respecto?Un sábado por la mañana me llamó uno de los miembros del jurado y me comentó que me habían dado el premio, así de sencillo. Con 'El libro de los elementos' sí que supe quiénes éramos los finalistas, y estuve lleno de zozobras e ilusiones por si ganaba, pero en este caso no fue así, sino que me enteré de la forma más simple, en una mañana que recordaré toda mi vida.La labor de traductor también tiene una ardua complicación, al menos desde fuera. ¿Costó traducir a dos grandes poetas como son John Keats y Emily Dickinson?Sí, mucho, porque en el fondo en parte comparto la afirmación que circula por ahí de que la poesía es casi intraducible porque es un género de ordenar matices, interactúan entre todos los planos de la lengua - fónico, semántico, sintáctico -. Cuando quieres trasvasar un poema de un idioma a otro no se trata solo de ver una traducción literal, sino que hay que estar atento de que no se vayan los matices. Es una labor de locos traducir poesía. Me lo tomé muy en serio, porque dediqué tres años a traducir a cada uno de ellos y, para sacar los libros que publiqué, traduje el doble de lo publicado. Fue como remar en galeras y me enseñó mucho, me acercó a la poesía anglosajona, sin la que no entiendo mi práctica poética.Hay un concurso de poesía con su nombre, que ya va por su 16 edición. ¿Qué se siente?Se les ocurrió la idea en mi pueblo, Castro Urdiales, cuando gané el Premio Loewe. Pensaba que pasaría a mejor vida y no duraría tanto, pero ahí sigue y me saca un poco los colores por aquello de que lleva desde que yo tenía 32 años. Me hace ilusión porque es mi pueblo, y todo lo que viene de tu pueblo te toca más. Me siento muy honrado por ese guiño.Además de poeta, es profesor. ¿Les enseña a sus alumnos a entender la poesía y aficionarse a ella?Intento transmitir mi entusiasmo y creo que se me nota cuando hablo de poesía, que la vivo por completo y que estoy inmerso en ella. De alguna manera, lo que intento es mostrarles lo cerca que está la poesía de otros ámbitos que les puedan interesar mucho, como la música. Las letras de las canciones que oyen a todas horas no dejan de ser poemas y, sobre todo, que vean que es un género que les puede ayudar a entender sus emociones y sentimientos. Si defino la poesía de alguna manera es como \"una aventura de conocimiento\" y un adolescente, si algo está haciendo, es buscar su forma de conocerse y su forma de enfrentarse al mundo. Puede ser una herramienta fabulosa que le ayude a conocerse y enfrentarse a sus emociones, sentimientos y al propio mundo.", "title": "\"Es una labor de locos traducir poesía\"", "url": "https://www.eldiario.es/norte/cantabria/cultura/labor-locos-traducir-poesia_0_539646321.html", "keywords": "locos,poesia,traducir,labor", "date": "2016-07-25", "id": "a80c257268ca5d22895c9f889e44448a41801e72", "summary": "\"Es raro que vuelva a leer una novela, pero con que me haya gustado mínimamente un libro de poemas suelo volver a él\", comenta Lorenzo Oliván, ganador del Premio de la Crítica concedido el pasado año"}, {"article": "ToledoActualizado:25/07/2016 12:42hEl Gobierno de Castilla-La Mancha y los Colegios Oficiales de Farmacéuticos de la Comunidad autónoma han firmado un convenio de colaboración para la participación de las oficinas de farmacia en el desarrollo de programas de reducción de daños para personas con drogodependencia.La Consejería de Sanidad tiene entre sus objetivos ayudar a las personas consumidoras de drogas a mantenerse con el mínimo deterioro y riesgo para su salud y contempla como actuaciones prioritarias el desarrollo de programas de reducción de daños y, entre ellos, los programas de tratamiento con metadona e intercambio de jeringuillas. En este sentido, las oficinas de farmacia pueden facilitar la accesibilidad de los afectados a este tipo de programas. El primero de ellos es el programa de dispensación de metadona en oficinas de farmacia, consistente en la elaboración y dispensación de solución oral de clorhidrato de metadona, según prescripción facultativa, a usuarios derivados por los centros de tratamiento acreditados.El segundo de los programas es el de intercambio de jeringuillas, consistente en la distribución gratuita de kits de venopunción para usuarios de drogas por vía parenteral (UDVP) y recogida de jeringuillas usadas. El tratamiento con metadona constituye una alternativa terapéutica ampliamente avalada por la investigación y que permite una reducción eficaz de los riesgos derivados del consumo en personas dependientes de opiáceos. Considerando la amplitud geográfica de Castilla-La Mancha y las dificultades de algunos de los usuarios de los programas de tratamiento con metadona para acceder a las Unidades de Conductas Adictivas de manera continuada, se ha considerado que las oficinas de farmacia constituyen una red de recursos sanitarios que permiten acercar este tipo de tratamientos a cualquier lugar de la región.", "title": "Las farmacias podrán dispensar metadona con prescripción médica", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/abci-farmacias-podran-dispensar-metadona-prescripcion-medica-201607251242_noticia.html", "keywords": "dispensar,podran,farmacias,metadona,prescripcion", "date": "2016-07-25", "id": "54bae83a3d0550c867caf0495fdfda673602158f", "summary": "En virtud del convenio firmado entre la Junta y los colegios en drogodependencias"}, {"article": "SalamancaActualizado:25/07/2016 20:41hSupersubmarina, Fangoria, Macaco, Duncan Dhu y David de María serán los grupos y solistas que protagonizarán los conciertos de las próximas Ferias y Fiestas de Salamanca, según ha detallado este lunes el alcalde Alfonso Fernández Mañueco, que presentó el programa de festejos, que se celebran entre el 7 y el 15 del próximo mes de septiembre en honor a Santa María de la Vega y que, según detalló, destaca por el «incremento de las actuaciones musicales» con respecto al pasado año, pasando de 20 a 31, y que estarán encabezadas por los conciertos de.Fangoria abrirá el programa el miércoles 7 de septiembre en la plaza Mayor de la ciudad, tras los habituales fuegos artificiales junto al río Tormes con los que se da comienzo a las celebraciones. El día 8 será el turno de Macaco, mientras que el viernes 9 el escenario se dividirá en dos: el ágora salmantina acogerá la Noche Celta con las actuaciones de los escoceses Capercaillie y los andaluces Rare Folk, mientras que el Multiusos Sánchez Paraíso será el lugar donde los salmantinos podrán disfrutar del concierto de Supersubmarina, único de pago de las Ferias.La Noche de los 80 volverá este año con Duncan Dhu y Danza Invisible, que protagonizarán el concierto del sábado 10 de septiembre, mientras que el domingo 11 será el turno de la Noche Indie con las actuaciones de Second y León Benavente, «fijos en los festivales de verano» como explicó Fernández Mañueco. El lunes 12, la Noche Soul irá acompañada de los grupos Aurora & The Betrayers y Anaut y la Noche Rock del martes 13 acogerá la actuación de El Twanguero, en otro día con división de escenarios al tocar el grupo Tu Otra Bonita en el parque Elio Antonio de Nebrija.Festival CountryCierran los conciertos de las Ferias y Fiestas de Salamanca 2016, el Festival Country del día 14, también dividido entre la plaza Mayor y el parque Elio Antonio de Nebrija y que contará con las actuaciones de Alba Ace & The High Rollers, Mamagigis, Studio4, Cucarachas enojadas, Chisum Cattle Co., Dead Bronco, Redemption Colts y Babe Face Nelson; y la actuación que el jueves 15 de septiembre realizará David de María en la plaza Mayor, informas Ical.A todos ellos les acompañarán grupos salmantinos en cada una de las noches temáticas. Así, el 8 de septiembre será el turno de El Niño del Pegamento, el 9 le tocará a Zero!, que teloneará a Supersubmarina, el 11 Sin Sentido completará el cartel de la Noche Indie, el 12 The Coy Kois se sumará a la Noche Soul y el 13 le llega el turno a Mr. Blues y Rockin' Hellfire, para culminar la participación local con las actuaciones de Lulú & The Rockets, Luis Ullán y Lagarda en el Festival Country del miércoles 14 de septiembre.Ferias participativasFernández Mañueco ha recordado, además, la incorporación del programa Ciudad Abierta para incluir 17 propuestas de asociaciones culturales, de vecinos y de empresas para que «las Ferias y Fiestas sean más participativas» y la extensión de las actividades «a más barrios de la ciudad» con el mismo propósito.", "title": "Supersubmarina, Macaco y Duncan Dhu, en las fiestas de Salamanca", "url": "http://www.abc.es/espana/castilla-leon/abci-supersubmarina-macaco-y-duncan-fiestas-salamanca-201607252040_noticia.html", "keywords": "supersubmarina,fiestas,salamanca,duncan,macaco", "date": "2016-07-25", "id": "a9502e618fcfb6dfcdbb7b56312db57bd435f17c", "summary": "Los festejos, que se celebrarán del 7 al 15 de septiembre, incluyen también las actuaciones de Danza Invisible, Fangoria y David de María"}]