[{"article": "La “reforma express” del artículo 135 de la Constitución Española abrió el camino a una serie de normas que constriñen cruelmente la capacidad de acción de las administraciones públicas, sobre todo, las más cercanas a la ciudadanía como son los ayuntamientos. A través de este acuerdo político entre PP y PSOE se introdujo una regla fiscal que limitaba el déficit público y priorizaba el pago de la deuda. A partir de esta abrupta modificación del principio constitucional se redactó la Ley de Estabilidad Presupuestaria y Sostenibilidad Financiera.Las tres reglas fiscales que han sido convertidas en “sagradas” son: la no superación de un tope de déficit público, la no superación de un tope de deuda, y el respeto a la Regla de Gasto. Este último, es el más inexplicable de todos en términos de la lógica del interés general, ya que impide -a pesar de que haya superávit- que se dedique ese saldo positivo al gasto social o a realizar nuevas inversiones, sino que ha de utilizarse para amortizar deuda de manera anticipada aunque sea algo absurdo desde el punto de vista económico. Es decir, aunque el ayuntamiento esté cumpliendo puntualmente los plazos de amortización de deuda, deberá seguir adelantando el pago con el superávit generado. En la Ley quedó estipulado que en el momento en el que se quebrante alguna de las tres normas la administración correspondiente quedaría obligada a elaborar un Plan Económico Financiero (PEF), que no pretende ser otra cosa que comprometerse a volver al redil de cumplimiento de los preceptos fiscales convencionales. El caso del Ayuntamiento de Madrid ejemplifica a la perfección lo absurda que es especialmente la Regla de Gasto, toda vez que limita los gastos de una administración perfectamente saneada y perfectamente capaz de llevar a cabo nuevas y mejores políticas. Pero no sólo es absurda, sino tremendamente perjudicial para los intereses de la mayoría social, y como muestra un botón: si el Ayuntamiento de Madrid respetase estrictamente la Regla de Gasto para el ejercicio 2016 tendría que recortar un 2,3% en gastos de personal, un 17,2% en gastos corrientes de bienes y servicios, un 11,8% en transferencias corrientes, y un 52,6% en inversiones reales entre otros muchos recortes en relación al volumen presupuestado inicialmente.Todas estas limitaciones exigidas por la Troika están claramente inspiradas por la ideología neoliberal, enemiga jurada del “estado social y democrático de derecho” enunciado en la Constitución de 1978. Y no son nuevas: en el año 2002 el gobierno de Aznar redujo hasta su mínima expresión uno de los impuestos municipales más importantes por entonces (el Impuesto de Actividades Económicas), de forma que la recaudación fiscal de las entidades locales sufrió un duro golpe. Por cierto, el entonces ministro de Hacienda, Cristóbal Montoro, prometió que esa merma sería compensada por transferencias desde el Estado hacia los ayuntamientos y todavía seguimos esperando a que cumpla su promesa. Así pues, con limitaciones a la hora de marcar la política fiscal del municipio, no pudiendo recaudar todo lo que se desearía, teniendo que cumplir religiosamente con el pago de la deuda y utilizando el superávit para compromisos económico-financieros, es muy complicado conseguir los objetivos programáticos de un ayuntamiento transformador. Eso sí, complicado, pero no imposible.Las administraciones locales son las responsables de buena parte de la política social y, sin embargo, son las más castigadas por las leyes dictadas por la Troika y seguidas al pie de la letra por Montoro y el Partido Popular. De hecho, por si esto fuera poco, el propio ministro se ha pasado el verano enviando misivas a muchos ayuntamientos en las que exigía el cierre de entidades públicas dependientes entre las que se encuentran organismos autónomos creados para fomentar el empleo, empresas que gestionan servicios de transporte, o agencias de apoyo a la asistencia sanitaria, por poner sólo tres ejemplos. No sólo el fondo de la cuestión es intolerable sino que ha empleado formas más propias de un sheriff del viejo oeste que de un representante público al frente de una cartera ministerial. Además, ni siquiera Montoro ha seguido los procedimientos establecidos por su propia legislación, puesto que según la misma debería haber enviado las cartas a finales de 2015, pero ha esperado más de medio año para hacerlo con el objetivo de que sus perversas exigencias no se hiciesen públicas en el periodo comprendido entre las campañas electorales de diciembre de 2015 y de junio de 2016, consciente del impacto negativo que podría haber tenido en los votantes conocer sus intenciones.No deja de ser irónico que el emisor de esas misivas sea el principal responsable de que la administración central no haya cumplido nunca su objetivo de déficit público y de haber llevado a números rojos a la Seguridad Social, y de que precisamente los receptores de las misivas conformen el único sector de las administraciones públicas que presenta superávit desde 2012 y tengan una deuda inferior al 5% de toda la deuda de las administraciones públicas. Gracias al superávit de las entidades locales el déficit del conjunto del sector público es algo menor y el gobierno estatal puede ir con mejores números a las negociaciones con Bruselas. En realidad, Montoro está en deuda con los ayuntamientos, pero salta a la vista que su verdadero objetivo no es lograr la sostenibilidad de las haciendas públicas sino amputar y limitar las competencias de las entidades locales para que el tamaño y alcance del sector público sea cada vez menor y, en consecuencia, mayores las posibilidades de negocio del sector privado.Esta legislación nos lleva al abismo, deprimiendo la economía y atacando el bienestar de la mayoría social. Es el momento pues de que nos unamos desde todas las administraciones locales que han conseguido un cambio profundo en sus políticas tras las últimas elecciones. Hemos de conseguir unidad ante estos ataques materializados en legislación al servicio de los mercados y entidades financieras.No desaprovechemos la oportunidad que nos brinda una posible mayoría en el Congreso. Hemos de unirnos contra estas políticas austericidas que limitan nuestra capacidad para garantizar las necesidades sociales de la mayoría. En definitiva, hemos de subvertir la reforma exprés del artículo 135 y dedicar esfuerzos presupuestarios a lo que realmente es importante. Unidas Podemos.Alberto Garzón Espinosa: Economista y diputado en el Congreso por IU.Carlos Sánchez Mato: Responsable de Políticas Económicas de IU y concejal de Economía y Hacienda del Ayuntamiento de Madrid, por Ahora Madrid.Esther López Barceló: Ex-diputada y miembro de la Ejecutiva de IU. Directora de Gabinete de Economía y Hacienda en el Ayuntamiento de Madrid.Eduardo Garzón Espinosa: Asesor del área de Economía y Hacienda del Ayuntamiento de Madrid.", "title": "Unámonos contra la Ley Montoro", "url": "https://www.eldiario.es/tribunaabierta/Unamonos-Ley-Montoro_6_556504365.html", "keywords": "Unamonos,Ley,Montoro", "date": "2016-09-07", "id": "0a55994c843fe721379fb0c10bbd8f47a9c96737", "summary": "Las administraciones locales son las responsables de buena parte de la política social y, sin embargo, son las más castigadas por las leyes dictadas por la Troika y seguidas al pie de la letra por Montoro y el Partido PopularEl caso del Ayuntamiento de Madrid ejemplifica a la perfección lo absurda que es la Regla de Gasto, toda vez que limita los gastos de una administración perfectamente saneada y capaz de llevar a cabo nuevas y mejores políticas"}, {"article": "MadridActualizado:07/09/2016 11:20hEl PP «tiene la receta» para la estabilidad que consolidará la recuperación en España. Lo ha recordado Mariano Rajoy este miércoles durante el desayuno informativo del Foro Europa en el que el presidente del Gobierno ha presentado a Alfonso Alonso, candidato a lendakari por el PP. A pesar de que el foco mediático estaba centrado en el «caso Soria», tanto Rajoy como el candidato Alonso lograron driblar las preguntas sobre el asunto, y no se han pronunciado sobre la rectificación del exministro. Tampoco el resto de miembros del Gobierno y del partido presentes en el acto entraron en la polémica, con las excepciones del vicesecretario sectorial Javier Maroto, que apuntó que «rectificar es de sabios», y el expresidente del Congreso Jesús Posada, para quien el paso atrás de Soria «ha sido la mejor solución»Rajoy esquivó cualquier referencia a la renuncia de su exministro Soria al cargo en el Banco Mundial -por petición del Gobierno, según dijo el afectado- tanto a su llegada como a su salida el acto, y en sus palabras de presentación del candidato se limitó a dar su apoyo a Alonso, al que ha calificado de «compañero y amigo, y del que ha destacado su valentía al iniciar su militancia en el PP del País Vasco «en el momento en que estas siglas se veían extraordinariamente perseguidas por el terrorismo de ETA.El presidente en funciones ha defendido el papel del PP en el País Vasco como «único contrapeso a los nacionalismos que plantean consultas, a la «comodidad de quienes miran a otro lado«, a los populismos y a los grupos que presentan a exterroristas como candidatos.Alonso, en su intervención, ha insistido en la necesidad de explicar «lo que ocurrió en el País Vasco», cómo «la sociedad se levantó y se plantó ante el terror», y no permitir que «se blanquee» la actividad terrorista. Afirma que le parece «escandaloso que la sociedad no se rechace que un criminal haga carrera política» y haya quien «se ponga de lado» ante este asunto, por lo que pidió hacer «mucha pedagogía política».Además, advierte contra el «voto útil» al PNV, porque Urkullu puede pasar de la «fase moderada» a una más radical si se «emborracha de poder»; por eso defiende que tenga «un contrapeso». Al mismo tiempo, avisó a los nacionalistas vascos que el PP «no está dispuesto a un intercambio de cromos». También ha abogado por «abrir», por conseguir explotar las potencialidades del País Vasco para que lidere España. Entiende que el modelo nacionalista «empobrece Euskadi» y por eso ofrece un proyecto alternativo con «más libertad» donde los ciudadanos «no tengan que escoger» entre ser vascos y españoles. Ofrece «estar siempre abierto al diálogo» porque «estamos en política para tender puentes».", "title": "Rajoy da por zanjado el \"caso Soria\"", "url": "http://www.abc.es/espana/abci-rajoy-zanjado-caso-soria-201609071039_noticia.html", "keywords": "soria,rajoy", "date": "2016-09-07", "id": "996ee60e6a53bef3fca6b08dfda634b869d31e7b", "summary": "Guarda silencio sobre la renuncia del exministro durante su primer acto público tras ella, la presentación del candidato del PP a lendakari, Alfonso Alonso"}, {"article": "Actualizado:07/09/2016 20:27hUn rugido suena a las puertas de la redacción de ABC. Huele a gas. A triunfo. Y aparece en escena Toni Bou (Barcelona, 1986) con una sonrisa, esa que le saca el estar montado sobre su inseparable moto. Ni los cerca de 40 grados que achicharran la capital de España impiden que el de Piera se enfunde el mono de trabajo para dejar boquiabiertos a todos los presentes. Botes, saltos, piruetas, escaleras arriba y abajo. Parece que la moto se va a partir. Pero no, está todo controlado. Hace fácil lo difícil. Hasta el manillar le sonríe. Es una amalgama de destreza, equilibrio, técnica y fuerza. Y mucho trabajo. El pasado fin de semana conquistó su vigésimo mundial de trial. Un piloto cuya hegemonía no tiene parangón, a tenor de los diez mundiales «indoor» y otros tantos «outdoor» que reposan en sus vitrinas. Tendrá que agrandarlas, porque no piensa todavía en aparcar su motocicleta.Lo suyo es una hegemonía en toda regla... ¿Qué sensaciones le ha dejado este vigésimo mundial?Una sensación increíble. Es un sueño hecho realidad, nunca había pensado en llegar a ganar tantos títulos asi que estoy super contento y muy orgulloso.Comenzó la temporada con una lesión en el hombro, parecía que por fin alguien le iba a conseguir arrebatar el título aunque fuera por un incidente de este tipo… pero al final ha vuelto a arrasar…Fue un inicio complicado con la lesión del hombro una semana antes de la primera carrera, se complicaron mucho las cosas. La primera carrera tuve suerte de que hubo un nivel muy bajo y pude estar a un nivel alto en la competición, pero el primer mes fue difícil. A partir de ahí me empecé a recuperar bastante y en la carrera de Andorra ya tenía mejores sensaciones. Comencé a entrenar con un ritmo más alto de carrera y a partir de ahí los resultados fueron muy buenos.Toni Bou baja las escaleras en ABC- ABCVeinte campeonatos mundiales de veinte posibles. Parece que usted no tenga rival...Rival sí que se tiene. El rival siempre es complicado. He ganado muchas carreras por poca diferencia de puntos. Adam Raga es un rival que es muy luchador y siempre planta cara y pone las cosas muy difíciles.¿Qué le queda por ganar o por hacer en el trial? Lo de ganar campeonatos ahora los números no hay ni que pensarlos. Estoy muy feliz de lo que he conseguido y lo que me queda es seguir disfrutando de este deporte y seguir mejorando para conseguir lo máximo que se pueda.¿Cuál es el Mundial que recuerda con más cariño?El primero. Es una sensación irrepetible es un momento que no puedes volver a repetir en tu vida y me quedo con esas sensaciones.¿Dónde se siente más cómodo en «indoor» o «outdoor»?Soy un piloto más de indoor. Me gusta más el pilotaje que es más agresivo que viene de la bici de trial y es realmente donde yo disfruto más. ¿Cómo se prepara un campeón del mundo de trial?Es un deporte donde practicamos mucho cada día con la moto de trial, unas tres horas. Si no es un fin de semana de carrera también añadimos el gimnasio o la bici. Cada piloto tiene su ritual. En mi caso hago bastante bicicleta y me viene muy bien para coger el cardio para las carreras.Llama la atención que la montaña, donde pueden reproducir las escenografías de las carreras, está vetada para practicar con las motos.Es el problema más grave que tiene el trial hoy en día, es muy complicado, sobre todo para los aficionados, porque el trial está prohibido ir a la montaña a practicarlo y eso limita mucho las ventas y la práctica de este deporte. Creo que la solución es hacer unas áreas donde se pueda practicar este deporte y hacer carreras que se conviertan en áreas también y ese es el camino a seguir para poder practicar este deporte en España. «En el futuro me veo vinculado al mundo del motor, me encanta el mundo del trial, es donde tengo mi familia»¿Cree que hay relevo generacional para el trial español?Creo que sí. Jaime Bustos es un piloto que viene con muchísima fuerza, que está en nuestro equipo. Y tiene todo lo que necesita para conseguir tirar hacia adelante y tiene un nivel increíble. Creo que va a ser el relevo, pero no sé cuánto tiempo le costará acabar de llegar.¿Cúal es el lugar donde más le ha gustado competir?Andorra, son unas carreras fantásticas, muy duras, donde se compagina seco y mojado es una carrera en altura. Es para mí la carrera más dura del año.Aún le quedan años por delante pero... ¿sabe ya qué vida llevará después del trial?Me veo vinculado al mundo del motor, me encanta el mundo del trial, es donde tengo mi familia y la verdad es que en este equipo estoy súper cómodo. Me gusta mucho mi día a día y me gustaría quedarme aquí trabajando y ayudando a pilotos jóvenes.¿De entrenador, por ejemplo?De entrenador es una opción. Creo que puedo enseñar mucho y he cogido mucha experiencia en estos años, pero aun me quedan años por competir.¿Y no le veremos compitiendo en otra modalidad de motos?Me costaría ya que me encanta lo que hago y lo que más me llena es el día a día. El nivel que he cogido con la moto de trial me hace disfrutar muchísimo de ella. Como aficiones tengo el enduro o el motocross, pero me faltaría nivel para competir. Quizás más a la larga.¿Y alguna otra afición que desconozcamos?Me gusta mucho estar con los míos, me encanta salir a la montaña a darme un paso super largo y aparte de eso soy muy futbolero.", "title": "Toni Bou: \"El problema más grave del trial es que no se pueda practicar en la montaña\"", "url": "http://www.abc.es/deportes/abci-toni-problema-mas-grave-trial-no-pueda-practicar-montana-201609071947_noticia.html", "keywords": "trial,toni", "date": "2016-09-07", "id": "6fc6616c778bbd5842d4a28b771341256673e6ea", "summary": "El veinte veces campeón del mundo hace una exhibición en la redacción de ABC y muestra sus sensaciones tras su último título"}, {"article": "MadridActualizado:08/09/2016 19:34hDespués de una de las jornadas más cálidas del año, y en un mes de septiembre, la Agencia Estatal de Meteorología (Aemet) ha dado a conocer el balance del mes de agosto, que se cerró con una temperatura media sobre España de 25,2ºC; esto es, 1,3ºC por encima de la media de este mes. Se ha tratado del quinto agosto más cálido desde 1961, por detrás de los meses de agosto de 2003, 1991, 2012 y 2009, y el cuarto más cálido en lo que llevamos de siglo XXI.En general, el mes fue muy cálido en la mayor parte del tercio occidental y central de la península, mientras que fue predominantemente normal en zonas costeras de las comunidades de Valencia y Murcia, y frío en las islas Baleares y en el interior de Murcia y Alicante. Las anomalías de temperatura fueron de alrededor de 2ºC en amplias zonas de Galicia, Castilla y León, Extremadura, Madrid, mitad occidental de Castilla-La Mancha, oeste y centro de Andalucía y regiones pirenaicas. Incluso se alcanzaron anomalías del orden de 3ºC en algunos puntos de estas regiones, principalmente en zonas de montaña. También Canarias vivió un agosto muy cálido, con anomalías en general cercanas a 2ºC.Por su parte, en el Cantábrico, Valle del Ebro, sureste de Castilla-La Mancha, interior de la Comunidad Valenciana y este de Andalucía las anomalías fueron del orden de 1ºC, mientras que estuvieron próximas a cero en las costas del sureste de la península y alrededor de 1ºC negativo en la mayor parte de Baleares y del interior de la Región de Murcia. Las anomalías térmicas fueron significativamente más altas en las temperaturas máximas que en las mínimas: mientras que la media de las máximas se situó 1,8ºC por encima del valor normal, la media de las mínimas quedó solo 0,8ºC por encima de dicho valor, resultando una oscilación térmica diurna 1ºC por encima de lo normal.Récord en VigoLa canícula solo dio una tregua entre los días 9 y 13 del mes, cuando se produjo un descenso generalizado de las temperaturas. Los valores más altos en observatorios principales correspondieron a los aeropuertos de Málaga y Badajoz, en los que se midieron 41,7ºC los días 4 y 7, respectivamente, seguidos de los 40,9ºC y 40,8ºC registrados el día 7 en las estaciones de Orense y Vigo Aeropuerto. En Canarias, el valor más alto entre estaciones principales correspondió a Tenerife Sur Aeropuerto, donde se midieron 40,5ºC el 10 de agosto.El valor de 40,8ºC registrado el día 7 en Vigo Aeropuerto constituye un nuevo máximo absoluto de la serie de esta estación, con datos desde 1956, al superar en 3ºC al anterior registro que se había observado en agosto de 2013. Asímismo, se superaron los anteriores valores más altos de las series de temperatura media mensual de agosto en las estaciones de Badajoz Aeropuerto (28,3ºC frente a los 28,2ºC de 2010) y Granada Aeropuerto (27,2ºC frente a 27,0ºC de 2013).Además, el mes fue muy seco, pues solo ha llovido el 35% de la media de este mes.", "title": "Agosto se cerró como el quinto más cálido desde 1961", "url": "http://www.abc.es/sociedad/abci-agosto-cerro-como-quinto-mas-calido-desde-1961-201609071241_noticia.html", "keywords": "quinto,caluroso,agosto", "date": "2016-09-07", "id": "a2ea966951124d5deab034230151a673b7eace28", "summary": "La temperatura estuvo 1,3ºC por encima de la media de este mes"}, {"article": "LONDRESActualizado:07/09/2016 15:15hLos nuevos aviones que Ryanair incorporará a su flota el próximo año tendrán su base operativa fuera del Reino Unido al considerar la aerolínea irlandesa que hay \"mucha más certidumbre política en la Europa continental\" tras el triunfo del Brexit, informó este miércoles su consejero delegado, Michael O'Leary.El directivo tildó de \"pollos sin cabeza\" a los políticos encargados de apoyar la salida de este país de la Unión Europea (UE), a raíz del resultado del pasado referéndum el 23 de junio.El directivo se pronunció sobre ese tema al mismo tiempo que Ryanair anunció hoy nuevas rutas desde el aeropuerto escocés de Glasgow, con vuelos a Lisboa (Portugal), Valencia (España), Palanga (Lituania) y Zadar (Croacia).\"Estamos siendo muy cautos sobre la capacidad que vamos a asignar al Reino Unido en los próximos dos o tres años hasta que tengamos alguna indicación de cómo quedará el 'brexit\", dijo O'Leary.El consejero delegado de Ryanair aclaró que la cautela de la aerolínea no se debe a ningún \"enfado\" con el Reino Unido sino a que la compañía irlandesa considera que hay \"mucha más certidumbre política en la Europea continental\" que en este país mientras se intenta gestionar el divorcio británico del bloque comunitario.\"Ninguno de los nuevos aviones que tendremos el próximo año tendrá su base operativa en el Reino Unido y ya se está viendo que la decisión del 'Brexitt' está costando empleos reales, se están perdiendo visitantes reales y se están posponiendo inversiones reales\", alertó.Según lamentó el directivo, \"hay un puñado de pollos sin cabeza por aquí, que no saben por lo que han votado y no tienen ni idea de dónde van a terminar\", por lo que Ryanair \"ha de ser cautelosa con su expansión del próximo año\".", "title": "Ryanair situará la base de su nueva flota de aviones fuera del Reino Unido por el Brexit", "url": "http://www.abc.es/economia/abci-ryanair-situara-base-nueva-flota-aviones-fuera-reino-unido-brexit-201609071514_noticia.html", "keywords": "ryanair,brexit,flota", "date": "2016-09-07", "id": "09249b502f1746e8e35eac201a3706558d79def6", "summary": "Michael O'Leary tildó de «pollos sin cabeza» a los políticos encargados de apoyar la salida de este país de la Unión Europea (UE)"}, {"article": "VienaActualizado:07/09/2016 21:04hEl Museo Sigmund Freud de Viena ha anunciado una importante ampliación de sus instalaciones de aquí al año 2020, para atender mejor la creciente demanda de visitantes de todo el mundo.«Con más 90.000 visitas al año en la actualidad tenemos que convertir el apartamento dónde vivía Freud en un museo de verdad», ha explicado Franz Jurkowitsch, presidente de la Fundación Freud, un organismo privado que gestiona el legado del afamado «padre del psicoanálisis».El Museo, situado en la vivienda privada donde Freud vivía y atendía a sus pacientes, registró en los últimos años un notable aumento de visitantes, que crecieron a un ritmo del 10 por ciento interanual para rozar probablemente los 100.000 este año.Historia del museoEl Museo Freud ocupa la primera planta del edificio donde residía el neurólogo vienés con su familia desde 1891 hasta su huida a Londres en 1938, tras la ocupación nazi de Austria.«A la edad de 82 años abandoné mi casa en Viena como consecuencia de la invasión alemana y vine a Inglaterra, donde espero acabar mi vida en libertad», relató el propio Freud en la única grabación de su voz que se conserva.Freud nació en el seno de una familia judía en Pribor, localidad del antiguo imperio austrohúngaro, hoy en la República Checa. Murió en septiembre de 1939 en Londres, pocas semanas después del inicio de la Segunda Guerra Mundial.Objetivo de la ampliaciónEl propósito de la ampliación del museo, que comenzará previsiblemente en 2018 y acabará en marzo del año 2020, es mejorar la primera planta y rehabilitar el resto del edificio para dar espacio a una cafetería, una biblioteca, una sala de ponencias, un ascensor, un guardarropa y servicios, convirtiendo así todo el edificio en un museo.«El ascensor servirá para que las personas con necesidades especiales puedan disfrutar de las instalaciones y de las habitaciones privadas de Freud», ha explicado la directora del Museo, Monika Pessler. «El propósito es mejorar la primera planta y rehabilitar el resto del edificio »La rehabilitación aumentará la superficie del museo de 280 a 400 metros cuadrados, mientras que en el resto del edificio el espacio disponible aumenta hasta 800 metros cuadrados, al habilitar la segunda planta.«Eso nos permitirá reubicar en una sola habitación los aproximadamente 40.000 ejemplares de nuestra colección de obras sobre el psicoanálisis, la más grande de Europa», indica Pessler.Además, esta planta se usará para realizar eventos de arte y de psicoanálisis, incluyendo presentaciones de libros y conferencias.FinanciaciónLa ampliación del Museo Freud costará unos estimados 5 millones de euros. «La previsión es que el gasto se afronte a partes iguales mediante financiación privada, el gobierno estatal y la ciudad de Viena», dijo el gerente comercial, Peter Nömaier.Para Nömaier, una vez terminadas las obras el nuevo museo será «capaz de albergar entre 120.000 y 130.000 visitantes por año», un tercio más de los que recibe en la actualidad.El Museo recibe todos los años turistas de 130 países, sobre todo alemanes, estadounidenses, británicos, italianos, españoles y argentinos.", "title": "La ampliación del Museo Freud de Viena, en marcha", "url": "http://www.abc.es/cultura/arte/abci-ampliacion-museo-freud-viena-marcha-201609072103_noticia.html", "keywords": "museo,freud,instalaciones,viena", "date": "2016-09-07", "id": "25a0a83a4b61d317dda1b54d6cc1cb220682908f", "summary": "El objetivo es poder atender mejor la creciente demanda de visitantes de todo el mundo, mejorando la primera planta y rehabilitando el resto del edificio"}, {"article": "BARCELONAActualizado:08/09/2016 10:30hAño 1329. Arnau es un niño de ocho años. Este siervo de la gleba de Navarcles que huye de los abusos feudales pisa por primera vez la plaza donde se levanta una iglesia a la Virgen María: Santa María de las Arenas, la vieja iglesia del siglo IV que acariciaba la playa, se convertirá en Santa María del Mar... Diez años después de «La catedral del mar» –seis millones de ejemplares en cuarenta y tres países–, Ildefonso Falcones retorna a los barrios medievales con «Los herederos de la tierra» (Grijalbo).Estamos en 1387: las campanas de Santa María del Mar marcan el calendario de siervos y señores. Arnau Estanyol es ahora un prohombre que ha tomado bajo su protección a Hugo Llor, hijo de un marinero fallecido. El chaval de 12 años, que trabaja en las Atarazanas y sueña con llegar a ser armador, verá frustrada su vocación cuando la familia Puig acabe con la vida de Arnau. Hugo nunca borrará de su memoria el consejo de su mentor: «No debes inclinarte ante nadie». Tras enfrentarse a los asesinos, inicia una huida que le lleva a conocer al judío Mahir con quien aprende a cosechar vides, criar vinos y destilar la legendaria aqua vitae. «Los herederos de la tierra», puntualiza el autor, «no es una segunda parte de ‘La catedral del mar’ sino la continuación de la historia en una Barcelona que crece». De ahí el protagonismo de Hugo Llor, en lugar de Bernat, hijo de Arnau Estanyol, relegado a personaje secundario. De la mano de Hugo recorremos una Barcelona que vive del mar y que no cuenta con un puerto digno de su actividad comercial. De la Ribera –barrio de la nobleza y la burguesía emergente– pasamos al barrio del Raval, donde se construye el Hospital de la Santa Cruz.Después de pasar por Córdoba con «La mano de Fátima» y por el Madrid de «La reina descalza», Falcones retorna a esa Barcelona que en el siglo XIV, según explica, «vivía por y para el mar». El mar que enriquecía la Ciudad Condal y que Hugo soñaba con surcar dará paso a la tierra firme de los viñedos. La condición de mercader permite que el protagonista se mueva de un lugar a otro: «En aquella época tan solo viajaban los mercaderes y peregrinos».En el Hospital de la Santa Cruz, un escudo revela el pacto entre la burguesía y una Iglesia que alentaba en las prédicas de San Vicente Ferrer la persecución del judaísmo. Las relaciones –comerciales y amorosas– de Hugo con la comunidad judaica sirven al autor para evocar el antisemitismo de la época: «Con el progromo de 1391 Barcelona se anticipó un siglo a la expulsión de los judíos, cuatro mil almas que representaban el diez por ciento de la población». El barrio de la judería contaba con cinco sinagogas: «La parte trasera del Palacio de la Generalitat en la plaza San Jaime se ubica sobre una antigua casa judía», indica Falcones. Gracias a los judíos, Hugo recuperará saberes enológicos que se remontan a la era romana: «Los ochocientos años de dominación musulmana, con su prohibición coránica, afectaron de forma esencial a nuestra viticultura», señala Falcones. En la Edad Media, añade, «se bebía más vino que agua, porque el agua casi siempre estaba infectada y era fuente de enfermedades». A los enfermos se les administraba el «aqua vitae», aguardiente que también servía para dar cuerpo a los vinos y a la que se atribuían propiedades mágicas y curativas.La Barcelona de finales de siglo XIV, apunta Falcones, «estuvo ligada al cambio de la dinastia reinante en Cataluña, Aragón, Valencia y los demás reinos, el Cisma de la Iglesia de Occidente y a las guerras por mantener o aumentar el territorio, y defender los privilegios comerciales». Son los tiempos de Martín el Eclesiástico, el último rey de la Barcelona Condal que pasará a la posteridad como «El Humano» y que no dejó descendencia: «Sus esfuerzos por engendrar un heredero legitimo mediante el uso de todo tipo de pócimas, procedimientos y artilugios –como el arnés para poder consumar el acto sexual con su esposa– no fructificaron debido a la obesidad del rey», añade el autor. A la muerte del Martín, la pugna por la corona se dilucidó en el Compromiso de Caspe, a favor de Fernando de Antequera. Al margen de opiniones coyunturales, concluye Falcones, «en Barcelona se habla castellano desde el siglo XIV. Para mejorar su situación y preservar privilegios, los burgueses prefirieron apoyar al infante Fernando que al conde de Urgell, sucesor de Martín el Humano».", "title": "Ildefonso Falcones: \"En Barcelona se habla castellano desde el siglo XIV\"", "url": "http://www.abc.es/cultura/libros/abci-ildefonso-falcones-barcelona-habla-castellano-desde-siglo-201609080154_noticia.html", "keywords": "barcelona,habla,falcones,ildefonso,castellano", "date": "2016-09-07", "id": "8d326d74b2cbe0a19ece52c6642382d26daa90ec", "summary": "El autor barcelonés vuelve a «La catedral del mar», diez años después, con «Los herederos de la tierra»"}, {"article": "Actualizado:13/09/2016 12:17hAntes de que el Primer Programa de RTVE (ahora La 1, más competitiva) ofreciese en su «Dossier» un reportaje dedicado al punk londinense, inspirador documental de batalla al que Cabrera Infante aportaba el corpus teórico y que Jordi Valls ( Vagina Dentata Organ) y Paloma Romero (entonces batería de las Slits, «Las Rajitas» para el gran y perplejo público de la emisora) animaban con desvergüenza, reflejos callejeros e incorrección, ABC ya había dado cuenta de un fenómeno cuyos primeros análisis y croquis reflejan el desconcierto, sobre todo extramusical, que fue capaz de generar el movimiento que iba a cerrar la historia del rock. Cuarenta años después de su vagido, aquí no ha vuelto a pasar nada. Ni siquiera parecido.Además de visionaria, la letra de « Europa ha muerto» de los Ilegales –«No hay muro en Berlín, / no hay bancos en Suiza, / no hay valses en Viena, / no hay punkis en Londres, / Europa ha muerto»– ponía de manifiesto la inmediata institucionalización y postalización de un episodio de rebeldía cuyos palaciegos fastos conmemorativos (« Punk. London, 40 Years Of Subversive Culture», estreno inminente en el Reino Unido, con la aprobación de Isabel II) provocaron hace seis meses la fallera respuesta del hijo de Malcolm McLaren.Invitar al devaneoO la Administración británica sacaba sus zarpas de la efemérides –amenazó Joseph Corré– o le metía fuego a su colección de quincalla histórica, a la que no tardó en ponerle precio. Muy punk, como su padre. Muy hábil, como su madre.La comercialización del punk, como antes la del movimiento «hippie» o más tarde el «acid house», no resta valor histórico al fenómeno con el que paradójicamente el rock alcanzó su madurez y completó su etapa de crecimiento, terminando de un escupitajo con la sucesión de ismos ordenados y abriendo –«Do It Yourself», aplicación práctica del «No Future», más grupal– el compás para que en adelante cada músico fuera por libre, como en el resto de bellas artes. Fin del cuento y de la historia. Rompan filas. Después de aquello no hubo más generaciones creativas, sino superdotados y escuelas temporales de imitadores. Subgéneros, menudeo, remezcla y «megamix», a toda mecha. Con el punk, el rock alcanzó su madurez y completó su etapa de crecimientoEl creciente desinterés de los medios generalistas por lo que sucede –o dicen que sucede– en el mundo del pop contrasta con el debate que en muy pocos meses y de Londres a Madrid provocó el punk. Aquello prometía y desde primera hora invitaba al devaneo. Ensayos como el que servía de prólogo a «Punk» (Producciones Editoriales, 1977), de Salvador Costa, pionero y cotizado libro de fotografías realizado durante una fugaz visita de tres días a la casa londinense de su primo hermano –que no era otro que el «punk catalán» del «Dossier» de TVE, Jordi Valls– coinciden con los reportajes, más serenos, que por entonces publican ABC y «Blanco y Negro».El marxismo de barra de bar que impregna la desahogada introducción del álbum de Salvador Costa está en los antípodas del desapasionamiento con que Manuel Adrio, corresponsal de ABC en Londres, retrata a la jóvenes punks. Aficionado al tenis y abonado al torneo de Wimbledon, que para eso estaba en la capital británica, Adrio concluye que la nueva generación no pretende «modificar viejas estructuras, ni siquiera abandonarlas». «Al contrario, si protestan es por verse arrojados de ellas. Son, en potencia, como todos cuantos combaten la burquesía, unos tremendos burgueses». En crudoEn «Blanco y Negro» (agosto de 1977), aparecen las claves musicales del punk. «Todo es crudo. Se destroza el concepto de rock en una atmósfera caótica y agobiante. Es como una salida de emergencia dentro del panorama moribundo de la “rock-music”, sin energía suficiente, ni convicción ni sinceridad». Para más pistas, y en hondura, una Tercera de Juan Rof Carballo (octubre de ese mismo año) alerta sobre una «retórica de la desesperanza» que tiene su mejor reflejo en los punks de Londres.En febrero de 1978, «Blanco y Negro» da por hecho que con Ramoncín «el punk entra en sociedad», conclusión extraída de la «calculada agresividad de su concierto en Madrid». No contaban los cronistas de nuestra revista con la respuesta de un público que aún estaba por civilizar: dos meses más tarde, y entre sueltos dedicados a Rocío Jurado, Xavier Cugat y el II Congreso Nacional de Tunas, aparece en ABC una nota dedicada al «llamado primer cantante punk de España», un Ramoncín que tuvo que cortar una actuación en Bilbao –un minuto duró en el escenario, por el «continuo lanzamiento de frutas y otros objetos»– tras recibir «una pedrada en el riñón».La atención y el seguimiento que hace cuatro décadas mereció el estallido del punk, sarpullido musical y textil que terminó por enquistarse y diversificarse en la cultura de masas, contrasta con el desdén con que los medios generalistas despachan la ausencia de movimiento y movimientos en un pop que, introspectivo, metido para dentro, ya no avanza a oleadas, ni hace ruido. Debe de ser consecuencia de su madurez. Celebrar el cumpleaños del punk es también asistir, sin que medien esquelas, al funeral del cuarenta aniversario del rock, entendido como aquel organismo vivo cuya actividad marcó una época. Lo de ahora es distanasia, con música de fondo.", "title": "Fin de fiesta", "url": "http://www.abc.es/cultura/cultural/abci-fiesta-201609071204_noticia.html", "keywords": "punk,abc cultural", "date": "2016-09-07", "id": "5c506050aeb4a9b6fd146aae51e93d83709a9b63", "summary": "El cuarenta aniversario del lanzamiento del primer «single» de los Damned y del debut discográfico de los Sex Pistols reabre la caja de los truenos del punk, el último movimiento que sacudió la historia del rock"}, {"article": "La supuesta estrechez de las competencias autonómicas de Catalunya y, debido a ello, las dificultades para mejorar la vida de los catalanes desde la Generalitat, es un argumento recurrente de las diversas formaciones independentistas y soberanistas. Pero, si de alguna formación este planteamiento resultaría inesperado, es de Ciutadans.Esto no ha sido obstáculo para que la lider de la oposición, Inés Arrimadas, haya presentado este miércoles ante el president de la Generalitat, Carles Puigdemont, 15 propuestas para dar respuesta a \"muchas de las reivindicaciones de los catalanes\" que la Generalitat no podría llevar a cabo, por no tener competencias sobre ello. Todas las reformas presentadas por la líder naranja contemplan ser impulsadas desde el Gobierno central. La líder de Ciutadans se ha reunido con Puigdemont cerrando la ronda de contactos del president con los diferentes grupos parlamentarios para buscar complicidades de cara a la cuestión de confianza que presentará en el pleno. Después de trasladarle que su partido votará en contra de que continúe como presidente, Arrimadas ha aprovechado para entregarle el documento. Según ha explicando, son 15 propuestas de reforma que la formación naranja ha blindando en los dos pactos que ha suscrito en el Congreso esta legislatura y la pasada, primero con el PSOE y después con el PP.El documento repasa materias como revertir los recortes del Estado al presupuesto para dependencia, un plan de pobreza infantil que dé más recursos a los planes autonómicos y locales, invertir en el corredor del Mediterráneo, congelar la parte de la factura eléctrica que depende del Gobierno central para las familias con menos recursos, hacer una nueva ley educativa y paralizar en la medida de lo posible la LOMCE o mejorar la financiación de las comunidades autónomas. Como estas, hasta 15 medidas que quedan fuera de las competencias de la Generalitat y para las que se necesitaría una mayoría en la Cámara española que, hasta el momento, el partido naranja no ha conseguido.El objetivo de Arrimadas es demostrar que desde el Congreso y el Gobierno español se pueden realizar \"muchas de las reivindicaciones de los catalanes\", según consta en la introducción del propio documento. Con estas propuestas, Ciutadans quiere poner en contraste la actitud de su partido con la del Govern, de quien critica que \"ha renunciado\" a defender los intereses de los catalanes en Madrid. Según considera, el cambio de mayorías en el Congreso debe aprovecharse para defender los intereses de \"todos\" los catalanes. \"Mientras ellos están dispuestos a dar un ‘sí’ a cambio de un referéndum de independencia, C’s ha dado un ‘sí’ a cambio de reformas que los catalanes llevan años reivindicando”, ha explicado.", "title": "Arrimadas presenta ante Puigdemont 15 propuestas en las que Catalunya no tiene competencias", "url": "https://www.eldiario.es/catalunya/politica/Arrimadas-Puigdemont-propuestas-Catalunya-competencias_0_556444673.html", "keywords": "competencias,propuestas,Puigdemont,Catalunya,Arrimadas", "date": "2016-09-07", "id": "6cb6aa095dad5c60331bddb80e53bdc0d3050c99", "summary": "La líder de la oposición se ha entrevistado con el president de la Generalitat y ha expuesto las reformas que su partido impulsó en los fracasados acuerdos con PP y PSOEEl objetivo de Arrimadas es demostrar cómo se pueden conseguir \"muchas de las reivindicaciones de los catalanes\" con las nuevas mayorías en el Congreso, algo a lo que el Govern \"ha renunciado\"Lea el documento con las 15 propuestas"}]