[{"article": "BARCELONA.- Los Mossos d'Esquadra han detenido a un hombre de 49 años y nacionalidad colombiana por presuntamente matar con un cuchillo a su pareja en un piso de Esplugues de Llobregat (Barcelona).Según ha informado este viernes la policía catalana, recibieron un aviso sobre las 21 horas que alertaba de un incidente violento en un piso de Esplugues y al llegar al piso encontraron a la mujer muerta por heridas de arma blanca. En el piso, de la calle Francesc Layret, también estaba el detenido, que presentaba varias heridas por las que fue trasladado al Hospital de Bellvitge, y los investigadores le han detenido como presunto autor del homicidio. La hija de la mujer asesinada, de 4 años, se encontraba en la casa y podría haber presenciado el crimen machista. Por ello se avisó a psicólogos del Centro de Emergencias Sociales, que acudieron a prestar ayuda a la niña y a la hermana de la mujer, que se había presentado en el lugar poco después.Hacia la 01:30 horas de la madrugada, otros familiares de la víctima se llevaron a la niña a su domicilio.El Área de Investigación Criminal de la Región Policial Metropolitana Sur de Mossos se ha hecho cargo de la investigación, que está bajo secreto de sumario.​ El Tribunal Superior de Justicia de Catalunya (TSJC) ha detallado que el juzgado de instrucción 2 de Esplugues, en funciones de guardia, abrió ayer diligencias y procedió a hacer el levantamiento de cadáver de la mujer, que habría muerto acuchillada.El detenido, que pasará en las próximas horas a disposición judicial como presunto autor de un homicidio, no contaba con antecedentes por violencia machista.Por su parte, el Ayuntamiento de Esplugues ha convocado un minuto de silencio a las 13 horas para rechazar el asesinato de una mujer a manos de su pareja anoche en la ciudad.", "title": "Detenido un hombre en Esplugues de Llobregat tras asesinar a su pareja", "url": "http://www.publico.es/sociedad/detenido-hombre-esplugues-llobregat-asesinar.html", "keywords": "Llobregat,asesinar,hombre,Detenido,Esplugues", "date": "2016-09-16", "id": "361fb6efc15a427d93d279250fee8292dbf3ede4", "summary": "La mujer fue hallada muerta anoche por heridas de arma blanca. A su lado, supuesto autor del crimen estaba herido y fue trasladado al Hospital de Bellvitge."}]