[{"article": "Actualizado:09/09/2016 08:54hEl Liverpool y su principal patrocinador han regalado a sus aficionados unas imágenes pocas veces vistas, las de las zonas más sagradas del mítico estadio de Anfield Road. La grada, los pasillos de vestuarios e incluso el vestuario del equipo local, un poquito más cerca de los hinchas que normalmente no pueden recorrerlos.Miembros destacados del club, como el exdelantero «red» Robbie Fowler ejercen como guías de un coliseo con una historia al alcance de muy pocos recintos deportivos a lo largo del continente. Y entre las imágenes y los sonidos más espectaculares de este vídeo grabado en 360 grados, las notas del 'You´ll never walk alone' llegando al vestuario durante la charla del técnico, en este caso Jurgen Klopp, antes de la salida de los jugadores al terreno de juego.El Liverpool ha compartido estas imágenes a través de sus perfiles oficiales en las redes sociales con motivo de la remodelación de la grada principal de Anfield, que aumenta su capacidad hasta los 54.000 espectadores a partir ya de este sábado en el choque contra el vigente campeón de la Premier League, el Leicester City.", "title": "El espectacular vídeo que descubre las entrañas del mítico Anfield", "url": "http://www.abc.es/deportes/futbol/abci-espectacular-video-descubre-entranas-mitico-anfield-201609090854_noticia.html", "keywords": "liverpool,anfield", "date": "2016-09-09", "id": "13872afc6ac81e40e76d37688421db55d0305d90", "summary": "El Liverpool comparte con sus aficionados los recintos más sagrados de su vetusto estadio"}, {"article": "BILBAOActualizado:10/09/2016 05:14hMariano Rajoy ha decidido reforzar su presencia en la campaña de las autonómicas vascas, muy mediatizadas por el bloqueo político en la formación del Gobierno de la Nación, y finalmente visitará las tres capitales: Bilbao, San Sebastián y Vitoria. Según confirmaron ayer a ABC fuentes de Génova, el presidente en funciones apoyará en tres mítines -en 2012 solo participó en uno junto a Antonio Basagoiti- la candidatura a lendakari de su exministro Alfonso Alonso, a quien ya presentó el pasado miércoles en Madrid como el único contrapeso al riesgo soberanista del PNV. Rajoy cierra la campaña del PP vasco el día 23 en Vitoria con el objetivo de ser clave en la gobernabilidad del País Vasco, donde la demoscopia apunta a la victoria del PNV, aunque con mayoría simple. El equipo del candidato popular quiere, no obstante, remarcar el perfil de «buen gestor» de Alonso, iniciado como alcalde de Vitoria (1999-2007) y ratificado con su proyección como portavoz popular en el Congreso y en el Ministerio de Sanidad. Sus excompañeros en el Consejo de ministros Margallo y Fátima Báñez le acompañarán también estos días. Ayer le arropó la presidenta madrileña, Cifuentes.El desfile de líderes nacionales por el País Vasco será intenso. Pablo Iglesias escolta hoy en Baracaldo a la candidata de Podemos, Pili Zabala, que parte con un déficit de popularidad (el 60% de los vascos no la conocen). La confluencia catalana de Podemos echará el resto con actos de la alcaldesa de Barcelona, Ada Colau, y su portavoz en el Congreso, Xavier Doménech. El líder del PSOE, Pedro Sánchez, estará mañana en Vitoria con la aspirante del PSE, Idoia Mendia, y repetirá. Los socialistas, conscientes de que el bloqueo político en España les lastra, optan por rescatar a figuras históricas del socialismo vasco (Jáuregui, Solchaga), separándose de sus figuras nacionales. Albert Rivera será el más esforzado, con 5 actos de campaña en el País Vasco, donde C’s busca su sitio.", "title": "Rajoy se vuelca con Alonso: hará triplete en las capitales vascas", "url": "http://www.abc.es/espana/abci-rajoy-vuelca-alonso-hara-triplete-capitales-vascas-201609100141_noticia.html", "keywords": "apoyo,rajoy,alonso", "date": "2016-09-09", "id": "f54d1168394563ccb25e040071e2b7bda2f6f28a", "summary": "Habrá un desfile de líderes políticos nacionales acompañando a sus candidatos en la campaña para las elecciones autonómicas del 25-S"}, {"article": "Actualizado:09/09/2016 20:57hNathan Dornacher, de la ciudad de St. Petersburg, en el estado de Florida (EE.UU.), se encuentra en estado de shock después de que su recién comprado Samsung Galaxy Note 7 prendiera fuego e incendiara por completo el coche de su familia, según recoge Daily Mail.El pasado viernes la compañía de Samsung anunció que suspendían de forma temporal las ventas de su último modelo Galaxy Note 7, recién estrenado en el mercado, debido a problemas detectados en sus baterías. Al parecer se sobrecalentaban, con el riesgo puedan incluso salir ardiendo.Mientras que los bomberos no han aclarado si esa fue la causa del fuego, Dornacher confirmó a la cadena Fox News que el incendio comenzó en el cargador del teléfono. Según contó, no había llegado a sus oídos la noticia de al retirada de este modelo, que había sido anunciada cinco días antes del incendio.«Fuimos a una venta en un garaje para hacernos con un escritorio para mi hija, cuando regresamos a casa y descargamos de coche», contó en cuenta de Facebook. «Volví al coche para coger mi teléfono, que estaba cargando. Fui a abrir la puerta y vi las llamas en el interior».Por suerte, los costes básicos de su vehículo estaban asegurados, aunque no cubrirá las mejoras que hizo en el coche, según Dornacher.Samsung España se ha puesto las pilas y ya anunció el miércoles que a partir del 19 de septiembre sustituirá de forma voluntaria los terminales que ya obren en poder de sus clientes por otros nuevos.", "title": "Un Samsung Galaxy Note 7 provoca el incendio de un coche en Florida", "url": "http://www.abc.es/tecnologia/moviles/abci-samsung-galaxy-note-7-provoca-incendio-coche-florida-201609091758_noticia.html", "keywords": "note,galaxy,explota", "date": "2016-09-09", "id": "0ff3bd7a1607f6639f42bbbb1ca0603c619c2f76", "summary": "La compañía anunció la semana pasada que retiraba del mercado su último modelo por el sobrecalentamiento de sus baterías"}, {"article": "Actualizado:10/09/2016 01:40hLas temperaturas inusualmente calurosas que padecemos vuelven a convertir nuestras playas en destinos codiciados para aquellos afortunados que se han reservado unos días de asueto en este mes de septiempre, pero también para los que buscan una escapada de fin de semana. Los encantos de nuestra costa son de sobra conocidos, pero esta semana rastreamos las orillas en busca de planes que las hagan todavía más apetecibles.MúsicaEl festival South Pop que se celebra en Isla Cristina (Huelva) del 9 al 11 de septiembre, presume de ser el más confortable del país, ya que ofrece la posibilidad, tras la compra del abono, de reservar alojamiento en el hotel Barceló (96 € la habitación doble y 132,50 € la triple, por noche y desayuno incluido). Con toda probabilidad, en la piscina de este recinto el aficionado al pop compartirá chapuzón con más de un artista del cartel. A ello hay que añadir un entorno privilegiado con playa a unos pasos, oferta gastronómica, guardería y un carácter minoritario que evita aglomeraciones. Esta novena edición, como es habitual, cuenta con nombres de la primera división del «indie» español, como León Benavente, Neuman, Hola a Todo el Mundo y Novedades Carminha, además de los franceses Exsonvaldes.DeportesLas playas son uno de los mejores escenarios para practicar actividades físicas. A la brisa del mar y las vistas relajantes se les suma la arena, que amortigua posibles caídas y ofrece un entrenamiento extra en equilibrio y estabilidad. Existen innumerables posibilidades. Las hay originales, como el «landsailing», que se realiza sobre un vehículo de tres ruedas impulsado por la acción del viento sobre una vela. Se trata de un deporte inclusivo y apto para toda la familia con el que se experimenta la sensación única de navegar sobre la tierra. Las grandes playas de Corralejo, en la isla de Fuerteventura, con mucho viento y sin grandes desniveles, resultan idóneas para practicarlo. En el nuevo hotel Barceló Corralejo Sands (Barceló Corralejo Sands. La Acacia, 1. 928 430 442. Corralejo. Fuerteventura), se tiene la posibilidad de reservar esta actividad en la recepción del propio establecimiento. (Alojamiento: desde 144 euros la noche. «Landsailing». Desde 15 euros por persona y 30 minutos de duración).Precisamente este sábado, en la playa del Balneario, en Tarifa, se celebra otra edición de #roxy-fitness. Se trata de la última cita en España de este movimiento (la anterior fue el pasado 7 de agosto en San Sebastián), que fomenta el ejercicio al aire libre entre mujeres. Un completo día de «fitness» y diversión en femenino, que empezará con una «masterclass» de yoga impartida por Xuan Lan, seguida por siete kilómetros de «running» y dos kilómetros de «paddle surf» (Inscripción: yoga, 5 euros; running, 10 euros; y «paddle surf», 8 euros. Se puede participar en una actividad o en las tres). VistasLa serenidad que aporta el sonido del mar solo es igualable al espectáculo de disfrutar de una kilométrica playa prácticamente desierta. En Huelva, el hotel Fuerte El Rompido ((Urb. Marina El Rompido Carretera H-4111 Km. 8. 959 39 99 29. El Rompido. Huelva) ofrece disfrutar de una playa virgen de más de 14 kilómetros de arena blanca y aguas cristalinas. Cada día un barco (gratuito para sus huéspedes) cruza el río Piedras, enlazando un muelle ubicado junto al establecimiento con la otra orilla. Para acceder al paraíso, únicamente hay que atravesar una pasarela de madera y unas dunas. (Desde 95 euros).Pero no solo de la superficie vive nuestra retina. Disfrutar de la belleza de los fondos marinos también es otra forma de exprimir los encantos de nuestro litoral. La localidad gerundense de Begur es toda una privilegiada. Su abrupta costa cuenta con unas aguas transparentes y un fondo marino de gran riqueza, por lo que resultan idóneas para la práctica del esnórquel o buceo. Una de sus calas escondidas por un tupido pinar es Aiguafreda. Se trata de un pequeño embarcadero, bien protegido del viento, en el que se lleva a cabo una intensa actividad deportiva acuática, desde alquilar un barco en la misma cala con Begur Boats, realizar kayak o paddle surf, a llevar a cabo una interesante excursión practicando submarinismo o con esnórquel (información de centros: www.submarinismocostabrava.com).GastronomíaSin duda, otro gran atractivo de nuestras costa. En Montgat, un pueblo costero del Maresme, bañado por el Mediterráneo, han organizado una divertida Ruta del Chiringuito que recorre cuatro de sus establecimientos a pie de playa. Las tapas de Mararía Beach Club Montgat, el estilo caribeño de Milolas, el carácter familiar y casero de Wayra y las sardinas a la brasa de La Paquita forman parte del menú.", "title": "Planes tentadores en la playa para exprimir el verano", "url": "http://www.abc.es/viajar/playas/abci-planes-tentadores-playa-para-exprimir-verano-201609091729_noticia.html", "keywords": "junto,final,verano,planes,para", "date": "2016-09-09", "id": "6c24687adce9bfccc6110f64d3d44c61b737f9fb", "summary": "Actividades cerca del mar en septiembre para gozar del sol y las olas"}, {"article": "Actualizado:10/09/2016 16:30hFirmó como «La Sin Ventura Doña Beatriz» aquel 9 de septiembre de 1541, ignorando la terrible suerte que le aguardaba apenas horas después de ser nombrada gobernadora de Guatemala. Beatriz de la Cueva, segunda esposa del conquistador Pedro de Alvarado, murió la noche siguiente, al derrumbarse la capilla en la que se había refugiado junto a sus doncellas cuando una riada de agua, lodo y piedras destruyó la antigua ciudad de Santiago de los Caballeros. Pocos mandatos han sido más efímeros que el de aquella española, natural de Úbeda (Jaén), que pasó a la historia de Guatemala con el nombre que ella misma quiso darse: la Sin Ventura.Hacía solo dos años que Beatriz de la Cueva había desembarcado en el Nuevo Mundo del brazo de Pedro de Alvarado junto a veinte doncellas casaderas de nobles familias y una auténtica corte que sorprendió a los rudos españoles de aquellas tierras. Su formidable equipaje con brocados, telas de oro y plata y todo tipo de sedas estaba valorado en 30.000 ducadosBeatriz era descendiente de Beltrán de la Cueva, el famoso mayordomo de Enrique IV de Castilla y “supuesto” padre de Juana la Beltraneja. Sobrina del influyente duque de Alburquerque y pariente de Francisco de los Cobos, secretario de Estado de Carlos I, era hermana de la primera esposa de Alvarado, doña Francisca de la Cueva, fallecida al poco de llegar a tierras americanas.Para casarse con su cuñada y mantener los valiosos contactos en la corte, el gobernador de Guatemala tuvo que obtener una dispensa papal que llegó en 1538. Alvarado tenía 53 años, quince más que Beatriz, y al menos una hija, doña Leonor, fruto de sus amoríos con doña Luisa Xicotencalt, la hija de un cacique de los tlaxcaltecas que falleció poco antes de que el conquistador viajara a España para la boda. El matrimonio llegó a Santiago de los Caballeros en 1539, donde fue recibido con grandes festejos. La llegada de Beatriz supuso un cambio radical la educación de los niños, los modales y la moda. «Sin resignarse a desempeñar un papel secundario en la vida social de la colonia, también se propuso ejercer como consorte del gobernador, mostrando a todo el mundo la influencia que ejercía sobre su esposo», recoge el escritor José Luis Hernández Garvi en « A donde quiera que te lleve la suerte» (Edaf, 2014).Hernández Garvi relata cómo al poco de llegar y empujado por las historias que se contaban sobre las « siete ciudades de Cíbola», Alvarado preparó una expedición hacia las tierras entre Nueva España y el suroeste de los Estados Unidos donde se creía que se encontraban estas míticas ciudades construidas con oro y piedras preciosas. La versión más extendida, sin embargo, es que su destino eran las Islas de las Especias, las actuales Molucas, en Indonesia. El caso es que a su paso por México el virrey se interesó en su expedición, pero antes pidió al responsable de la matanza del Templo Mayor que le ayudara a sofocar una sublevación indígena en Jalisco. Allí moriría Pedro de Alvarado el 4 de julio de 1541. Unos cuentan que fue arrastrado en la caída del caballo de su ayudante Baltazar Montoya, otros que fue herido por los indígenas en el combate. Sea como fuere, la noticia de su muerte sumió a Beatriz de la Cueva en una inconsolable pena.«En su delirio, ordenó pintar de negro los muros interiores y exteriores de la casa, simbolizando su luto de manera exageradamente lúgubre mientras repetía a todos aquellos que acudían a visitarla para darle el pésame que \"...Dios no tenía más mal que hacerle\"» que haberle quitado al Adelantado, su señor, escribe Hernández Garvi antes de apuntar que «ese comportamiento desesperado fue comentado por algunos autores de la época generando cierta polémica». Francisco de Gómara criticó por excesivamente afectada esta desesperación de la dio cuenta fray Toribio de Motolinía, aunque el cronista Bernal Díaz afirma que doña Beatriz no fue tan exagerada y se limitó a expresar sus escasas ganas de vivir ante quienes intentaban consolarla inútilmente.«Los comentarios referentes a las mujeres de los cronistas de la época o son muy generales y pasan por encima de su historia, o se refieren a su participación de forma despectiva», explica a ABC el escritor, el primero en dedicar un libro a las mujeres que se aventuraron en el Nuevo Mundo.La sucesión de Tonatiuh (el sol), como llamaban a Alvarado los ckakchiqueles por su melena y su barba rubia, también levantó revuelo. Antes de partir, el gobernador de Guatemala había delegado sus funciones en Francisco de la Cueva, su cuñado. Muerto Alvarado, el virrey de Nueva España confirmó al hermano de Beatriz en su puesto, pero el cabildo de la ciudad de Guatemala consideró esta designación una injerencia en sus asuntos. «El gobierno de la provincia era independiente del de México y sus colonos temían que la región pudiera quedar sometida a la autoridad del virrey, perdiendo parte de sus competencias políticas», explica el autor de «A donde quiera que te lleve la suerte». El 9 de septiembre se reunió el pleno del cabildo y Beatriz de la Cueva fue elegida como gobernadora de Guatemala por todos los votos menos uno «por convenir así al servicio de Dios Nuestro Señor y de S. M. y pacificación de los españoles y naturales de esta gobernación». Para el cronista Antonio de Remesal, la ambición de doña Beatriz era mayor que su dolor y fue ella quien se hizo nombrar gobernadora, un «desvarío y presunción de mujer y cosa nueva entre los españoles de Indias», a juicio del sacerdote y cronista Francisco de Gómara. Pero lo cierto es que Beatriz de la Cueva fue votada por mayoría y se convirtió en la primera gobernadora de Guatemala.La dama aceptó el cargo «con intención y celo de servir a S. M. en ello, en lugar del Adelantado don Pedro de Alvarado, su marido, que esté en gloria» y prestó el juramento acostumbrado, arrodillada sobre un cojín de terciopelo, sobre la cruz de la gobernación, que tenía en sus manos don Francisco de la Cueva, según anotaron José de Rújula y Ochotorena y Antonio del Solar y Taboada en «Los Alvarado en el Nuevo Mundo».Una solución de compromisoEn dos renglones firmó al pie del documento «La Sin Ventura/ Doña Beatriz». Remesal, que vio el Libro del Cabildo, cuenta que el nombre de la gobernadora estaba «atravesado por una raya que ella debió de echar en acabando de escribir para que no se leyera más que La Sin Ventura, como quien no quería ser conocida por otro nombre y apellido después de la muerte del Adelantado, su Señor», aunque otros niegan que la tachadura fuera deliberada. Junto a la firma, había un borrón de tinta que algunos achacan a una lágrima, algo de lo que también duda Hernández Garvi. “Esos relatos están un poco dramatizados. Los documentos de la época están llenos de borrones de tinta”, apunta.Él está convencido de que su nombramiento fue «una solución de compromiso» que adoptó el cabildo para satisfacer a unos y otros sin ofender a nadie y que Doña Beatriz fue nombrada gobernadora por un día para inmediatamente renunciar a favor de su hermano Francisco, poniendo fin así al problema de competencias entre el virrey y las autoridades guatemaltecas. «Cede el puesto a su hermano porque entiende que la sociedad de la época no le va a permitir ejercer ese mandato y pasa a un segundo plano», sostiene el investigador. Beatriz de la Cueva fue, en su opinión, una víctima de las circunstancias y asumió fugazmente el poder para garantizar la paz.El espantable terremoto que no fueAquellos días había llovido con gran fuerza, según un testigo superviviente cuyo relato fue impreso en México en 1541 con el título «Relación del espantable terremoto que agora ha acontecido nuevamente en la ciudad de Guatemala»: «A dos horas de la noche hubo muy gran tormenta de agua de lo alto del volcán que está encima de Guatemala, y fue tan súbita que no hubo lugar de remediar las muertes y daños que se recrecieron. Fue tanta la tormenta de la tierra que trajo por delante agua, piedras y árboles, que los que lo vimos quedamos admirados; y entró por la casa del adelantado Don Pedro de Alvarado, que haya gloria, y llevó todas las paredes y tejados hasta más lejos que un tiro de ballesta».Asustada por el ruido atronador de la riada, Doña Beatriz salió de su alcoba y corrió a refugiarse en la capilla junto a sus doncellas y criados mientras veían subir peligrosamente el nivel del agua. Cuentan que se subió al altar, sosteniendo en sus brazos a una niña indígena, pero la pared se derrumbó por la fuerza del agua y el techo cayó sobre ellos. Su cuerpo fue recuperado de entre los escombros en los días siguientes y enterrado en la catedral junto a los restos de Pedro de Alvarado que hizo traer desde México su hija Leonor. Se dice que hubo más de 600 muertos.El fallecido profesor de la Universidad de los Andes Jaime Laffaille dudaba de que fuera un alud sísmico u otro suceso provocado por un terremoto el causante de la tragedia. Argumentaba que muchos cadáveres como el de Doña Beatriz pudieron ser recuperados y enterrados, algo que «no es muy común en flujos o aludes detonados por sismos ya que las personas quedan atrapadas y enterradas en enormes masas de material heterogéneo (rocas, tierra, árboles, lodo). Además, todas las reimpresiones de aquel testimonio impreso coinciden en narrar que «entró el golpe de agua, que aún no era venida la piedra», lo que le llevaba a pensar que la riada fue causada por las tormentas y el ruido del torrente y la vibración del agua al descender por la ladera del volcán generaron la confusión de que se trataba de un terremoto.Para Laffaille, los conquistadores españoles erraron al levantar la ciudad de Santiago de los Caballeros en la falda del Volcán Agua, por desconocer su nombre en lengua maya «Monte Tirador de Agua Desde Cuevas Escondidas» o no creer que esta denominación se basaba en un comportamiento histórico del volcán. Pagaron muy cara su ignorancia y desprecio de los antiguos pobladores de Guatemala. Para Fray Bartolomé de las Casas, «aquellos tres diluvios juntamente, uno de agua y uno de tierra y otro de piedras más gruesas» que destruyó la ciudad fue «justo juicio» a Pedro Alvarado y sus hombres por su crueldad con los indios. Doña Leonor, la hija de Pedro de Alvarado y doña Luisa Xicotencatl, fue arrastrada por la fuerte corriente, pero logró salvarse. También Francisco de la Cueva sobrevivió y acabó casándose con la rica heredera de su antecesor, perpetuando la estirpe de Pedro de Alvarado.En Antigua todavía quedan en pie restos del palacio y una lápida recuerda que allí «murió doña Beatriz, junto a once damas de su corte». Una dama de personalidad arrolladora«Durante el corto periodo de vida de doña Beatriz de la Cueva en América se convirtió en un personaje controvertido que generó opiniones enfrentadas», constata Hernández Garvi,«Considerada por unos una mujer manipuladora, amargada, poco atractiva físicamente y dominada por ataques de histeria que era incapaz de controlar, otros la veían como ejemplo de virtudes, esposa fiel y preocupada por su marido».Lo más probable, a juicio del divulgador histórico, es que «con su presencia y con sus modales refinados, doña Beatriz pusiera en evidencia las carencias de la sociedad colonial en la que intentó integrarse, provocando las envidias de aquellos que se daban por aludidos». Para Hernández Garvi fue una «gran dama española que dio muestras de tener una personalidad arrolladora, fuerte, la que se precisaba en aquellos parajes y aquellos momentos. «A lo mejor su firma de La Sin Ventura no fue causada por un gran dolor, sino que quiso reflejar los sinsabores que le había reportado la vida», especula. Lo cierto es que la gobernadora de Guatemala por un día «no dejó indiferente a nadie».", "title": "Beatriz de la Cueva, la Sin Ventura que gobernó Guatemala un día", "url": "http://www.abc.es/historia/abci-beatriz-cueva-sin-ventura-goberno-guatemala-201609100133_noticia.html", "keywords": "sinventura,delacueva,beatriz", "date": "2016-09-09", "id": "aa29a07457b70e8799a800dda0ef844aece4e02e", "summary": "El Volcán Agua reventó tras unas tormentas torrenciales, sepultando a la viuda del conquistador Pedro de Alvarado en su capilla poco después de que se convirtiera en una de las primeras mujeres en ocupar un alto cargo en la América española"}, {"article": "ZaragozaActualizado:09/09/2016 08:35hEl jefe de la Oficina de Tráfico de la Policía Local de Zaragoza, Javier Valenzuela, ha sido detenido acusado de un presunto delito contra el honor y la intimidad, tras haber grabado en video a compañeras que acudían a verle a su despacho en el marco de la actividad administrativa ordinaria.La detención se ha producido tras la investigación que activó la Policía Nacional, a raíz de las denuncias presentadas por dos funcionarias que habrían sido víctimas de esa grabación ilegal de imágenes.Fuentes próximas a la investigación han indicado que, durante el registro del despacho de este empleado público -no es agente policial, sino funcionario civil-, se hallaron dispositivos ocultos de grabación en zonas bajas de la estancia, en la mesa.El registro y la detención del jefe municipal de Tráfico de Zaragoza se produjeron ayer jueves por la mañana. Horas después, y tras prestar declaración, el funcionario quedó en libertad con cargos.El caso está en manos del juzgado de Primera Instancia e Instrucción número 12 de la capital aragonesa. La Policía Nacional, por su parte, sigue adelante con las pesquisas. Se siguen analizando los dispositivos de grabación que fueron incautados, así como el ordenador del acusado.El despacho en cuestión está en el cuartel central de la Policía Local de Zaragoza, el cuartel de La Paz. El funcionario objeto de investigación acumula 28 años de servicio y su expediente está inmaculado. Nunca había sido objeto de sanción o apercibimiento alguno pro su quehacer como empleado público. Está al frente de un negociado, el de Tráfico, que tiene entre sus tareas fundamentales la tramitación de las multas que impone la Policía Local zaragozana. En este negociado trabajan una veintena de empleados municipales.", "title": "Detenido el jefe municipal de Tráfico de Zaragoza por grabar a sus compañeras", "url": "http://www.abc.es/espana/aragon/abci-detenido-jefe-municipal-trafico-zaragoza-grabar-companeras-201609090834_noticia.html", "keywords": "detenidojefetraficopolicialocalzaragozagrabarcompaneras", "date": "2016-09-09", "id": "a91a46ca0ed066d296f5b1d6ea88fae6250f0cc0", "summary": "Había instalado cámaras ocultas en su despacho para tomar imágenes de mujeres que acudían a verle"}, {"article": "MADRIDActualizado:12/09/2016 02:18hCuatro minutos de ejercicios diarios para recuperar el tipo perdido tras las vacaciones. Eso es lo que propone en este vídeo la entrenadora personal Paula Butragueño para este mes de septiembre. Se trata de una rutina deportiva de alta intensidad, lo que significa, explica la también autora del libro «10 semanas para sentirte 10», «que los periodos de carga tienen que ser realmente intensos, porque esta es la manera de acelerar algunos procesos metabólicos de nuestro cuerpo, incluida la propia quema de grasas». En total, cada ejercicio se realiza durante 20 segundos, con una recuperación de 10. «Para que el entrenamiento sea efectivo, es muy importante respetar tanto los tiempos de carga como los de recuperación. No podemos pasarnos, ni quedarnos cortos», advierte Butragueño.Para ello, aconseja esta experta, «es muy bueno familiarizarse con los ejercicios. Antes de la sesión, dedica unos minutos a hacer los ejercicios de forma suave. Esto te ayudará a prepárate y a resolver cualquier duda de ejecución antes del entrenamiento, cosa que te permitirá aprovechar a tope los 20 segundos de carga».Después de cada carga, prosigue, «tendrás esos 10 segundos de de recuperación en los que te recomiendo que te muevas un poco, sueltes piernas, respires y te prepares para el siguiente ejercicio. Todo va muy rápido, pero verás cómo puedes. Las sensaciones después de un buen entrenamiento de este tipo son increíbles. ¡No tienes más que darle al \"Play\"!». Esta es la explicación de los cuatro ejercicios que aparecen en este vídeo:1) Saltos desde sentadilla: Desde la posición de pie con las piernas abiertas una distancia mayor que el ancho de las caderas, flexiona una sentadilla y toma impulso para dar un gran salto estirando las piernas. Al caer, amortigua con una sentadilla y salta de nuevo. No flexiones las rodillas más de 90 grados. 2) Escalada alterna: Desde la posición de flexión, con el cuerpo formando una línea recta desde la cabeza hasta los talones, lleva una rodilla hacia el pecho y después la otra sin pasar por el centro, es decir, sin llegar a apoyar los dos pies en el suelo. Intenta mantener el abdomen contraído y la estabilidad del torso para mantener la posición sin subir el culo.3) Saltos laterales: Desde la posición de pie, realiza un salto sobre una pierna hacia un lado desplazándote la mayor distancia posible y, a continuación, haz lo mismo hacia el lado contrario. Al aterrizar, hazlo con la pierna del lado hacia el que saltas semiflexionada, así evitarás cargar la rodilla.4) Saltos a flexión: Con las piernas flexionadas y las palmas de las manos extendidas hacia delante, da un salto grande hacia atrás para intentar llegar en un movimiento hacia la posición de flexión. Incorpórate en un salto a la posición inicial y vuelve a repetir el movimiento. Si ves que no puedes hacerlo en un solo salto, hazlo paso a paso con una pierna y otra.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Cuatro minutos de ejercicios para recuperarte de los excesos de las vacaciones", "url": "http://www.abc.es/familia/vida-sana/abci-cuatro-minutos-ejercicios-para-recuperarte-excesos-vacaciones-201609091255_noticia.html", "keywords": "minutos,body,cuatro", "date": "2016-09-09", "id": "a76836a07e2ea022ae224fe8f03a9081dab8639f", "summary": "Ponte en forma con este efectivo vídeo de la entrenadora personal Paula Butragueño"}, {"article": "\"Misión cumplida\". Habían pasado apenas seis semanas desde que EEUU iniciara la invasión de Irak y George W. Bush ya declaraba victoria. Era el 1 de mayo de 2003. La imagen del entonces presidente estadounidense en el portaviones Abraham Lincoln fue la continuación de aquella Cumbre de las Azores que marcó el inicio del ultimátum a Sadam Husein y el principio de una guerra que 11 años después sigue viva. Bush apenas tardó seis semanas en lanzar un mensaje de victoria tras el inicio de la invasión Tanto las imágenes de los soldados estadounidenses derribando una estatua del tirano en el corazón de Bagdad como las actuales, con los yihadistas del Estado Islámico en Irak y el Levante (ISIS, por sus siglas en inglés) en primera plana, tienen su origen en la misma mentira: las armas de destrucción masiva con las que supuestamente el régimen iraquí amenazaba al mundo. En 2004, los periódicos The New York Times y The Washington Post se disculparon públicamente por no haber cuestionado los postulados que salían de la Casa Blanca. En julio del mismo año, el propio Comité de Inteligencia del Senado estadounidense reconoció que la CIA sobrevaloró el peligro que representaba Irak. Por entonces, las imágenes de presos iraquíes maltratados en Abu Ghraib ya circulaban por medio mundo.Violencia estructural El foco mediático ha vuelto a ponerse sobre Irak y, a pesar de todos los años transcurridos, el avance de los integristas suníes a través de un país donde la violencia se ha convertido en algo estrutural tiene sus raíces en la invasión de 2003. La liquidación de Sadam creó un vacío de poderque desenterrólas históricastensiones sectarias EEUU y sus aliados dejaron a su paso un Irak completamente roto. La liquidación ─literal─ de Sadam creó un vacío de poder que desenterró las históricas tensiones sectarias, alentadas por las políticas de exclusión del Gobierno del primer ministro chií Nuri Al Maliki, y que poco a poco fue derivando en el baño de sangre que todavía perdura. Hoy por hoy, Irak es uno de los países más violentos del planeta: en 2013 se registraron 2.495 atentados, por delante de los 1.920 de Pakistán y de los 1.144 de Afganistán. Curiosamente, ha sido la Guerra contra el terror de Bush la que ha llevado a Al Qaeda a las puertas de Bagdad y la que ha provocado que los extremistas entren en una parte del mundo árabe donde nunca habían estado presentes. Tras la pérdida de Mosul ─segunda ciudad del país─ y de Tikrit ─cuna de Sadam─ a manos del ISIS, y de la ciudad petrolera de Kirkuk, que ha pasado a control kurdo, el Ejército iraquí trata de contener el avance de los integristas hacia la capital. Políticas sectarias y de exclusión Los efectos de la invasión también quedaron reflejados en la aniquilación de las instituciones iraquíes. \"Cuando los estadounidenses llegaron en 2003, destruyeron el Estado iraquí, su ejército, su administración, su policía y todo lo que permite a un país mantenerse en pie\", describió el periodista Dexter Filkins en The New Yorker. \"Lo que construimos se está derrumbando. Esa es la verdadera herencia de la guerra estadounidense en Irak\", añadió. Asimismo, la analista política Nazanín Armanian señala otra consecuencia de la invasión y, a la postre, caldo de cultivo para la situación actual: la instalación de un Gobierno sectario religioso. \"El Ejecutivo que salió tras la caída de Sadam rompió la larga tradición laica del país. Luego Maliki se ha encargado de excluir a los kurdos y a los suníes y de perseguir a cualquier voz crítica\", resume la también experta en Oriente Próximo. Los efectos de la invasión también quedaron reflejados en la aniquilación de las instituciones iraquíes Aparte de las numerosas minorías étnicas y confesionales que existen, Irak se divide a grandes rasgos entre los suníes árabes, que ocupan el centro y el oeste del país; los chiíes árabes, mayoría en el sur; y los kurdos, que establecieron la región autónoma del Kurdistán con amplios poderes en el noreste. A tenor de, según recuerda Armanian, el sentimiento de exclusión de una gran parte del país, no resulta extraño el apoyo que los clanes tribales suníes han dado a los yihadistas \"para liberar Irak del régimen actual y sus milicias\". Una de los resultados de las políticas sectarias ha sido el desmoronamiento del ejército iraquí. La analista hace hincapié en que uno de los objetivos de la política exterior de EEUU es \"destruir los ejércitos de los países árabes musulmanes\" para aumentar su nivel de influencia en la región. En Irak eso se traduce en cuerpos militares sectarios. La caída de Mosul no se explica si no es por la descomposición en general del país y en particular de las Fuerzas de Seguridad iraquíes, que aunque superan en número y equipamiento a los integristas sólo se encuentran cómodas en zonas de afinidad étnica. Además, el vacío dejado por EEUU lo ha empezado a ocupar Irán, la mayor potencia chií del mundo, que ha enviado miembros de sus fuerzas especiales a apoyar a sus aliados iraquíes, lo que puede consolidar el carácter sectario y trasnacional del enfrentamiento entre suníes y chiís en Oriente Próximo. Objetivo: proteger a Israel Armanian no duda en calificar de \"desastre\" el plan estadounidense. Los 4.500 soldados estadounidenses muertos y los 1,7 billones de dólares gastados sirvieron a Obama para justificar sus críticas a la \"estúpida\" y \"temararia\" invasión y dirigir su política exterior hacia una estrategia de retirada, que en teoría se hizo oficial en 2011. Nada más lejos de la realidad. EEUU sigue presente en Irak y ahora, mientras se discute la forma de intervenir nuevamente en el país para frenar a los yihadistas, ya ha empezado a mandar nuevas divisiones militares. EEUU ya ha empezado a mandar nuevas unidades militares para frenar el avance yihadista Sin embargo, y a pesar de las cifras de muertos, del dinero gastado, la analista concede que la guerra en la república mesopotámica no ha resultado tan calamitosa para la Casa Blanca. Washington, a través de Irak, ha ocupado, ya sea mediante intervención directa o a través de Gobiernos afines y otros acuerdos, Oriente Próximo, donde se concentra el 60% del petróleo del planeta. Por otro lado, la Administración estadounidense ha conseguido frenar el desarrollo de Irak y establecer en la región un statu quo que beneficia a su mayor aliado, Israel, cuyos lobbys de presión están tan presentes en la Casa Blanca. Con el conflicto palestino controlado con la ocupación israelí, Armanian pone de ejemplo la guerra en Siria y resume en una sola frase la actual situación en la región y que, quizás, revela el principal objetivo de aquel proyecto iniciado hace once años: \"Que se maten entre ellos mientras Israel se salva\".", "title": "Irak, 11 años en guerra", "url": "http://www.publico.es/internacional/irak-11-anos-guerra.html", "keywords": "eeuu,invasión,irak,guerra,años", "date": "2016-09-09", "id": "9143deeefcb96b43d5554863f0550e9e1370c1ab", "summary": "La invasión de EEUU en 2003 dejó un país roto y un conflicto sectario, del que la Casa Blanca ha sacado rédito, y sirvió de caldo de cultivo para el avance integrista"}, {"article": "Actualizado:09/09/2016 18:56hCada tres años, el pueblo Toraja, una tribu establecida en la isla de Célebes, en Indonesia, sale a la calle para celebrar un singular y estrafalario ritual. Los integrantes del clan desentierran a sus muertos, los lavan y los visten con ropa limpia para, posteriormente, fotografiarse con ellos. Una tradición que, ya sea por siniestra o por llamativa, ha focalizado la atención del mundo entero.Durante algo más de un siglo, los habitantes de esta isla indonesia han exhumado a sus antepasados como una muestra de respeto hacia ellos. Una ceremonia que muestra la importancia de la muerte en los Toraja, que dedican buena parte de su vida a ahorrar para que su funeral sea lo más extravagante posible. En algunos casos, de hecho, los entierros se alargaron durante semanas e incluso años para que a la familia del fallecido le diese tiempo a ahorrar. Para mantenerlo en el mejor estado de forma posible, los habitantes de la zona envuelven a sus muertos en varias capas de tela antes de enterrarlo. De la misma forma, una vez exhuman su cuerpo para el Ma’ nene, que es como se conoce al festival en Indonesia, reparan su ataúd y se deshacen de los órganos en descomposición. El funeral es un paso esencial en la transición entre la vida terrenal y la espiritual de los muertos. Los Toraja creen que el alma de una persona debe regresar a su lugar de nacimiento, motivo por el cual la gran mayoría decide no abandonarlo nunca para no morir lejos de su pueblo natal. En el caso de que una persona fallezca lejos de su hogar, a menudo sus parientes acuden en su busca para traerlo de vuelta y junto a ellos para que su espíritu pueda volver a él.", "title": "La tribu indonesia que desentierra a sus muertos para cambiarles la ropa y fotografiarse con ellos", "url": "http://www.abc.es/sociedad/abci-tribu-indonesia-desentierra-muertos-para-cambiarles-ropa-y-fotografiarse-ellos-201609091856_noticia.html", "keywords": "tribu,exhuma,muertos,desentierra,toraja", "date": "2016-09-09", "id": "5e16200bb3e5955c39a61d614a94bc0e723288e3", "summary": "El pueblo Toraja ahorra durante toda su vida para poder pagarse un funeral lo más extravagante posible"}, {"article": "Actualizado:09/09/2016 11:27hLa Casa Encendida de la Fundación Montemadrid presenta ÍDEM 2016, la cuarta edición del Festival internacional de artes escénicas, comisariado por Paz Santa Cecilia. Del 9 al 25 de septiembre, concentrando la mayor parte de la oferta en tres fines de semana consecutivos, artistas nacionales e internacionales procedentes de Portugal y Austria ofrecerán una estimulante programación repleta de propuestas intensas, delicadas, emocionantes y sorprendentes.El ÍDEM es un festival decano y pionero en España en inclusión social, descendiente evolucionado del Ciclo de Artes Escénicas y Discapacidad que se celebró en La Casa Encendida durante diez años (2003-2012). Ha sido un festival que ha abierto el camino hacia la integración y la inclusión y que, como todos los años, llega cargado de magníficas propuestas de alto nivel que nos invitan a empatizar con nuestro entorno más cercano de la mano de artistas con ideas, lenguajes y talentos muy diversos. Entre las novedades de esta edición, ÍDEM 2016 da un paso más allá en su vocación inclusiva, incorporando algo insólito hasta ahora en un festival: una propuesta escénica dirigida a un público habitualmente ausente de la programación cultural de Madrid: personas con discapacidad intelectual severa, cuya especial manera de percibir y expresarse les impide asumir un código de comportamiento impuesto por criterios de accesibilidad.En este primer fin de semana (9-11 septiembre) se celebrará un concierto al aire libre, música cuántica, una monstrua atrapadora de mujeres y Bichos venidos desde Madeira.El arranque de este evento que celebra el arte en comunidad, será el viernes 9 de septiembre en la Corrala de la Plaza de Agustín Lara, con el concierto al aire libre de Da La Nota. En apenas un año de actividad, los niños y jóvenes de este colectivo del barrio de Lavapiés, así como sus familias, han dado un cambio radical a sus vidas gracias a este proyecto músico-social. De estar al margen de las actividades culturales de la ciudad, han pasado a convertirse en parte de sus protagonistas cantando, bailando, tocando instrumentos y demostrando en primera persona cómo la música puede convertirse en un vehículo de integración y transformación.Desde Madeira llega Bichos, de Dançando com a Diferença group (GDD), una prestigiosa compañía reconocida internacionalmente por su labor de visibilización y valoración de las capacidades artísticas, al contar en su elenco con intérpretes con y sin diversidad funcional. Animales humanizados o seres humanos animalizados, proponen un viaje al centro de nuestra identidad e invitan a conectar con la naturaleza salvaje y a recuperar los instintos más primarios.En el apartado audiovisual, se podrá disfrutar de La tetilla, una pieza artística de Belén Sánchez (componente de la plataforma artística Debajo del Sombrero) protagonizada por una monstrua atrapadora de mujeres.El fin de semana se completa con el concierto de Música cuántica a cargo del pianista Raúl Thais, una invitación para escuchar la música desde el cuerpo y las emociones. Al perder la vista a los 22 años, Raúl afrontó su nueva realidad desarrollando un método propio para el aprendizaje del piano, centrado en la comprensión musical a través del sentimiento, utilizando la intuición y meditación como herramientas.La Casa EncendidaRonda de Valencia, 2", "title": "La Casa Encendida celebra la IV edición del Festival ÍDEM", "url": "http://www.abc.es/plan-b/aplaudir/abci-casa-encendida-celebra-edicion-festival-idem-201609091127_noticia.html", "keywords": "festi,idem", "date": "2016-09-09", "id": "c47cbf5a5e2a6f00daaaa80b4febec9166cb6abd", "summary": "El Festival internacional de artes escénicas se consolida en su cuarto año consecutivo"}, {"article": "MADRIDActualizado:09/09/2016 13:06hEl cuidado de la salud bucodental, tal y como constatan infinidad de estudios, es fundamental para salvaguardar una buena salud general. Una realidad que ha sido ampliamente demostrada en el caso de la periodontitis –esto es, la ‘enfermedad de las encías, comúnmente conocida como piorrea–, asociada a un mayor riesgo de enfermedades como el cáncer, la diabetes y la demencia. Y sobre todo, de enfermedades cardiovasculares. Y ahora, un nuevo estudio dirigido por investigadores del Hospital Universitario de Helsinki (Finlandia) muestra que las personas que padecen una infección en la raíz del diente que requiere una endodoncia tienen una probabilidad muy superior de desarrollar una cardiopatía isquémica.Como explica John Liljestrand, director de esta investigación publicada en la revista « Journal of Dental Research», «nuestros resultados muestran que la prevalencia de cardiopatía isquémica es hasta 2,7 veces superior en los pacientes que requieren una endodoncia que en aquellos que no necesitan tratamiento».Mayor riesgo de cardiopatíaPara llevar a cabo el estudio, los autores contaron con la participación de 508 pacientes adultos que, con un promedio de edad de 62 años, presentaban síntomas coronarios en el momento de su reclutamiento.Concretamente, el uso de angiografía para evaluar el estado de las arterias coronarias reveló que un 36% de los participantes presentaba una cardiopatía isquémica estable, que un 33% cumplía los criterios para el diagnóstico de un síndrome coronario agudo, y que el 31% restante mostraba los signos iniciales de desarrollo de cardiopatía isquémica. La prevalencia de cardiopatía isquémica es 2,7 veces mayor en los pacientes que requieren una endodoncia John LiljestrandEn este contexto, los autores realizaron una ortopantomografía o ‘radiología panorámica’ de la mandíbula y piezas dentales de los participantes. Y de acuerdo con los resultados, hasta un 58% tenía una o más lesiones inflamatorias susceptibles de ser tratadas con un procedimiento de endodoncia –técnica de extracción de la pulpa dental, esto es, del conjunto de nervios y vasos sanguíneos en el interior del diente, y posterior rellenado de la cavidad.Hay que cuidar los dientesEs más; los resultados también mostraron que las infecciones en la punta de la raíz dental se encontraban estrechamente relacionadas con mayores niveles en la sangre de anticuerpos frente a la bacteria causante de la infección, por lo general la bacteria ‘Porphyromonas endodontalis’. Un hallazgo que reafirma la evidencia de que, de no ser adecuadamente tratadas, las infecciones orales acaban afectando a otros órganos del cuerpo.Como concluye John Liljestrand, «las lesiones endodónticas se asocian con un riesgo incrementado de cardiopatía isquémica a través de unas vías similares a la de la periodontitis marginal. De hecho, la práctica de una endodoncia en los dientes afectados por una infección podría reducir este riesgo de enfermedad cardiovascular, si bien se requieren más investigaciones para su confirmación».", "title": "Las infecciones dentales que requieren endodoncia también aumentan el riesgo cardiovascular", "url": "http://www.abc.es/salud/sepa/abci-infecciones-dentales-requieren-endodoncia-tambien-aumentan-riesgo-cardiovascular-201609091305_noticia.html", "keywords": "cardiopatia,riesgo,endodoncia", "date": "2016-09-09", "id": "6cf9f13550ab4119f9a0863dc66a4d16233b0bf9", "summary": "Un estudio revela que los pacientes que requieren una endodoncia tienen un riesgo hasta 2,7 veces mayor de padecer cardiopatía isquémica"}, {"article": "LondresActualizado:09/09/2016 19:16hEl célebre creador británico Alan Moore ha aprovechado la presentación de su segunda novela para anunciar su retirada del mundo del cómic. «Creo que he hecho suficiente por los cómics. He hecho todo lo que he podido y pienso que si tuviera que seguir trabajando en ello, inevitablemente las ideas sufrirían, y creo que tanto ustedes como yo, se merecen probablemente algo mejor que eso», aseguró Moore una de las personalidades más importantes de la historia del cómic.«Jerusalem», en la que ha trabajado durante más de una década, saldrá a la venta en Reino Unido y Norteamérica el próximo martes. Aunque más conocido por ser el autor de innovadoras novelas gráficas como «Watchmen» y «V de Vendetta», Moore no es un neófito en esto de la prosa de ficción. En 1996, el británico se estrenó como escritor con la publicación de su primera novela, «Voice of the Fire», una obra centrada en Northampton, la ciudad que le vio nacer y crecer.Un «esfuerzo titánico»Durante un encuentro con la prensa con motivo de la presentación de esta segunda novela, cuyo título hace alusión al famoso poema de William Blake, Moore destacó la «gran cantidad de tiempo invertido en el proyecto» y el «esfuerzo titánico» que le ha supuesto escribir la novela. Con más de 1.200 páginas, «Jerusalem» contrasta con la «falta de ambición que sufre la cultura actual», en palabras del autor. Para Moore, esta segunda novela es «diferente» a todo lo que ha escrito antes, de hecho cree que es «algo completamente diferente de lo que se haya podido haber escrito hasta el momento».Convencido «de querer realizar otra novela», Moore comenzó este proyecto hace ya una década con el propósito de «explorar» la historia de una pequeña zona de su Northampton natal a través de «varias voces». «En esta ocasión quise hacer algo más intenso y concentrado sobre Northampton, no quería escribir sobre toda la ciudad como hice en la anterior novela, sino que quería ser más específico y centrarme en la media milla cuadrada en la que nací y me crié», explicó.Publicación en EspañaEscrita sin ningún tipo de colaboración, algo de lo que se siente «muy orgulloso», a excepción del apoyo incondicional de su mujer Melinda, «Jerusalem» es el resultado de una exhaustiva investigación y de un gran esfuerzo memorístico por parte del autor. «He escrito la novela a partir de conversaciones cara a cara, de rumores familiares y leyendas y haciendo uso de la memoria y de un libro con testimonios de personas mayores que vivieron en la zona», comentó Moore.Los derechos de publicación de la obra, ya han sido vendidos a numerosos países como Italia, Francia o Brasil. En España será Planeta Cómic quien se encargará de publicar esta monumental obra a finales del año que viene.", "title": "Alan Moore: \"He hecho suficiente por los cómics\"", "url": "http://www.abc.es/cultura/libros/abci-alan-moore-hecho-suficiente-comics-201609091901_noticia.html", "keywords": "watchmen,alan moore retirada,v de vendetta,ala moore,retirada", "date": "2016-09-09", "id": "819a7f6408e73579dc45fbef1e9b7957a0e89d68", "summary": "El célebre autor británico aprovecha la salida de su segunda novela para anunciar su retirada del cómic"}]