[{"article": "Lo primero, la edad, la raza y el tamaño¿Cómo valorar el pienso que necesita nuestro can para mantener su estado de salud o crecer adecuadamente? Siguiendo las indicaciones del empaquetado de los distintos piensos que se ofertan en tiendas y clínicas, podremos ver que hay piensos para los distintos tamaños o pesos y edades del perro. Respecto al tamaño/peso (ambas variables van muy relacionadas), lo que se fija es el diámetro de grano de pienso, adecuándose a cada boca y garganta perruna para poder ser adecuadamente triturado y engullido. En la edad ya juegan otros factores, como la cantidad de calorías aportadas y el equilibrio entre proteína, grasas e hidratos de carbono. En la elección del pienso también intervienen la raza del perro -ya sea más nervioso o menos, o bien tenga una genética más tendente a engordar- y la cantidad de ejercicio diario que le impongamos. Todos estos condicionantes ya nos vienen indicados en el saco de una manera orientativa.Aun así, debemos vigilar con la publicidad engañosa: \"sabor a pollo\" no quiere decir necesariamente que contenga pollo, puede utilizar saborizantes. Del mismo modo, \"rico en pollo\" indica que tiene un mínimo del 14% de pollo, pero puede que no haya carne sino otras partes como hueso o vísceras. Lo mismo ocurre con \"pollo\", que fija un mínimo del 26% pero no tiene que ser carne. Sólo la indicación \"carne de pollo\" nos garantizará la presencia de como mínimo un 26% de esta.El valor, relativo, del sacoPero, más allá de esta primera orientación, ¿en qué debemos fijarnos para distinguir los piensos por su calidad? El siguiente paso es el material del que está hecho el envoltorio: no es lo mismo que sea un saco de papel grapado en su parte superior que otro de plástico y forro de aluminio sellado con calor o al vacío por su parte superior. Ese cuidado en el embalaje, que sin duda se reflejará en el precio, ya nos indica un interés en la conservación del pienso.Pero el valor del envoltorio es muy relativo, ya que muchas de las grandes marcas saben que con un buen aspecto logran seducir a un cliente y, por tanto, lo incluyen en la cuenta de gastos de marketing, sin que al final signifique necesariamente que un buen saco esconde un buen pienso. Para distinguir la calidad decisiva de los piensos la mejor solución es aprender a leer las etiquetas de componentes y valores nutricionales. Estas nos mostrarán que muchas veces el precio supera a la calidad de un pienso, sobre todo en las marcas más extendidas, y que hay marcas más exclusivas que quizá sean más interesantes por lo que aportan realmente a nuestro amigo canino. Hay que tener en cuenta que los perros son animales carnívoros estrictos sin manías; es decir que se alimentan de proteína y grasa animal sobre todo, aunque aceptan bien los hidratos de carbono y algunos vegetales. En base a esto podremos valorar lo que dicen las etiquetas.¿Cómo interpreto lo que dicen las etiquetas?Es fácil, aunque hay que conocer los trucos del sector. Vamos a la información de la composición del pienso y miramos los porcentajes, sabiendo que lo mejor es que cuanta más carne haya, mejor. Por lo pronto, los piensos que anuncian una alta proporción de arroz o maíz, ya podemos pensar que tienen más relleno que chicha.No es que los canes no puedan aprovechar el arroz, o el maíz -también necesitan cierta porción de hidratos-, pero la dieta correcta de un perro debe tener más proteína animal que hidratos de carbono, por lo que debemos medir bien la proporción de estos últimos. Por ejemplo, si leemos \"Pollo 25%, maíz 15%, salvado de maíz 15%, arroz 10%\", podemos concluir que el pienso tiene un 40% de hidratos frente a un 25% de proteína.Obviamente los hidratos son más baratos y por eso figuran en mayor proporción. Pero no debemos aceptar como oro todo lo que brilla, porque dentro del rango de la proteína, o producto de origen animal, hay muchas categorías. No es lo mismo escribir \"pollo\", que \"harina de pollo\" y mucho menos indicar \"carne de pollo\", y lo mismo vale para el cordero. En el primer caso tendremos una mezcla de todo lo que pueda contener el animal; desde vísceras a hueso, pico, piel y también restos de carne. Pero no se informa específicamente de que haya proteína, y menos de calidad. En el caso de las harinas, el segundo, están más reguladas para tener un mínimo de valor proteico, pero en general la calidad es de regular a mala, incluyendo restos de hueso molido y otras partes. Ahora bien, si hablamos de \"carne de pollo\", la etiqueta se refiere específicamente a carne y por tanto proteína de calidad. Los piensos donde se nos hable de \"carne de...\" específicamente tienen un calidad superior.Otros componentes a valorarOtros componentes con frecuencia presentes en un pienso son verduras como espinaca o zanahoria, que aportan vitaminas y ciertas sustancias buenas además de una necesaria fibra vegetal. En efecto, los perros precisan de fibra; si nos fijamos en los lobos, veremos que se alimentan de herbívoros y que cuando devoran a una vaca o un cordero, se comen hasta las vísceras, con su contenido vegetal. Otro añadido de interés son los aceites, tanto vegetales como animales, por su aporte en ácidos grasos.Pero también encontraremos otros añadidos en el pienso que se utilizan únicamente para que las heces del perro tengan suficiente volumen y forma, como pulpa de remolacha. Una porción importante de este tubérculo es signo de un pienso de relleno y calidad baja. Se busca que el dueño quede impresionado por el tamaño de la hez y piense, por tanto, que el pienso alimenta al can.También es importante valorar las cenizas totales del pienso, pues nos darán idea de la proporción de materia orgánica frente a la mineral. Si las cenizas son altas -superan el 9%-, es un índice de que se han utilizado numerosos componentes como huesos y picos animales en las harinas, que aportan mucho calcio y fósforo que el perro no utilizará: material de relleno. Esto no quiere decir que cierto aporte de estos, además de otros minerales, no sea necesario, pero en su justa medida. Las carnes también tienen categoríasEn las etiquetas pueden desglosarnos el apartado de la proteína animal de diversas formas. Por ejemplo pueden hablarnos de \"carne deshidratada\", donde no se incluye el agua, o bien \"carne deshidratada de pollo o cordero deshuesado\", donde además se especifica que se mide solo sobre la materia proteica.Después está la denominación \"carne fresca\", que se refiere a carne de calidad del pollo o el cordero, pero siempre sobre la base de su proporción de agua, que suele ser algo más de la mitad. También podemos encontrar la denominación \"carne hidrolizada\", que se refiere a un proceso enzimático de hidrólisis de la proteína con tal de facilitar su digestión y entrada en el metabolismo del perro. Es algo frecuente en piensos para perro con dificultades digestivas y si se especifica el origen de la carne, no tiene por que significar que esta sea de peor calidad. En resumen, el mejor pienso para nuestro perro, tras atender a su peso, raza y edad, será aquel que más proteína animal aporte, y con mejor calidad de la misma, medida a poder ser en seco. Además deberá tener aportes vegetales en menor proporción; una cantidad de hidratos de carbono en forma de cereales muy medida; aceites vegetales o animales, en especial el de salmón, añadidos y unas cenizas bajas que garanticen que en las harinas no se ha abusado del hueso y otras partes duras. Además te recomendamos:", "title": "¿Cómo sé si un pienso es mejor que otro para mi perro?", "url": "https://www.eldiario.es/consumoclaro/perros/pienso-perro-calidad-precio_0_551895356.html", "keywords": "precio,calidad,pienso,perro", "date": "2016-09-12", "id": "4949fecefa90f1026299ee8c7e6afc33976793c3", "summary": "La calidad de los piensos se mide tanto por los componentes que lo conforman como para la idoneidad según la edad, la raza o su estado de saludAprender a leer las etiquetas nutricionales y de componentes es fundamental para valorar cada pienso"}, {"article": "MADRIDActualizado:13/09/2016 17:31hLos científicos tienen dos teorías para explicar la formación de la Luna, hace unos 4.500 millones de años. Las dos comprenden el choque de un gran objeto, al que se le ha llamado Theia. La primera dice que el golpe fue de baja energía y tanto nuestro planeta como la Luna quedaron envueltos en una atmósfera de silicato. Por su parte, el segundo modelo cree que el impacto fue mucho más violento, hasta el punto de que el impactador y buena parte de la proto-Tierra fueron pulverizados, expandiéndose hasta formar un enorme disco superfluido del cual cristalizó la Luna. Ahora, una nueva medición de isótopos de potasio en rocas lunares y terrestres apoya la segunda idea. Las conclusiones aparecen publicados en la revista Nature.A mediados de la década de los 70, dos grupos de astrofísicos propusieron de forma independiente que la Luna se había formado por la colisión entre un cuerpo del tamaño de Marte y una jovencísima Tierra. La hipótesis del gran impacto, que explica muchas observaciones, como el gran tamaño del satélite con respecto a nuestro planeta y las tasas de rotación de la Tierra y la Luna, se convirtió con el tiempo en la principal hipótesis para el origen de la Luna.En 2001, sin embargo, un equipo de científicos dio a conocer que las composiciones isotópicas de una variedad de elementos en las rocas terrestres y lunares son casi idénticas. Los análisis de las muestras traídas de las misiones Apolo en los 70 mostraron que la Luna tiene la misma abundancia de tres isótopos estables de oxígeno como la Tierra.Esto era muy extraño. Las simulaciones numéricas del impacto predecían que la mayor parte del material (60-80%) que se fusionó en la Luna debía proceder del impactador en lugar de la Tierra. Pero los cuerpos planetarios que se forman en diferentes partes del sistema solar en general tienen diferentes composiciones isotópicas, tanto que las firmas isotópicas sirven como «huellas dactilares» de los planetas y meteoritos de un mismo cuerpo. Es decir, la probabilidad de que el impactador tuviera la misma firma isotópica que la Tierra era extremadamente pequeña.Por ese motivo, la hipótesis del impacto gigante tenía un problema importante. Podía coincidir con muchas de las características físicas del sistema Tierra-Luna, pero no con su geoquímica. A la hipótesis le faltaba una pata. Muy violentoAl principio, los científicos pensaron que mediciones más precisas podrían resolver la crisis. Pero esas mediciones de los isótopos de oxígeno publicados en 2016 sólo confirmaron que las composiciones isotópicas no son distinguibles. Por ese motivo, algunos científicos decidieron cambiar la hipótesis del impacto gigante. «El objetivo era encontrar una manera de hacer la Luna en su mayoría de la Tierra en lugar de en su mayoría del impactador. Hay muchos nuevos modelos -todo el mundo trata de llegar a uno- pero dos han sido muy influyentes», explica Kung Wang, geoquímico de la Universidad de Washington en St. Louis (EE.UU.).En el modelo de impacto gigante original, el impacto fundía una parte de la Tierra y todo el impactador, arrojando parte de la masa fundida hacia el exterior, como la arcilla de un torno de alfarero.Un modelo propuesto en 2007 agregaba una atmósfera de vapor de silicato alrededor de la Tierra y el disco lunar (el disco de magma que es el residuo del impactador). La idea es que el vapor de silicato permite el intercambio entre la Tierra, el vapor, y el material en el disco, antes de que la Luna se condensara desde el disco derretido.«Están tratando de explicar las similitudes isotópicas mediante la adición de esta atmósfera -dice Wang-, pero aún así comienza a partir de un impacto de baja energía como el modelo original».Pero, según explican los investigadores, el intercambio de material a través de una atmósfera es muy lento. Nunca hay tiempo suficiente para que el material se mezcle bien antes de que empiece a caer de nuevo a la Tierra.Así que otro modelo, propuesto en 2015, asume que el impacto fue muy violento, tan violento que el impactador y el manto de la Tierra se vaporizaron y se mezclaron para formar una atmósfera densa de vapor y masa fundida que se expandió para llenar un espacio más de 500 veces mayor que la Tierra actualmente. Al enfriarse esta atmósfera, la Luna se condensó a partir de ella.Un fluido supercríticoLa mezcla completa de esta atmósfera explica la composición isotópica idéntica de la Tierra y la Luna, dice Wang. El ambiente del manto era un «fluido supercrítico», sin fases de líquido y gas distintas. Los fluidos supercríticos pueden fluir a través de sólidos como un gas y disolver los materiales como un líquido.El equipo de Wang examinó siete muestras de roca lunar de diferentes misiones lunares y compararon sus proporciones de isótopos de potasio con las de ocho rocas terrestres representantes del manto de la Tierra. El potasio tiene tres isótopos estables, pero sólo dos de ellos, potasio-41 y potasio-39, son abundantes para ser medidos con suficiente precisión para este estudio. Encontraron que las rocas lunares se enriquecieron con alrededor de 0,4 partes por mil en el isótopo más pesado de potasio, potasio-41.El único proceso de alta temperatura que podría separar los isótopos de potasio de esta manera, dice Wang, es la condensación incompleta del potasio de la fase de vapor durante la formación de la Luna. En comparación con el isótopo más ligero, el más pesado caería preferentemente fuera del vapor y se condensaría.Los cálculos muestran, sin embargo, que si este proceso ocurrió en un vacío absoluto, daría lugar a un enriquecimiento de isótopos pesados de potasio en muestras lunares de aproximadamente 100 partes por mil, mucho más alto que el valor encontrado por Wang y Jacobsen. Pero una mayor presión suprimiría el fraccionamiento. Por esta razón, los autores del estudio predicen que la Luna se condensa en una presión superior a 10 bar, o aproximadamente 10 veces la presión atmosférica al nivel del mar en la Tierra.El descubrimiento de que las rocas lunares se enriquecen en el isótopo más pesado de potasio no favorece el modelo de la atmósfera de silicato, que predice que las rocas lunares contendrán menos del isótopo más pesado que las rocas terrestres, lo contrario de lo que los científicos encontraron. En su lugar, es compatible con el modelo de la atmósfera manto que predice que las rocas lunares contendrán más del isótopo más pesado que las rocas terrestres. En otras palabras, sugiere que el impacto fue tan brutal que pulverizó la Tierra con el mismo efecto de un mazo golpeando una sandía.", "title": "La Luna es un pedazo pulverizado de la Tierra", "url": "http://www.abc.es/ciencia/abci-luna-pedazo-pulverizado-tierra-201609121443_noticia.html", "keywords": "pedazo,pulverizado,tierra,luna", "date": "2016-09-12", "id": "0fcf22a0e147dac545f019df9ee0b8d870a84e67", "summary": "Un análisis químico sugiere que el satélite se formó de un violentísimo impacto contra nuestro planeta, similar al de un mazo golpeando una sandía"}, {"article": "La delegación española continúa a buen ritmo su cosecha de medallas en los Juegos Paralímpicos de Río 2016 después de las tres conseguidas en la cuarta jornada gracias a las platas del palista Álvaro Valera y la nadadora Sarai Gascón, y el bronce del equipo ciclista de velocidad, mientras que otros siete deportistas lograron diplomas. Así, España ya suma nueva preseas.El palista Álvaro Valera no pudo conquistar la ansiada medalla de oro en la clase 6 del tenis de mesa tras perder en la final ante uno de sus grandes rivales, el danés Peter Rosenmeier, en un apretado partido decidido a cinco sets por 11-5, 10-12, 11-6, 9-11 y 6-11. De este modo, el palista andaluz se vuelve a quedar a las puertas de su segunda medalla de oro paralímpica, después de la Sydney 2000, tras perder también hace cuatro años la final en Londres, aunque en este caso, como él mismo reconoció posteriormente, no había vivido una derrota tan dura. Valera demostró que sigue siendo uno de los mejores del mundo. Pese a sufrir una neuropatía discal, una enfermedad degenerativa que le ha hecho pasar de la clase 8 a la 6, siempre ha competido a gran nivel y en Río lo volvió a hacer, pese a que Rosenmeier le cerró las puertas a un segundo preciado metal dorado. Tampoco tuvo fortuna Juan Bautista Pérez en la clase 9, donde no pudo subir al podio tras perder en las semifinales y en la pelea por el bronce.Mientras, la nadadora catalana Sarai Gascón conquistó la plata en la final de los 200 metros estilos SM9 donde Nuria Marqués tuvo sus opciones, pero terminó quinta. Ambas tenían serias posibilidades de subir al podio, pero al final sólo pudo estar una Gascón, que sumó su cuarta medalla paralímpica gracias a una última piscina de estilo libre que le permitió remontar hasta el subcampeonato por detrás de la china Ping Ling, esplendorosa en esos 50 metros finales. La nadadora Sarai Gascon de España celebra con su medalla de plata. /EFE Hubo otros cuatro españoles presentes en finales de la jornada, con sendos quintos puestos para el valenciano Ricardo Ten en los 100 metros braza SB4 y la canaria Michelle Alonso en los 200 libre SB14. Además, Iván Salgueiro fue octavo en los 100 braza SB13. Primera medalla en velocidad por equipos El ciclismo en pista se despidió de Río 2016 con un nuevo metal para España en la velocidad por equipos (categorías C1 a C5), con el bronce de Amador Granados, Eduardo Santas y Alfonso Cabello, lo que supone la primera medalla española en esta prueba en la historia de los Juegos Paralímpicos.Granados, Santas y Cabello se clasificaron para la lucha por las medallas al finalizar terceros en la fase clasificatoria tras completar las tres vueltas al Velódromo de Río de Janeiro con un tiempo de 51”011. En el momento decisivo para optar al podio, España conquistó el bronce al parar el cronómetro en 50”664.El triatlón cerró la competición en Fort Copacabana con el quinto puesto de Susana Rodríguez, que compite con su guía Mabel Gallardo, en la categoría PT5. En la PT2 (con discapacidad severa para correr), Rakel Mateo fue octava con 1:40’33”, en un podio copado por tres estadounidenses.​ VIDEO Victoria en baloncesto, derrota en fútbol-5 ciegos Por otro lado, la selección española de baloncesto en silla de ruedas dio un paso de gigante para afrontar un cruce lo más asequible posible en los cuartos de final después de derrotar a Australia, vigente subcampeona paralímpica y campeona del mundo, por 75-64.Peor le fueron las cosas a la selección española de fútbol-5 para ciegos, que perdió contra Argentina por 0-1, merced a un gol de Nicolás Véliz en el minuto 29. Con este resultado, España queda apeada de las semifinales y jugará por el quinto al octavo puesto.", "title": "La natación, el tenis de mesa y el ciclismo dan a España otras tres medallas en los Paralímpicos", "url": "http://www.publico.es/deportes/natacion-tenis-mesa-y-ciclismo.html", "keywords": "tenis,natacion,dan,mesa,ciclismo", "date": "2016-09-12", "id": "71bc942d6a9215fd3937e308b0a1196e1ba74109", "summary": "Sarai Gascón se cuelga la plata en los 200 estilos (clase SM9), el palista Álvaro Valera se sube al segundo cajón en clase 6 y el equipo de ciclismo de velocidad logra el bronce. Victoria ante Australia en baloncesto en silla de ruedas y derrota en fútbol-5 para ciegos."}, {"article": "MadridActualizado:12/09/2016 02:04hLa moda de enseñar «hasta la ingle y más allá» se ha convertido en el recurso de famosas, y aspirantes a serlo, para robar la atención de unos flashes que no se detendrían en ellas con tanto foco. Así ha sucedido sobre todo con estas últimas en el reciente Festival de Cine de Venecia, en el que las actriz italiana Giulia Salemi y la modelo brasileña Dayane Mello han acaparado todos los teleobjetivos por las pronunciadas aberturas de sus vestidos, que dejaban muy poco a la imaginación. Las imágenes subieron los termómetros de la Mostra, y su número de seguidores en las redes sociales. ¿Lo que no obtienen con sus dotes, lo consiguen con sus dones? También apesta a artimaña del diseñador Matteo Evandro Manzini para obtener la cobertura de la prensa mundial. Pero estas arribistas no han sido las primeras, ni serán las últimas, en tirar de aberturas para atraer las atención en las alfombras rojas. Ya vimos a la cantante Mollie King, del grupo femenino The Saturdays en los British Fashion Awards de 2015 con una túnica blanca y negra, enseñando de más; a Kendall Jenner en los últimos premios MTV con un traje con abertura lateral y transparencias de Kristian Aadnevi (¿otro oportunista?); y a la supermodelo Bella Hadid en Cannes con un con un sensual vestido rojo que dejaba entrever hasta las nalgas. La pregunta que se hacía el público es ¿llevan o no ropa interior?La actriz italiana Giulia Salemi tuvo una aparición desafortunada en Venecia: ni disimuló las marcas del biquini ni se depiló- EFEKit «anti-bragas»La estilista Elizabeth Sulcer desveló a «Vanity Fair» que el vestido que lució Bella Hadid en Cannes, firmado por Alexandre Vauthier Couture, llevaba un body incorporado. Otras actrices han confesado que utilizan «Shibue», una especie de braguita-triangulito de encaje, sin tirantes laterales, que adhiere a la piel con un gel de silicona especial (www.shibuecouture.com). Existe en negro, blanco y color carne, y es lavable y reutilizable hasta 20 veces.Pero lo peor de esta moda -si es que hay algo bueno-, es mostrar la marca del biquini, como ha hecho Solatino en esta aparición estelar. Si se enseña, se hace bien. Imprescindible un bronceado integral, o cubrir el blanco con Comodynes Instant Tanning One Day Color, unas toallitas que broncean artificialmente al momento, y el color se retira con agua al día siguiente. ¿Y que me dicen del (mal) rasurado que asomaba de la entrepierna de Mello? Habrá que recomendarle los kits de afeitado «sin olor» Ready Betty (betty beauty.es), que incorporan plantillas para dar forma de margarita, beso o corazón, al pelo de la zona. O los discos de cera Veet Spawax, con fragancia de lirios y azúcar de higo. Courtney Love le habría aconsejado aplicarse las mascarillas íntimas Bioxidea (45 €, tres unidades en www.ikonsgallery.com), unos parches de celulosa con fermentación de jugo de coco, que proporcionan un efecto lifting instantáneo en las zona. «Si usamos productos distintos para la cara, la tripa, los glúteos o los pies, ¿porqué no hacer lo mismo con la zona íntima?», razonó la actriz estadounidense cuando confesó su secreto de belleza para noches especiales.Otra opción es Nanocare Intimate Gel Rejuvenecimiento Genital (29,95 €, en farmacias) con retinol, que tiene efecto exfoliante, con lo que la piel de la zona adquiere un tacto más suave y una coloración más rosada. Y ya podemos dejar de culpar al porno de que hayamos llegado tan lejos en estética intima. La alfombra roja es la pasarela de ideas a la que hay que dirigir ahora todas las miradas.", "title": "La alta costura desnuda los secretos de las famosas", "url": "http://www.abc.es/estilo/gente/abci-alta-costura-desnuda-secretos-famosas-201609120203_noticia.html", "keywords": "alta,famosas,desnuda,costura", "date": "2016-09-12", "id": "7ea7dfda3fb40bb2d9219493c92fe9c5b67e67c3", "summary": "Las modelos y actrices más atrevidas enseñan en la alfombra roja sus encantos íntimos"}, {"article": "MadridActualizado:12/09/2016 05:36hLa alcaldesa de Getafe, Sara Hernández , ha anunciado este miércoles la creación de una Red Antirumores con el objetivo de desmentir todos aquellos falsos rumores que generan prejuicios y todo tipo de estereotipos sociales en la ciudad. Esta red estará formada por voluntarios y asociaciones en estrategias para combatir los rumores de una manera cercana en diferentes contextos cotidianos del día a día.Según la alcaldesa, «los rumores a veces se confirman y otras veces no, con lo que incluso pueden dar lugar a malos entendidos, que son un peligro para dinamitar la convivencia vecinal, por lo que sería importante esta red». Por su parte, la concejala de Cultura, Raquel Alcázar, ha manifestado que es algo interesante para paliar aquellos rumores «que vienen encaminados con todo lo que tiene que ver con inmigración y los estereotipos que se tienen en cuanto a las oportunidades de los inmigrantes, relacionadas con subvenciones, comercios, impuestos y demás».«También sobre si me voy de vacaciones y me pueden ocupar la casa, ya que son rumores que tenemos que ir paliando y para eso se está creando una red de voluntarios, que estamos formando, para que Getafe sea una ciudad antirumores y seamos una ciudad más tolerante los unos con los otros», ha concluido.", "title": "Sara Hernández crea una Red Antirumores formada por voluntarios en Getafe", "url": "http://www.abc.es/espana/madrid/municipios/abci-sara-hernandez-crea-antirumores-formada-voluntarios-getafe-201609120200_noticia_amp.html", "keywords": "getafe,antirumores", "date": "2016-09-12", "id": "601951661f122ebc2e5051df8a893b8c22932ffd", "summary": "El objetivo es desmentir los falsos rumores que generan prejuicios y todo tipo de estereotipos sociales en la ciudad"}, {"article": "MADRIDActualizado:12/09/2016 05:39hEn realidad, aquel día de agosto del año 2006, Alfonso Alonso no estaba solo en el balcón del Ayuntamiento de Vitoria. Le acompañaban otros políticos, pero todos pertrechados tras los escudos de la Ertzainza. Menos él, que desafió al grupo de radicales que decidieron reventar el arranque de las fiestas de la Virgen Blanca lanzándole furiosamente huevos al alcalde, que era él. Y encima, tuvieron la puntería de acertar con varios. La imagen de aquella jornada mostró a un hombre valiente, sereno y que supo aguantar el tipo en un momento especialmente tenso. Es una anécdota, pero sirve para aproximarse a la persona que ahora es la cabeza del cartel del PP en las elecciones vascas del 25-S.Alonso, nacido en Vitoria el 14 de abril de 1967, lleva la política en la sangre desde joven. Alcalde de su localidad de 1999 a 2007, diputado nacional, portavoz parlamentario del PP, ministro de Sanidad... la carrera de este político extravertido, inteligente y con una memoria prodigiosa, según dicen quienes le conocen, ha sido siempre ascendente. Está casado con una donostiarra, Beatriz, con la que tiene cuatro hijos, todos varones. Es, ya se ve, un especialista en fajarse con situaciones complejas. Está acostumbrado a ellas desde pequeño, cuando por circunstancias familiares su madre -y él como el mayor de seis hermanos- se hicieron cargo en solitario del hogar. Era también casi un crío cuando, en el camino al colegio, se topó de frente con la durísima realidad del terrorismo: fue testigo del asesinato por ETA del comandante Jesús Velasco Zuazola, responsable de la Policía Foral de Álava. Muchos años después, otro asesinato, el de Gregorio Ordóñez, le decidió a dar el salto a la política nacional.Su partido siempre ha contado con él para momentos difíciles. A la alcaldía de Vitoria llegó con solo 32 años y después de 20 años de dominio del PNV en el Consistorio. Hace solo unos meses fue condenado por el Tribunal de Cuentas por el «caso San Antonio»: durante su época de alcalde, firmó un contrato de alquiler de un local a un empresario que según el tribunal pudo perjudicar las cuentas públicas; una decisión que ha recurrido. Cuando perdió la alcaldía, en 2007, se fue al Congreso de los Diputados, donde ocupó la portavocía del PP entre 2011 y 2014. Allí se descubrió como buen orador y destacó por su talante negociador. Al Ministerio de Sanidad le envió Rajoy en medio de un huracán, tras la salida de la anterior titular, Ana Mato, empujada por el «caso Gürtel», y con el candente problema pendiente de hacerse cargo de los medicamentos para los enfermos de Hepatitis C, que logró resolver. Y al País Vasco llega en el momento en que Podemos allí está en plena cresta de la ola, o eso dicen las encuestas. Al PP del País Vasco llegó tras la dimisión de su antecesora, Arantza Quiroga, causada por el malestar generado por una iniciativa de ella para crear una ponencia de Libertad y Convivencia que no cayó muy bien en algunos sectores de su partido. Es un encargo de su partido con cierto olor a \"marrón\": le saca del Gobierno para instalarle en una comunidad en que históricamente el PP tiene pobres resultados electorales. Pese a ello, Alonso lo ha aceptado sin rechistar. Como siempre. Y es muy probable que salga airoso también de este reto.Un filólogo románico metido a la políticaAlonso, alumno «cum laude», es un hombre muy culto y con inquietudes. Lo que no le impide ser amigo de divertirse cuando procede; sus colaboradores más cercanos le definen como «simpático y muy extrovertido».Además de Derecho, Alonso es licenciado en algo tan poco cercano en principio a la política como es la Filología Románica.Le gusta la ópera, la música clásica, y -ecléctico como él solo- también grupos contemporáneos como Radiohead. Dicen que uno de sus temas favoritos es «Creep».Es un experto en «El Señor de los anillos».Cuando Rajoy le iba a nombrar portavoz en el Congreso, le telefoneó para darle la noticia. Alonso estaba volando y la comunicación fue imposible. Al final, se enteró del nombramiento 15 minutos antes de que fuera público.", "title": "Alfonso Alonso, el hombre solo en el balcón", "url": "http://www.abc.es/elecciones/elecciones-vascas/abci-alfonso-alonso-hombre-solo-balcon-201609120336_noticia.html", "keywords": "perfil,alonso,alfonso", "date": "2016-09-12", "id": "caba3d36bf2cd019c4e7f18bacfc0906261da9f9", "summary": "El veterano político, que ha sido alcalde de Vitoria, portavoz parlamentario del PP y ministro de Sanidad, es la apuesta popular para recuperar espacio en el País Vasco"}, {"article": "MadridActualizado:12/09/2016 05:36hLa alcaldesa de Getafe, Sara Hernández, ha anunciado este miércoles la creación de una Red Antirumores con el objetivo de desmentir todos aquellos falsos rumores que generan prejuicios y todo tipo de estereotipos sociales en la ciudad. Esta red estará formada por voluntarios y asociaciones en estrategias para combatir los rumores de una manera cercana en diferentes contextos cotidianos del día a día.Según la alcaldesa, «los rumores a veces se confirman y otras veces no, con lo que incluso pueden dar lugar a malos entendidos, que son un peligro para dinamitar la convivencia vecinal, por lo que sería importante esta red». Por su parte, la concejala de Cultura, Raquel Alcázar, ha manifestado que es algo interesante para paliar aquellos rumores «que vienen encaminados con todo lo que tiene que ver con inmigración y los estereotipos que se tienen en cuanto a las oportunidades de los inmigrantes, relacionadas con subvenciones, comercios, impuestos y demás».«También sobre si me voy de vacaciones y me pueden ocupar la casa, ya que son rumores que tenemos que ir paliando y para eso se está creando una red de voluntarios, que estamos formando, para que Getafe sea una ciudad antirumores y seamos una ciudad más tolerante los unos con los otros», ha concluido.", "title": "Sara Hernández crea una Red Antirumores formada por voluntarios en Getafe", "url": "http://www.abc.es/espana/madrid/municipios/abci-sara-hernandez-crea-antirumores-formada-voluntarios-getafe-201609120200_noticia.html", "keywords": "getafe,antirumores", "date": "2016-09-12", "id": "4dcaa1ccbe6bc88b8c260da75d87de6f3a8224fd", "summary": "El objetivo es desmentir los falsos rumores que generan prejuicios y todo tipo de estereotipos sociales en la ciudad"}, {"article": "Actualizado:23/09/2016 19:19hActualizar17.00La candidata alavesa de EH Bildu Miren Larrion ha reiterado hoy en un acto público en Vitoria su llamamiento a pactar a PNV y Elkarrekin Podemos, partidos a los que ha pedido que «dejen de pensar en su cuenta de resultados» porque «aquí es posible lo que en España no».Mariano Rajoy, esta mañana, junto al candidato popular a lendakari, Alfonso Alonso - EFE16.47Mariano Rajoy ha asistido al cierre de campaña en Vitoria y ha asegurado que votar a su candidato Alfonso Alonso y a su partido es «garantía de defensa» del marco constitucional en vigor.12.26Esta mañana, el candidato del PNV a lendakari, Iñigo Urkullu, ha asegurado que «no es posible rebajar la agenda vasca» a la hora de apoyar al líder del PSOE, Pedro Sánchez, en la conformación de un Gobierno alternativo al del Partido Popular.12.04Albert Rivera ha participado esta mañana en el desayuno organizado por Fórum Europa para presentar al candidato de Ciudadanos a lendakari, Nicolás de Miguel. El presidente de la formación naranja ha destacado que su partido «con los partidos independentistas y con los populismos no comparte un proyecto para España».11.58Último día de campaña electoral.20.57El secretario general del PSOE, Pedro Sánchez, ha atacado esta tarde en Vizcaya a la formación de Pablo Iglesias, que ha tildado como «conglomerado de siglas» de Elkarrekin Podemos, puesto que ha considerado «que se disfrazan de izquierdas pero defienden la independencia como el PNV y Bildu».Sánchez, esta mañana en Portugalete (Vizcaya) junto a la candidata a lendakari Idoia Mendia - EFE18.20El cabeza de lista del PP por Guipúzcoa, Borja Sémper, ha pedido en un acto electoral celebrado en Irún concentrar el voto en su partido «a todos aquellos que creen que en el País Vasco, para ser vasco no hace falta ser nacionalista»17.51El secretario general de Podemos, Pablo Iglesias, acudirá mañana a la proyección de la película «Política: Manual de instrucciones», que tendrá lugar en San Sebastián. Asistirá junto a la secretaria general de Podemos Euskadi, Nagua Alba.16.07Mañana es el último día de campaña para las elecciones del 25-S. PP, PSE y Ciudadanos la cerrarán en Vitoria, PNV en Bilbao, Podemos en Zarautz y EH Bildu en San Sebastián.15.33El secretario general del PSOE, Pedro Sánchez, ha pedido este jueves en Portugalete (Vizcaya) el voto a su partido para «anteponer la agenda social a la agenda soberanista y no perderse en los debates del pasado de los soberanistas con el PNV, Bildu y Podemos».13.59El portavoz de EH Bildu, Arnaldo Otegui, ha reiterado en un acto electoral en Vitoria su oferta al PNV y a Elkarrekin Podemos para avanzar hacia una «república vasca» con todas las capacidades.12.51La cabeza de lista de EH Bildu por Álava, Miren Larrion, ha asegurado en una entrevista radiofónica que la oferta de tripartito que la coalición soberanista ha trasladado a PNV y Podemos «no es de gobierno» sino «de país». En su opinión, «ni una persona, ni un partido» tienen «todas las soluciones a las necesidades de este país», por lo que es necesario «afrontarlas» de forma «conjunta y compartida».12.20Urkullu ha pedido el voto para el PNV para que el País Vasco «tenga un Gobierno fuerte y abierto al diálogo y al acuerdo».11.09Urkullu ha afirmado en Herrera en COPE que es «un nacionalista del siglo XXI»10.20El candidato del PNV, Íñigo Urkullu, ha comenzado su penúltimo día de campaña afirmando en que durante la contienda electoral se ha querido «tapar» un discurso que era «claro» antes del comienzo de la campaña, el de EH Bildu que hablaba de «ganar» los comicios del 25 de septiembre, el de Podemos del «sorpasso» y el de la «alianza» entre ambas formaciones «para desplazar al PNV de las responsabilidades de gobierno».20:39El lendakari y candidato a la reelección por el PNV, Íñigo Urkullu, ha asegurado que el voto a su partido servirá para hacer un Gobierno «estable, sólido, firme, fuerte y abierto» que «va a defender siempre» el autogobierno y las instituciones vascas.20:22El candidato a lendakari del PP, Alfonso Alonso, ha pedido en Vitoria el voto a las personas mayores «para que haya Gobierno en España y que Rajoy sea presidente».19:59El secretario de Organización de Ciudadanos, Fran Hervías, ha criticado al PP, formación a la que ha acusado de que su mayor problema «parece que sean los votantes de Ciudadanos».19:48El secretario general de Sortu, Arnaldo Otegui, ha cargado en un mitin de EH Bildu contra Podemos por hacer propuestas «irrealizables» en las que pide que se «acepte la dependencia» del País Vasco de España.19:40El secretario Político de Podemos, Íñigo Errejón, ha reclamado esta tarde en Vitoria un «nuevo pacto» en el País Vasco que «blinde los derechos nacionales y sociales» y ha defendido también la creación de un marco vasco de relaciones laborales que proteja «los derechos conquistados».19:03La secretaria general del PSE, Idoia Mendia, ha opinado hoy que Podemos va a ser el «balón de oxígeno» que necesitan los nacionalistas para «enredar» a la sociedad vasca «en sus juegos» independentistas.17:11El cabeza de lista del Partido Popular al Parlamento Vasco por Guipúzcoa, Borja Sémper, ha criticado «la afrenta permanente» que, a su juicio, «sufre» este territorio «en el reparto de inversiones por parte del Gobierno Vasco». Un hecho que, en palabras de Sémper, «sólo se solucionará cuando en Ajuria Enea entiendan que es el lendakari el que está a merced de los guipuzcoanos, y no al revés».16:31El plazo para depositar el voto por correo para las elecciones vascas del domingo se ha ampliado hasta este jueves, según un acuerdo adoptado este miércoles por la Junta Electoral Central.14.15El dirigente de Sortu Arnaldo Otegui ha afirmado que el PNV tiene que aclarar antes del 25 de septiembre «en qué mayorías quiere estar» tras las elecciones para que los ciudadanos sepan que van a hacer «con sus votos».Ver más", "title": "Comienza el penúltimo día de campaña", "url": "http://www.abc.es/elecciones/elecciones-vascas/abci-directo-santamaria-arropa-alonso-campana-25-s-201609120912_directo.html", "keywords": "directo,elecciones", "date": "2016-09-12", "id": "88aeb2b7485d590dfc35f5bf1a402a8c2b6db274", "summary": "Sigue minuto a minuto la campaña de las elecciones autonómicas del próximo 25-S"}, {"article": "El portavoz del grupo Unidos Podemos-En Comú-En Marea en el Senado, Ramón Espinar, ha presentado este lunes, junto con otros miembros de Podemos, un proyecto para la dirección del partido en Madrid. Espinar participa en una alternativa \"colectiva\" a la lanzada la semana pasada por Tania Sánchez y Rita Maestre, entre otros. Los detalles de la propuesta del también diputado autonómico se conocerán esta tarde: \"Que nadie haga la política por ti. Hoy, a las 16.00 comienza la hora de la gente\", asegura una convocatoria difundida por Espinar.\"Si la pregunta es si voy a participar en un proceso de escucha en Podemos, la respuesta es sí. Si la pregunta es si presento alguna candidatura, la respuesta es que hay que dar un paso atrás en términos de nombres y protagonismo y un paso adelante en términos de participación y escuchar a nuestra gente. Podemos tiene que ser un diálogo y no un monólogo\", explica Espinar. Poco después de la hora prevista se ha lanzado la campaña en Twitter y Facebook bajo el lema Podemos Escucha.Además de Espinar, el proceso está apoyado por diputados autonómicos y cargos locales de candidaturas de unidad popular de la Comunidad de Madrid, pero también por personas de Catalunya o Granada.Precisamente en redes se ha generado la primera polémica a los pocos minutos de comenzar la campaña.Las cuentas en Twitter y Facebook de Podemos Escucha ha arrancado con varios miles de seguidores La razón: han reutilizado antiguas cuentas de Claro Que Podemos, la marca con la que se presentaron en toda España las candidaturas avaladas por la dirección estatal de Podemos a finales de 2014 y principios de 2015. La cuenta de Twitter de Podemos Escucha, por ejemplo, fue creada en noviembre de 2014 aunque su primer tuit es de este lunes por la tarde.Aquella iniciativa unitaria, que logró copar la mayoría de los órganos autonómicos, no se está repitiendo en esta segunda ronda de procesos internos. El uso ahora de cuentas que llevaban inactivas muchos meses ha provocado ruido interno en Podemos.El proceso interno para elegir a la nueva dirección de Podemos en Madrid está en un momento inicial. De momento, se están planteando proyectos y sus integrantes rechazan hablar tanto de \"candidaturas\" como de nombres. Su intención declarada, en público y en privado, es que se hable primero del proyecto para la Comunidad de Madrid y luego de la personas que los liderarán.La presentación de la plataforma Adelante Podemos la semana pasada ha desatado sin embargo una tormenta sobre el partido a nivel estatal. Junto a Maestre y Sánchez engrosan el proyecto el actual portavoz de Podemos en la Asamblea de Madrid, José Manuel López, así como un buen número de diputados autonómicos y concejales tanto del Ayuntamiento de Madrid como de otras localidades de la región. Esta presentación desató críticas en el seno del partido por las formas empleadas. Las más explícitas fueron las del propio secretario general, Pablo Iglesias, quien aventuró que habría \"propuestas mejores\" y citó a Ramón Espinar. También el cofundador del partido Juan Carlos Monedero también el cofundador del partido Juan Carlos Monedero ha salido a la palestra para tomar partido en contra de Maestre y Sánchez.Los detalles de la propuesta en la que participa Espinar se conocerán esta tarde. Y en las próximas horas también se conocerá la posición de Anticapitalistas, un sector que tiene mucha presencia en Madrid. No en vano uno de sus dirigentes, el eurodiputado Miguel Urbán, dio la batalla en las anteriores primarias y estuvo a punto de ganar la Secretaría General.Fuentes de Anticapitalista aseguran a eldiario.es que su intención es seguir el calendario de la Asamblea definido en el Consejo Ciudadano Autonómico. La primera fase, que arranca ahora y culminará con un acto presencial en octubre, estará centrada en los documentos políticos y organizativos. La segunda, en noviembre, sí implicará listas y unas primarias para elegir a la nueva dirección de Podemos en Madrid, por lo que no se puede descartar que algunos de los proyectos que se presenten estos días acaben fusionándose.", "title": "El senador Ramón Espinar participa en un proyecto alternativo a Tania Sánchez y Rita Maestre para Podemos Madrid", "url": "https://www.eldiario.es/politica/Espinar-Sanchez-Maestre-Podemos-Madrid_0_558194289.html", "keywords": "Sanchez,Espinar,Maestre,Madrid,Podemos", "date": "2016-09-12", "id": "6f0b06cdd36315e53e933200c7c32671ac16b677", "summary": "\"Hay que dar un paso atrás en términos de nombres y protagonismo y un paso adelante en términos de participación y escuchar a nuestra gente\", explica EspinarEl proceso se llamará 'Podemos Escucha' y ya ha provocado la primera polémica al utilizar las cuentas en redes de 'Claro Que Podemos', la marca interna usada en el proceso de primarias de 2015El proceso interno para elegir a la nueva dirección del partido en la región será clave en la definición de Podemos a nivel estatal"}, {"article": "¡Malditos treinta! Un estado vital en el que supuestamente se está preparado para todo lo que ofrece la vida adulta y en el que se pierde, de forma definitiva, la inocencia de la juventud. Nada más lejos de la realidad. Un engaño. Una vil mentira. Nunca se está suficientemente preparado para las hostias que te vas a llevar a lo largo del tortuoso camino que supone crecer. La comedia actual, en varios de sus formatos, se ha encargado de recordar esto al espectador. Series como ‘Louie’, ‘Love’, ‘Girls’, ‘Catastrophe’ o ‘You're the Worst’ son ejemplos perfectos de la evolución del género. Esta semana y siguiendo este patrón, escribo sobre una auténtica y grata sorpresa que viene de las islas británicas: ‘Fleabag’.Phoebe Waller-Bridge es actriz, guionista y directora. Para mí, un grandísimo descubrimiento. Ella se encarga de escribir y protagonizar esta comedia inteligentísima británica. La potencia, acidez y frescura de sus diálogos sorprenderá a más de uno. La serie se basa en una pequeña obra teatral independiente de Edimburgo, con el mismo nombre. La cadena BBC3 la estrenó a finales de julio. Fleabag (Phoebe Waller-Bridge), treintañera, rebelde y caótica tiene una forma de enfrentarse a la vida algo destructiva y visceral pero, a la vez, muy real. Sus relaciones sentimentales no van como ella quisiera. Las familiares son bastante extrañas y la laboral, mal tirando a fatal. Aun así, ella intenta no rendirse y lidiar lo mejor posible con los problemas cotidianos.Muchas son las series y películas que se han atribuido ser la voz de la generación Y o mayormente conocida como la de los 'millennials'. Todas y cada una de ellas han explotado casi hasta la extenuación todos los referentes, tópicos, personalidades y situaciones. Sin embargo, hay algo en ‘Fleabag’ que me resulta refrescante. Quizás es la protagonista, un personaje femenino absolutamente brutal cincelado a la perfección, o bien una ficción que huye de la presuntuosidad para dar importancia capital al texto. Si alguien me ha recordado al comediante Louis C.K., en estos últimos tiempos, ha sido Phoebe Waller-Bridge. Su pluma me logra emocionar sobremanera cuando en muchos momentos se ve esa gran habilidad para explorar las relaciones interpersonales, como el propio C.K. lo hace en ‘Louie’. Un verdadero ejercicio narrativo que da como resultado una comedia inteligente y brillante que vuelve a retomar con tono ácido y humor negro la treintena como estado vital. No solo ha sido una gran sorpresa a nivel textual sino también en el actoral, ya que literalmente lo borda dando vida a Fleabag, un personaje complejo con el que empatizas irremediablemente.Si hay algo que hace especial a ‘Fleabag’ es esa manera tan peculiar y efectiva de romper la cuarta pared e interactuar con el espectador. Ella abre su universo más íntimo y privado para compartir con nosotros reacciones y opiniones de lo que está viviendo en ese momento; de hecho, muchas veces políticamente incorrecta pero que concuerda con ese pensamiento que guardamos bajo llave, socialmente. Sin duda, y vuelvo a repetir, hace muy especial a una comedia a la que le sienta muy bien esta opción narrativa. La serie respira realidad por todos los poros y describe a la perfección la pérdida de la inocencia que, aún, con treinta años, sigue estando muy presente. Las comedias de nuevo cuño por un lado hacen sentirse cómodo al espectador desde la tranquilidad de la lejanía y la risa, mientras que por otro lado muestran lo duro y jodido que es enfrentarse a la vida.‘Fleabag’ es una comedia muy recomendable y excelentísima de tan solo seis capítulos de media hora de duración. Si quieres degustar algo distinto y de calidad, es tu serie.", "title": "‘Fleabag’: Phoebe Waller-Bridge se viste de Louis C.K", "url": "https://www.eldiario.es/clm/lunes_seriefilos/Fleabag-Phoebe-Waller-Bridge-Louis-CK_6_557204288.html", "keywords": "Fleabag,Louis,CK,Phoebe,Waller-Bridge", "date": "2016-09-12", "id": "735ff5f572d96deab55290ed9fa9614da4fe1edf", "summary": "Comedia ácida que recuerda al espectador las dificultades de madurar y creer dentro la sociedad actualLa británica que escribe y protagoniza la serie es una de las mayores sorpresas de esta temporada"}, {"article": "MADRIDActualizado:12/09/2016 18:43hLa Fiscalía pide 71 años y seis días de prisión para el profesor del Colegio Vallmont de Villanueva del Pardillo (Madrid) Carlos R.I., al considerarle responsable de trece delitos continuados de abusos sexuales a menores de trece años durante los años 2010 al 2015.En el escrito de acusación, al que ha tenido acceso Efe, el fiscal reclama indemnizaciones que oscilan entre los 1.500 y los 3.000 euros para cada uno los trece menores perjudicados por los daños morales causados. La suma total asciende a 27.600 euros.Las familias de los menores piden hasta 91 años de cárcel para el docente, por trece delitos sobre menores de entre ocho y once años con carácter continuado y reclama una indemnización en concepto de responsabilidad civil de 10.000 euros para cada una de las víctimas.Dice el fiscal en su escrito, fechado el 12 de julio, que el acusado actuó «abusando de su condición de profesor de 3º y 4º de primaria y en algunas ocasiones de su condición de tutor de algunos de sus alumnos y aprovechando la confianza y admiración que despertaba entre los mismos».«Reprobables instintos sexuales»Así, durante los años 2010 a 2015, «guiado en todo momento por el ánimo de satisfacer sus más reprobables instintos sexuales», realizó tocamientos y otro tipo de abusos sexuales a los menores durante sus clases.El fiscal destaca que en algunas casos los tocamientos se produjeron en «reiteradas ocasiones» durante el desarrollo de «dos cursos escolares». Generalmente, se producían cuando el menor se acercaba a la mesa del profesor para corregir los deberes o alguna otra actividad, momento en que el acusado aprovechaba para sentar al niño en sus rodillas y cometer los abusos", "title": "El fiscal pide 71 años para el profesor del Vallmont por abusar de 13 niños", "url": "http://www.abc.es/sociedad/abci-fiscal-pide-71-anos-para-profesor-vallmont-abusar-13-ninos-201609121831_noticia.html", "keywords": "fiscal,abuso,vallmont,ninos", "date": "2016-09-12", "id": "836ad607743fd05bb17aa79d3ef89b5221b50824", "summary": "A Carlos R.I. se le considera responsable de trece delitos continuados de abusos sexuales a menores de trece años durante los años 2010 al 2015"}, {"article": "MADRIDActualizado:13/09/2016 16:50hUn estudio realizado en Bélgica muestra el espectacular incremento de los casos de eutanasia en este país desde que se aprobó la legislación que permite esta práctica.En 2002, Bélgica hizo legal la intención de los pacientes de acabar con su vida. El gobierno introdujo garantías, incluyendo un panel de expertos para asegurarse de que el procedimiento se hacía conforme a la legalidad.La investigación, publicada en Canadian Medical Association Journal, muestra que los casos han aumentado de 235 en 2003 a 1807 en 2013. En estas cifras se incluyen todos los grupos de edad y las que han tenido lugar en los hogares o en el hospital. Otro dato destacable es que ha habido un aumento incluso para pacientes con desórdenes psiquiátricos, que sufrían enfermedades que no son terminales o diferentes del cáncer (el número más amplio corresponde a esta patología) y en mayores de 80 años.«Estos hallazgos muestran que hay mucha gente que está pidiendo la eutanasia al saber que tienen la posibilidad legal de hacerlo. También reflejan que la gente es cada vez más reacia a pedirlo al comprobar que los médicos tienen mayor experiencia en este cambio y toda la sociedad está más familiarizada con este tipo de decisiones», señala Kenneth Chambaere, del grupo de investigación de cuidados paliativos de la Universidad Libre de Bruselas y la Universidad de Gante.«Cansancio de vivir»La experta advierte de que el aumento de los casos de eutanasia para los casos en que no se padece una enfermedad terminal deben evaluarse con recelo puesto que muchas veces se asocian a desórdenes psiquiátricos y a un «cansancio de vivir».", "title": "Espectacular aumento en Bélgica de la eutanasia para enfermedades que no son terminales y en pacientes jóvenes", "url": "http://www.abc.es/sociedad/abci-espectacular-aumento-belgica-eutanasia-para-enfermedades-no-terminales-y-pacientes-jovenes-201609122147_noticia.html", "keywords": "increible,belgica,aumento,eutanasia", "date": "2016-09-12", "id": "c5d00323251e9a5b1a74aeb90f4756d0e5b273ed", "summary": "Una investigación, publicada en Canadian Medical Association Journal, muestra que los casos han aumentado de 235 en 2003 a 1807 en 2013"}]