[{"article": "VienaActualizado:08/09/2016 13:39hEl tenor Johan Botha, nacido en Sudáfrica y nacionalizado austríaco, ha muerto en Viena a los 51 años tras una grave enfermedad, informó la Ópera de Viena.Botha ya había tenido que cancelar este año varias actuaciones debido a sus problemas de salud, entre ellas un Otelo en el Festival de Pascua de Salzburgo.El pasado junio regresó a los escenarios con un montaje de Walküre, de Richard Wagner, tras siete meses de ausencia de los escenarios por enfermedad.El tenor nació en 1965 en Rustenburg, Sudáfrica, y tras sus estudios de música se trasladó a Alemania, donde tuvo sus primeras actuaciones importantes. Fue un habitual de los mejores teatros del mundo, como la Metropolitan Opera de Nueva York y desarrolló una especial relación con la Ópera de Viena, donde debutó en 1996 y que se convirtió en su hogar artístico. «El escenario vienés ha izado una bandera negra en señal de luto»En 2003 obtuvo el prestigioso título de Österreichischen Kammersänger, que otorga el Estado austríaco y es uno de los reconocimientos más importantes que se concede a los artistas líricos del mundo.En el teatro vienés participó en producciones como Fidelio, Tannhäuser, Tosca, Turandot, Aida o Don Carlo. «Todos estamos profundamente afectados. Johan Botha se nos ha ido demasiado pronto», declaró el director de la Ópera de Viena, Dominique Meyer, en un comunicado.Botha tenía previsto regresar a la Ópera de Viena este mismo mes de septiembre como Radamés en la ópera Aida de Verdi. El escenario vienés ha izado una bandera negra en señal de luto.", "title": "Muere a los 51 años el tenor Johan Botha", "url": "http://www.abc.es/cultura/musica/abci-muere-51-anos-tenor-johan-botha-201609081335_noticia.html", "keywords": "tenor,muere,botha,johan", "date": "2016-09-08", "id": "29f4cbb49b8996aeaa2ff95312da249261d3d431", "summary": "El intérprete, que ha fallecido en Viena, había tenido que cancelar varias actuaciones debido a sus problemas de salud"}, {"article": "MadridActualizado:08/09/2016 20:19hUn hombre de 73 años ingresó ayer por la tarde en estado grave en el hospital Gregorio Marañón de Madrid tras sufrir un golpe de calor cuando se encontraba en la calle en el barrio de Entrevías, informa Emergencias Madrid. El suceso tuvo lugar sobre las ocho de la tarde del miércoles. El Samur-Protección Civil recibió el aviso de que el hombre se encontraba sentado a pleno sol en una acera.El hombre se había sentido indispuesto al salir de una visita al médico y al llegar los facultativos del Samur comprobaron que tenía una fiebre de 40,3 grados debido a un golpe de calor. Los facultativos le aplicaron placas de hielo con las que consiguieron bajar su temperatura corporal a 37 grados y le trasladaron al citado hospital. El episodio de calor extremo que este jueves aún afectará a algunas zonas de España se despide marcando un récord. De los tres episodios de este tipo que han tenido en lugar en el mes de septiembre desde 1975, la vivida estos días «probablemente ha sido la más importante». Así lo subraya el portavoz de la Agencia Estatal de Meteorología (Aemet) Modesto Sánchez, que a falta de procesar los datos de forma definitiva, subrayó que en los últimos días más de 30 estaciones de la red principal han registrado «efemérides», es decir la temperatura más alta en la serie registrada en esas estaciones entre los días 4, 5 y 6 de septiembre. La histórica ola de calor, que ha superado ampliamente los 40º centígrados en numerosos puntos de España, ya está diluyéndose con una bajada de temperaturas, como se ha percibido durante la pasada noche en las mínimas de «todas partes». Además, las máximas van a bajar durante esta jornada, incluso «mucho» en el norte del país. El fin del calor extremo se refleja en los avisos amarillos, que para este jueves sólo se presentan en La Mancha albaceteña, por altas temperaturas, que alcanzarán los 36 grados; y por lluvias y tormentas el viernes en los Pirineos y en el Sistema Ibérico (Teruel y Castellón). Ligera subidaTras la fuerte bajada de las temperaturas, el domingo habrá «una ligera subida generalizada» del termómetro, que volverá a tener marcas «un poco más elevadas de lo habitual» para el mes de septiembre, «pero nada comparable con el calor» de los primeros días de esta semana. Por ejemplo, durante el domingo se llegará «como mucho» alos 30 grados en el centro y la mitad norte, aunque en Extremadura y Andalucía el mercurio podría alcanzar los 35º centígrados.", "title": "Un hombre de 73 años ingresa grave por un golpe de calor en Madrid", "url": "http://www.abc.es/sociedad/abci-tiempo-hombre-73-anos-ingresa-grave-golpe-calor-madrid-201609081319_noticia.html", "keywords": "hombre,calor,golpe", "date": "2016-09-08", "id": "1773d73368c0b6285c923d860e8d41288ba12b82", "summary": "Remite hoy el peor episodio de calor de un mes de septiembre, aunque a partir del domingo vuelven a subir los termómetros"}, {"article": "MadridActualizado:09/09/2016 09:25hUn hombre de 46 años de edad murió ayer, prácticamente en el acto, tras recibir, al menos, dos impactos de bala en la cabeza. Los hechos sucedieron en pleno centro de Móstoles minutos antes del mediodía, provocando la lógica conmoción y revuelo en el lugar del crimen. Todo sucedió cuando la víctima salía de un aparcamiento de una zona residencial situado en la calle de Las Palmas número 59. Viajaba solo a bordo de su vehículo. Eran las 11.50 horas cuando, de súbito, un sujeto se dirigió a la ventanilla del asiento del conductor y, casi sin mediar palabra, le abordó y esgrimiendo el arma de fuego que llevaba, disparó en varias ocasiones, alcanzándole de lleno en la cabeza. Quedó herido de muerte. Se desconoce si habían discutido previamente así como la relación entre ambos.Tras ello, el atacante, que iba a pie, huyó a la carrera hasta un coche, un BMW X3, aparcado en las inmediaciones, desde donde emprendió la huida a toda velocidad, precisaron varios testigos. Se desconoce por el momento si había alguien en ese turismo esperándole para asegurarse una fuga más rápida o el sicario actuó en solitario. Cuando llegaron los sanitarios del Summa en una UVImóvil nada pudieron hacer por su vida. Tras certificar el óbito pusieron su cadáver a disposición de la Policía judicial. El Grupo VI de Homicidios se ha hecho cargo de las investigaciones para esclarecer lo sucedido, precisaron los portavoces de Emergencias 112 Comunidad de Madrid 112 y de la Jefatura Superior de Policía. El asesinado es de etnia gitana, por lo que, en principio, los agentes atribuyen el crimen a un ajuste de cuentas entre clanes rivales por causas que aún se desconocen, si bien no descartan otra hipótesis.Hasta el lugar del asesinato comenzaron a llegar familiares del finado tras conocer la noticia. El Summa tuvo que atender a varias personas debido a las crisis de ansiedad que sufrieron tras enterarse del fatal desenlace.PlanificadoLa Policía Científica estuvo recogiendo muestras en el lugar de los hechos con el fin de localizar alguna pista que les conduzca hasta el autor y poder esclarecer el asesinato. Lo cierto es que el presunto homicida le estaba esperando y conocía sus rutinas, lo que apunta a que el crimen no fue debido a un arrebato sino un acto planificado.Este es el primer homicidio que se produce en la región desde el pasado 24 de junio cuando un ciudadano chino apareció degollado n un descampado situado junto al centro de exámenes de conducir de la DGT del mismo municipio de Móstoles. El móvil fue una importante deuda que la víctima, de 30 años, tenía contraída con el presunto homicida motivada por un juego entre ciudadanos orientales.", "title": "Un ajuste de cuentas entre clanes gitanos que atemoriza el centro de Móstoles", "url": "http://www.abc.es/espana/madrid/abci-ajuste-cuentas-entre-clanes-gitanos-atemoriza-centro-mostoles-201609090140_noticia.html", "keywords": "clanes,cuentas,ajuste,atemoriza,mostoles", "date": "2016-09-08", "id": "313a80d025fa8ee0260d831d95f75f444aff0271", "summary": "El homicida planificó el crimen y esperaba a la víctima a la salida de un garaje. Entonces disparó a la ventanilla del coche y le alcanzó varias veces en la cabeza"}, {"article": "Fue lo más parecido a achicharrarse en una parrilla. En Córdoba sufrieron la temperatura más extrema del verano. El 6 de julio el termómetro superó los 45 grados. En Zaragoza también se derritieron. Segundo puesto en esta infernal clasificación. El 7 el de julio alcanzaron los 44 grados y medio. Sensación de asfixia que todos sentimos y que ahora confirma la Aemet. El verano ha sido muy cálido, con una temperatura media de 24 grados y medio. Es el segundo más caluroso desde hace 52 años. Con un valor de un grado y medio por encima de la media. Sobre todo porque estuvimos más de un mes en alerta, sufrimos varias olas de calor sucesivas, sin parar, entre el 26 de junio y el 29 de julio. Pero además de un calor excepcional, en el verano hemos tenido un 13 por ciento más de precipitaciones. Lluvias puntuales, no muy numerosas pero sí tremendas. Como ocurrió en Albacete. Y para el otorño la Aemet ya ha hecho su predicción. Tendremos precipitaciones superiores a la media, sobre todo en el noroeste. Y temperaturas más altas de lo habitual en todo el país.", "title": "Fenómeno de El Niño", "url": "http://www.abc.es/natural/cambio-climatico/fenomeno-de-el-nino/pag-2.html", "keywords": "noticias de Fenómeno de El Niño,Fenómeno de El Niño", "date": "2016-09-08", "id": "b4a99b9a836db80c519496ba7b9efa0037466a4e", "summary": "La información más completa de Fenómeno de El Niño en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Fenómeno de El Niño ¡Te contamos las últimas novedades! Página 2"}]