[{"article": "MADRIDActualizado:14/09/2016 19:58hUna infografía realizada con datos de la Organización Mundial de la salud muestra cuál será la esperanza de vida y qué causas de muerte preocuparán a la poablación mundial en el año 2030.En base a datos de 2015, se ofrece una aproximación de cómo evolucionará la salud en los próximos 14 años. De acuerdo con la información, recopilada por Medigo, la esperanza de vida cambiará considerablemente. En promedio, si en 2015 la esperanza de vida había sido de 72 años, en 2030 subirá a los 75. Si Sudáfrica es el país con menos esperanza de 2015 pasará ser Namibia, con 51, en 2030. Japón, tanto en 2015, como en 2030, seguirá teniendo el podio como el país con mayor esperanza de vida.Respecto a las causas de muerte, la infografía recuerda que en 2015 murieron en todo el mundo 50 millones de personas. Más de la mitad de estas muertes se produjeron por las siguientes enfermedades: enfermedad de las arterias coronarias, derrame cerebral, cáncer, neumonía, enfermedad pulmonar obstructiva crónica, insuficiencia cardiaca, cirrosis del hígado, VIH o diabetes.Para 2030, las enfermedades que causarán más muertes, por continente, son la enfermedad de las arterias coronarias, que será la primera causa en Europa, Oriente Medio, América y Sudeste asiático y el derrame cerebral también estará presente en todos los continentes.", "title": "¿De qué enfermedades moriremos en 2030?", "url": "http://www.abc.es/sociedad/abci-enfermedades-moriremos-2030-201609141844_noticia.html", "keywords": "muertes,predicciones,2030", "date": "2016-09-14", "id": "5a6d3742045e480679d823f0e0f4b5dac9af93c3", "summary": "Una infografía realizada con datos de la Organización Mundial de la salud muestra cuáles serán las causas de muerte en el mundo en el año 2030"}, {"article": "NUEVA YORK.- El grupo alemán de químicos y cuidado de la salud Bayer ganó el respaldo del consejo de administración de Monsanto para adquirir la mayor empresa de semillas del mundo con una oferta de 128 dólares por acción, según una fuente familiarizada con el asunto. Las compañías acordaron un indemnización de 2.000 millones de dólares en caso de que no se concrete el acuerdo, dijo la persona. Se espera que el acuerdo esté cerrado para finales del 2017, dijo la fuente.Bayer no estuvo inmediatamente disponible para hacer comentarios. Las acciones de Bayer extendían sus ganancias a un 1,8 por ciento tras conocerse la noticia. El logo de Bayer AG, victo desde una planta de producción en Wuppertal. REUTERS/Ina Fassbender Bayer dijo la semana pasada que las conversaciones con Monsanto habían avanzado y que estaba dispuesta a ofrecer 127,50 dólares por acción por la empresa estadounidense, por encima de los 125 dólares ofrecidos previamente, lo que valoraría a la empresa en más de 65.000 millones de dólares, incluyendo deuda.Las fuentes dijeron a Reuters que la mejoría en el precio aseguró a Bayer acceso a información más detallada sobre el desempeño de Monsanto y allanó el camino a negociaciones más detallada.", "title": "Bayer se hace con Monsanto por más de 60.000 millones, la mayor compra empresarial de los últimos 20 años", "url": "http://www.publico.es/economia/bayer-monsanto-mas-60-000.html", "keywords": "farmacéuticas,fusiones,Monsanto,Bayer", "date": "2016-09-14", "id": "b3c27fc513f77b6100793beaff64de1e4c37bd64", "summary": "La operación puede convertir a la farmaceútica alemana en la líder mundial de la industria de suministros agrícolas."}, {"article": "MADRID.- La Audiencia Nacional ha confirmado el archivo definitivo de la causa abierta a los titiriteros Alfonso Lázaro de la Fuente y Raúl García, porque considera que representaron una obra de ficción durante los pasados carnavales de Madrid en la que no enaltecieron al terrorismo ni ofendieron a las víctimas del terrorismo.La Sección Tercera de la Sala de lo Penal de la Audiencia Nacional archiva definitivamente este caso en lo concerniente a ambos delitos al entender que la famosa pancarta de 'Gora Alka-ETA' que los llevó a prisión preventiva durante cinco días se justifica en el contexto de la representación de la obra de ficción.Ahora bien, acepta el envío de la causa a los juzgados ordinarios de Madrid, por si los titiriteros cometieron un delito relacionado con los derechos y libertades públicas al representar su obra ante un público infantil, aunque habían anunciado previamente que se trataba de una obra para adultos. La defensa de los titiriteros se muestra satisfecha del auto, \"en la medida en que supone el reconocimiento expreso de que la obra de ficción que interpretaron no podía ser nunca calificada como ofensa a las víctimas o justificación del terrorismo\". Al mismo tiempo, los abogados de los artistas confían \"en que el Juzgado que se haga cargo de la investigación, una vez reciba las actuaciones, archive la causa directamente, al haber sido ya investigados los hechos y no constituir la representación teatral ningún otro delito\", indican los abogados de los artistas. Una pancarta coherente con el guión El auto expone que la pancarta forma parte de una obra de ficción -La Bruja y Don Cristóbal- y que no justificó el terrorismo ni ofendió a las víctimas. La aparición de esta pancarta es acorde con el contexto que marca el \"guión y la grabación, en lenguaje esperanto y ante un público infantil\".La Sala relata que en esta obra un guiñol representa una bruja que, tras ser violada, mata a su agresor y otro guiñol vestido de policía la golpea y elabora una prueba falsa contra ella al colocarle una pancarta con la leyenda 'Gora-Alka Eta'. El juez la condena a muerte, pero ella, empleando una argucia, ahorca al juez.Según la Sección Tercera, presidida por el magistrado Alfonso Guevara, este contexto manifiesta que los hechos no revierten de ningún delito.El pasado junio, el juez central de instrucción número 2, Ismael Moreno, archivó provisionalmente la causa abierta contra los titiriteros Alfonso Lázaro y Raul García al considerar que no había quedado \"debidamente acreditada la perpetración\" del delito de enaltecimiento del terrorismo. El magistrado explicó en su auto que los dos artistas sólo pretendían hacer una crítica \"a la actuación policial\" y el cartel constituía una prueba falsa 'colocada' para incriminar a uno de los personajes.El juez Moreno basó su decisión en el escrito de la Fiscalía, que rectificó en este caso después de solicitar el procesamiento de los dos artistas sobre los que consiguió el ingreso en prisión preventiva durante cinco días. Después, fueron obligados a firmar a diario en la comisaría o el juzgado más cercanos e introducidos sus nombres en el Fichero de presos peligrosos, medidas cautelares que luego fueron levantadas. El juez Moreno decidió enviar la causa a los juzgados ordinarios de la Plaza de Castilla de Madrid el pasado 28 de junio, por si los titiriteros incurrieron en un delito contra el ejercicio de los derechos fundamentales y de las libertades públicas.La Sala de lo Penal ha rechazado sobreseer esta parte tal y como pedían las defensas de los artistas. La resolución expone que la Audiencia Nacional no tiene competencia para juzgar ni investigar si hubo lesión a la dignidad de las personas y, por tanto es \"inviable razonar\" su archivo, compartiendo así el argumento de Moreno.Los defensores de los titiriteros expondrán en el juzgado de Madrid sobre el que recaiga esta causa que no existe delito alguno en la representación artística y confían en que sea archivada definitivamente.", "title": "La Audiencia Nacional confirma el archivo del caso de los titiriteros: no ofendieron a las víctimas del terrorismo", "url": "http://www.publico.es/politica/audiencia-nacional-confirma-archivo-del.html", "keywords": "confirma,Nacional,caso,Audiencia,archivo", "date": "2016-09-14", "id": "fb1cf5b36e3ff6ee1585505e9d241e1493a69aa4", "summary": "Representaron una obra de ficción y no enaltecieron al terrorismo. El sumario es enviado a los juzgados de Madrid, por si los artistas atacaron derechos fundamentales. Su defensa espera que sea archivado definitivamente"}, {"article": "MADRIDActualizado:15/09/2016 01:48hTener unos glúteos fuertes no es solo cuestión de estética. Y si no que se lo pregunten a la entrenadora personal Paula Butragueño, autora de este vídeo de cuatro minutos de ejercicios enfocados a fortalecer esta parte del cuerpo. «Mucha gente debe sus problemas de rodilla a la debilidad del glúteo medio y no lo sabe. Por este motivo es muy importante que el movimiento de andar o correr se active desde glúteos e isquiotibiales. No hay solo razones estéticas», insiste.Este programa que sugerimos hoy está planteado para lograr este objetivo, con una rutina que nos evitará muchas lesiones y mejorará la eficiencia de nuestros movimientos, además de mejorar notablemente nuestro aspecto. Para ello, es importante, aconseja Butragueño, que realicemos el mayor número posible de repeticiones en el tiempo previsto, y sin perder nunca de vista la correcta realización de los ejercicios. Es decir, sin prisa pero sin pausa. «Ah, y el mayor número de días posibles, claro», anima. El programa está previsto para trabajar exclusivamente con nuestro propio peso. No obstante, para aumentar la intensidad, se pueden usar también pesas en forma de lastres en los tobillos. De este modo, explica esta deportista, reina del fitness en Instagram con su cuenta pau_inspirafit, «añadirás más carga de fuerza y trabajarás más la musculatura. Te recomiendo que, si decides hacerlo, completes el primer itinerario del circuito sin peso y, a continuación, realices el segundo y el tercero con lastres».Esta es la explicación a los ejercicios, tal y como ella misma recoge en su último libro «10 semanas para sentirte 10»:1) Rodilla al pecho, talón al pecho. Acostado sobre un lado, con la pierna de apoyo semiflexionada y el codo por debajo del hombro, eleva la pierna de arriba con el talón empujando hacia la pared donde apuntan tus pies. Lleva la rodilla al pecho en un solo movimiento y, a continuación, extiende la pierna con el talón hacia el techo, en otro. Mantén las caderas alineadas, una encima de la otra, durante todo el ejercicio. Cambia de pierna a los 20 segundos para completar los dos lados. 2) Círculos a una pierna. Acostado sobre un lado, con la pierna de apoyo semiflexinada y el codo por debajo del hombro, eleva la pierna de arriba con el talón empujando hacia la pared donde apuntan tus pies y realiza un círculo hacia delante y atrás lo más grande que puedas con la pierna extendida. Mantén las caderas alineadas una encima de la otra, durante todo el ejercicio. Cambia de pierna a los 20 segundos para completar los dos lados. 3) Elevaciones de una pierna arriba. Acostado sobre un lado, con la pierna de apoyo semiflexionada y el codo por debajo del hombro, eleva la pierna de arriba con el talón empujando hacia la pared donde apuntan tus pies y llévala lo más adelante que puedas intentando formar un ángulo recto con el cuerpo. A continuación, eleva la pierna estirada sin girar las caderas. Mantén las caderas alineadas, una encima de la otra, durante todo el ejercicio. Cambia de pierna a los 20 segundos para completar los dos lados. 4) Puente con talón al pecho. Tumbada boca arriba con las piernas flexionadas y los brazos extendidos a los lados del cuerpo, eleva las caderas del suelo lo más alto que puedas formando una línea recta de la cabeza a las rodillas. Extiende y levanta una pierna del suelo y sube el cuerpo tratando de llevar el talón de la pierna extendida al techo. Debes empujar del cuerpo hacia arriba con el talón apoyado y notar el trabajo en tus glúteos e isquiotibiales. Cambia de pierna a los 20 segundos para completar los dos lados. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Glúteos perfectos con cuatro minutos de ejercicios", "url": "http://www.abc.es/familia/vida-sana/abci-gluteos-perfectos-cuatro-minutos-ejercicios-201609141834_noticia.html", "keywords": "minutos,gluteos,cuatro", "date": "2016-09-14", "id": "1a9a4a840c765db5a4d3029d391b020c34e7515e", "summary": "Cómo recuperar esta parte del cuerpo tras el verano con este vídeo de la entrenadora personal Paula Butragueño, reina del fitness en Instagram"}, {"article": "\"Quiero que los periodistas, editores y autores reciban una justa remuneración por su trabajo, se lleve a cabo en un estudio o en el salón de su casa, se difunda en línea o fuera de línea, se publique mediante una fotocopiadora o un hipervínculo comercial en la web\". Esto es lo que ha dicho este miércoles Jean-Claude Juncker, presidente de la Comisión Europea, en su discurso sobre el estado de la Unión en Estrasburgo.Para conseguirlo, la Comisión Europea propone entre otras cosas hacer que los agregadores de noticias, plataformas de contenidos y redes sociales paguen a las empresas editoras de las noticias por usar, total o parcialmente, contenidos que no son suyos. Según la Organización Mundial de la Propiedad Intelectual (OMPI), se trata de unos \"derechos conexos\", cuyo objetivo es \"proteger los intereses legales de personas físicas o jurídicas que contribuyen a hacer un contenido accesible al público\". La diferencia entre Europa y España se llama CEDROSi esta regulación produce una cierta sensación de deja vu, es porque en España ya la tenemos, se llama canon AEDE -Tasa Google para los amigos- y es parte del artículo 32.2 de la nueva Ley de Propiedad Intelectual. La importantísima diferencia es que el modelo propuesto por la Comisión no es obligatorio. Las empresas de noticias tendrían derecho a reclamar ese dinero pero también pueden renunciar a hacerlo. Y tampoco hay un cobrador intermediario que se beneficia del proceso sin haber producido contenido alguno.En España, el cobro de estos derechos \"conexos\" es irrenunciable, pero no los cobra el periódico, la productora o la revista que los ha generado sino CEDRO, con carácter retroactivo desde enero de 2015. Las empresas de noticias que no son socias de CEDRO no reciben un céntimo de la recaudación generada de su propiedad intelectual y las que son socias, todavía no saben cuándo ni cuánto cobrarán.La tasa AEDE no es popular. En su corta vida ha conseguido ser rechazada por la mayor asociación de editores de prensa de España (AEEPP) y por colectivos, autores culturales, empresas y organizaciones. También ha sido destacada por la Oficina de Comercio de los Estados Unidos como una de las principales barreras del comercio digital global, además de afectar profundamente al sector de los anunciantes. Google tampoco está contento La Directiva sobre los derechos de autor propone \"reforzar la posición de los titulares de derechos para negociar y ser remunerados por la explotación en línea de sus contenidos en plataformas de distribución de vídeos como YouTube o Dailymotion\" pero sin mencionar las famosas sociedades recaudadoras que intermedian por defecto en nuestro país recibiendo pingües beneficios. Además, quiere obligar a los editores y productores \"a ser transparentes e informar a los autores, artistas intérpretes o ejecutantes de los beneficios que han obtenido con sus obras\". No es de extrañar que la SGAE ya haya manifestado su decepción, argumentando que, aunque tiene buenas intenciones, \"no cumplen las expectativas de los creadores\".Google también la rechaza y ha enviado una circular: \"La propuesta parece similar a las leyes fallidas tanto en España como en Alemania y representa un paso atrás para los derechos de autor en Europa. La innovación va a ser todavía más complicada para cualquiera que escriba, lea o enlace a una noticia, sin mencionar las complicaciones para las múltiples startups que trabajan en Europa en el sector de medios, a la hora de desarrollar un negocio online sostenible.La propuesta podría incluso limitar la posibilidad de Google de mandar tráfico de manera gratuita que pueda ser monetizable, a los medios de noticias, a través de Google News y el buscador. Después de todo, pagar por mostrar fragmentos de información no es una opción viable para nadie.", "title": "La directiva de propiedad intelectual de la Comisión Europea se parece mucho al canon AEDE", "url": "https://www.eldiario.es/cultura/propiedad-intelectual/Comision-Europea-propiedad-intelectual-AEDE_0_558894844.html", "keywords": "Europea,intelectual,Comision,AEDE,propiedad", "date": "2016-09-14", "id": "5f8f7530051b96683fcb9792bf59ff2ac15924f6", "summary": "Con una diferencia importantísima: deja fuera a las gestoras de derechos de autor"}, {"article": "MADRIDActualizado:14/09/2016 15:46hUna mujer de unos 30 años ha resultado herida muy grave, con varios traumatismos, al ser atropellada por un coche en un paso de peatones del distrito de Moncloa-Aravaca de Madrid, cuando supuestamente iba a recoger a un niño a una guardería cercana, ya que llevaba un carrito de bebé pero vacío.Según ha informado Emergencias Madrid, el suceso ha ocurrido pasada la una de la tarde en la calle Fernando Lázaro Carreter a la altura de la confluencia con Carlos Gardel.La mujer cruzaba por un paso de peatones sin semáforo empujando un carrito cuando ha sido arrollada por un vehículo violentamente, siendo desplazada unos 20 metros por el impacto.Las primeras personas que se han acercado han comprobado que en el carrito no había ningún niño, mientras avisaban a los servicios de emergencia porque la mujer ha quedado en el suelo inconsciente.El Samur ha comprobado que sufría varios traumatismos, entre ellos uno craneoencefálico severo, otro torácico y rotura de tibia y peroné de la pierna derecha, y la ha estabilizado e intubado antes de trasladarla al hospital Clínico.La Policía Municipal ha investiga las circunstancias del suceso y busca a los allegados de la mujer, que iba indocumentada y que según las primeras pesquisas iba a recoger a un bebé a una guardería cercana.Se trata del segundo atropello grave registrado hoy, después del ocurrido esta mañana en la calle Ribadavia del distrito de Fuencarral-El Pardo, donde un hombre de 83 años ha fallecido tras ser arrollado por una furgoneta.", "title": "Muy grave una mujer tras ser atropellada en un paso de peatones en Moncloa", "url": "http://www.abc.es/espana/madrid/abci-grave-mujer-tras-atropellada-paso-peatones-201609141415_noticia.html", "keywords": "arrollada,moncloa,mujer", "date": "2016-09-14", "id": "d0bdf0b2d1b7dbe0563a52fa08cad6d1f98b9b76", "summary": "La víctima ha sido arrollada por un vehículo y desplazada unos 20 metros por el impacto"}, {"article": "MADRIDActualizado:14/09/2016 15:26hCada resto del MH370 que escupe el océano apunta hacia una nueva hipótesis sobre qué ocurrió el 8 de marzo de 2014 en que desapareció el avión de Malaysia Airlines con 239 personas a bordo. Dos de las últimas cinco piezas que han sido halladas en Madagascar y se investiga si pertenecen al MH370 presentan quemaduras, lo que ha llevado a pensar en un posible incendio durante el vuelo que cubría la ruta de Kuala Lumpur-Pekín antes de estrellarse en el Índico.Los restos fueron encontrados por Blaine Gibson, un abogado de Seatle que en los últimos meses ha encontrado posibles restos personales de los pasajeros y otras piezas del MH370. En dos de ellas se ven por primera vez quemaduras, aunque no está claro aún si las marcas son anteriores o posteriores al impacto del aparato en el océano.«Si se confirma que las piezas son del MH370 y si el fuego fue antes del accidente, es una evidencia significativa de lo que causó la desaparición del avión», señaló Gibson al diario británico The Guardian.Varias piezas de la aeronave han aparecido en las costas de Asia y África y han sido reconocidas como parte del MH370 aunque no han servido para esclarecer el incidente.«Aun teniendo en cuenta la importancia de los hallazgos, ninguno de ellos ha proporcionado información que pudiera ser usada para conocer la localización precisa de la aeronave», han asegurado las autoridades responsables de la búsqueda, según informa BBC. En la búsqueda, de más de dos años, no se ha encontrado ninguna parte principal del avión.Algunos de los investigadores que llevan a cabo la búsqueda submarina han apuntado que creen que el avión no se desplomó sobre el mar sino que se deslizó hasta hundirse, lo que significaría que la búsqueda se ha hecho en una zona errónea y confirmaría que alguien estaba a los mandos.Las familias de las víctimas, en su mayoría de nacionalidad china, han estado presionando a las autoridades en busca de respuestas desde que desapareció el avión. Las autoridades de Malasia, China y Australia informaron en un comunicado conjunto en julio de que dejarían de buscar si el avión no aparece en la actual zona de búsqueda.", "title": "¿Sufrió un incendio el vuelo MH370?", "url": "http://www.abc.es/internacional/abci-sufrio-incendio-vuelo-mh370-201609141237_noticia.html", "keywords": "quemados,restos,mh370,avion", "date": "2016-09-14", "id": "3533e579146ddd4f24f92707df3780ce8176a715", "summary": "Dos piezas halladas en Madagascar que podrían pertenecer al desaparecido avión de Malaysia Airlines presentan quemaduras"}, {"article": "MadridActualizado:14/09/2016 15:11hLas redes sociales provocan que mucha de nuestra información personal quede expuesta al público. Es cierto, que en algunas ocasiones, esa información no se puede eliminar por completo, sin embargo, existen fórmulas para minimizar al máximo la huella de nuestro pasado en internet. El vídeo, publicado por el periodista Eric Franklin, muestra cinco maneras para desaparecer de internet. Advirtiendo al espectador que la eliminación de su información podría afectar negativamente a su capacidad de comunicación o de relación con posibles puestos de trabajo.El autor del vídeo recuerda que se debe ser paciente cuando comienza con este proceso de eliminación de datos, ya que es bastante difícil realizar todo en un solo día. Eliminar o desactivar sus compras y redes socialesLas principales redes sociales como Facebook, Twitter, Linkedin o Instagram los usuarios tienen la obligación de realizar un perfil en el que incluyen información básica. No solo las redes sociales, muchos sitios de compra online también te obligan a registrarte previamente como Amazon. Para deshacerse de esas cuentas, debe dirigirse a la configuración de la cuenta y buscar la opción de desactivar, eliminar o cerrar cuenta. Si tiene problemas para desactivar la cuenta intente buscar «¿Cómo suprimir» seguido del nombre de la cuenta que desea eliminar. Seguramente se encuentre con algunas instrucciones sobre cómo eliminar esa cuenta en particular. Si aún así no logra eliminarla, cambie los datos de la cuenta por otros completamente falsos. Avitar los sitios de recolección de datosHay empresas que recopilan información de los usuarios. Se les conoce como «corredores de datos» y tienen nombres como «Spokeo», «Crunchbase» o «PeopleFinder». Se dedican a recopilar los datos que se cuelgan en internet para después venderlos. Actualmente se puede buscar en esos sitios si está registrado y pedir que sus datos sean retirados. El problema es que el procedimiento para la exclusión voluntaria de cada sitio es diferente y, a veces, esto implica el envío de faxes o rellenar un papel impreso.Una forma más sencilla de hacerlo es utilizando un servicio como DeleteMe en Abine.com. Por alrededor de 130$, el servicio se compromete a eliminar tu rastro. Incluso, el usuario puede comprobar cada cierto tiempo cómo su nombre sigue sin ser añadido en ninguno de los «corredores de datos».Retirar información directamente de sitios webEn primer lugar, deberá consultar con su compañía telefónica o su proveedor de móvil para asegurarse de que no figuran en línea y hacer que se retire su nombre.Si desea eliminar un mensaje escrito en algún foro o un antiguo blog, tendrá que ponerse en contacto con la webmaster del lugar de manera individual. Por desgracia, existen algunos operadores de sitios web privados que no tienen la obligación de eliminar sus mensajes. Por lo tanto, cuando se comunique con estos sitios es recomendable mostrarse tranquilo y educado para después pedir que le eliminen el mensaje.Eliminar los resultados de buscadores Buscadores web como Bing, Yahoo o Google. Para este último, la propia web te ofrece una opción de herramienta de eliminación de URL, que le permite eliminar sino son todas, algunas búsquedas específicas.Herramienta de eliminación de URL - GoogleCon el resto, sería necesario ponerse en contacto con la compañía web para que se lo retiren de los resultados de búsqueda.Eliminar sus cuentas de correo electrónicoDeberá iniciar sesión en su cuenta y luego buscar la opción de eliminar o cerrar la cuenta. Algunas cuentas permanecerán abiertas durante un corto periodo de tiempo por si desea volver a activarla sin perder la información.", "title": "Cinco trucos para borrar tu rastro de internet", "url": "http://www.abc.es/recreo/abci-cinco-trucos-para-borrar-rastro-internet-201609141255_noticia.html", "keywords": "cinco,internet,desaparecer,maneras", "date": "2016-09-14", "id": "bac7c121743db3b2c271c1357189e3ff4cb75bcf", "summary": "En algunas ocasiones, esa información no se puede eliminar por completo, sin embargo, existen fórmulas para minimizar al máximo la huella de nuestro pasado en internet"}, {"article": "Actualizado:14/09/2016 15:41hAbby Wambach nunca se imaginó que una noche del pasado mes de abril le iba a cambiar la vida para siempre. La jugadora de fútbol estadounidense con más éxitos en los últimos años estaba convertida en un juguete roto. Un control de la policía consiguió rehacer los trocitos, no sin esfuerzo. Wambach se saltó un semáforo en rojo y los agentes de Portlant le dieron el alto. El resultado de las pruebas que realizaron fue concluyente: positivo. Fue inmediatamente arrestada y acusada de «conducir bajo los efectos de los estupefacientes».El mundo de la futbolista se vino abajo. Se derrumbó un mito. Aunque para ella, a la postre, iba a significar el nacimiento de una nueva vida. «Esa noche fue humillante para mí, pero esto me hizo despertar», asegura en «Forward», su biografía recientemente publicada. Algo despertó en Wambach. Al día siguiente pidió disculpas públicamente a través de su cuenta en las redes sociales. Pero su arrepentimiento no evitó que ciertos patrocinadores retirasen su confianza en la deportista. La jugadora reconoce que durante años ha consumido en ingentes cantidades todo tipo de alcohol y drogas, llegando incluso a ingerir mezclas tan explosivas como el vodka y pastillas Vicodin, Ambien y Adderall.Aquel fatídico incidente le sirvió como punto de partida. «Es una carga que debo llevar durante años pero no siento vergüenza porque me ha llevado a lo que soy ahora. Y estoy orgullosa de lo que soy», explicó a la agencia AP. Wambach se había retirado de los terrenos de juego el pasado diciembre vistiendo la elástica de su selección. Con Estados Unidos conquistó la medalla de oro olímpica en Atenas 2004 y Londres 2012, en este último año le concedieron el FIFA Word Player. Ahora, cuatro años después sale a la luz sus terribles declaraciones, un caso que como en muchas otras ocasiones en el mundo del fútbol, estuvo muy cerca de acabar en tragedia.", "title": "\"Me pasé con el alcohol y las drogas durante años\"", "url": "http://www.abc.es/deportes/futbol/abci-pase-alcohol-y-drogas-durante-anos-201609141406_noticia.html", "keywords": "drogas,wambach,abuso", "date": "2016-09-14", "id": "07dcd2b5d8cb849ce00ccd39950a23b8cc110c1a", "summary": "La jugadora de fútbol más influyente de Estados Unidos publica su biografía donde reconoce sus adicciones y cómo un control de la policía le cambió la vida"}, {"article": "MadridActualizado:16/09/2016 03:14hPantalones más ajustados y un cansancio excesivo al subir las escaleras son algunos de los síntomas más evidentes después de unas buenas vacaciones de descanso y comida abundante. Volver a la rutina implica retomar el ejercicio que se había aparcado durante el periodo estival.El entrenador personal José Pablo Rodríguez, socio y profesor en Personal Running, comenta para ABC los ejercicios de tonificación claves para recuperar la forma después de las vacaciones. Antes que nada, el entrenamiento ha de ser gradual. Por ello, el especialista aconseja comenzar con dos series de diez repeticiones cada una que aumentarán a tres o cuatro a medida que se avanza el nivel.SentadillasLucía BretónEn posición erguida, consiste en descender y ascender con las rodillas flexionadas, pero sin que estas se desplacen, llevando el peso hacia atrás para que no soporten toda la carga de nuestro peso. Se trata de un ejercicio global de la musculatura de las piernas, en el que se trabaja cuádriceps y glúteos principalmente. Fondos de brazos o flexionesLucía BretónCon estas series se ejercitan los pectorales, tríceps y la musculatura del hombro. Para quienes empiecen con este ejercicio y les resulte muy difícil hacer más de una repetición, conviene que comiencen con las rodillas apoyadas en el suelo. De esta manera se reduce la intensidad. Más tarde, cuando se haya adquirido fuerza, se levantarían las rodillas.«Crunch» abdominal o encogimientosLucía BretónSon los clásicos abdominales, pero es muy importante hacerlos de la forma correcta. Tumbados en el suelo boca arriba, con la espalda apoyada y las piernas flexionadas. Se eleva la parte cervical, mientras permanece la zona lumbar apoyada para evitar lesiones.Ejercicios de lumbaresLucía BretónTumbado boca abajo se levanta y desciende la parte superior de la espalda, mientras la zona lumbar permanece apoyada. «El trabajo lumbar es importante porque, en esta sociedad en la que vivimos, permanecemos mucho tiempo sentados y delante del ordenador. Eso nos crea mucha debilidad lumbar y sufrimos muchos dolores de espalda», señala. «El tener una musculatura lumbar bien trabajada nos evita este tipo de problemas».Plancha abdominalLucía BretónSe trata de un ejercicio postural en el que se entrena todo el cuerpo de forma isométrica, en una posición en la que uno no se mueve. Consiste en estar tumbado boca abajo apoyando solo los pies y los codos, con el resto del cuerpo elevado completamente recto, y aguantar en esa colocación durante unos treinta segundos, con dos series igualmente. Aunque lo que más se entrena es la zona abdominal y lumbar, también se ejercita la musculatura de las piernas y los brazos.Igualmente se puede realizar la plancha lateral para trabajar los abdominales oblicuos. Estos son los ejercicios básicos de tonificación con los que cualquier persona puede entrenar los músculos de todo el cuerpo. Rodríguez recomienda realizar circuitos cortos como este, «para que el deportista no se sature con tanto ejercicio a la vez». Además, la frecuencia aconsejada es dos o tres veces a la semana. «Todos los días no es recomendable porque la musculatura no está acostumbrada a trabajar tanto. Si la seguimos sobrecargando es normal que tengamos molestias continuas, o incluso llegar a tener una lesión», apunta el entrenador. «El cuerpo no es una máquina y también necesita descansar», señala. Además, para terminar es importante realizar estiramientos sobre los músculos que se han entrenado durante la sesión, y no olvidar combinarlos con ejercicios cardiovasculares.Otros ejercicios para hacer en casaABC publica desde hace tiempo artículos con entrenamientos para hacer en casa con vídeos explicativos incluidos. La entrenadora personal Paula Butragueño explica en este vídeo cómo ejercitar los brazos con tan solo cuatro minutos de ejercicio.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Cinco ejercicios esenciales para recuperar la forma después del verano", "url": "http://www.abc.es/familia/vida-sana/abci-cinco-ejercicios-esenciales-para-recuperar-forma-despues-verano-201609142146_noticia.html", "keywords": "cinco,ejercicios,esenciales", "date": "2016-09-14", "id": "449addb679bb0967b4abe3b45f255fdf6ecced13", "summary": "Un entrenador personal resume para ABC la rutina perfecta para mantener el tono físico"}, {"article": "MADRIDActualizado:14/09/2016 19:12hEn los límites del Sistema Solar comienza el reino de los pequeños mundos helados, una vasta región conocida como el cinturón de Kuiper donde el Sol es apenas un punto débil en la distancia. Las rocas orbitan allí sumidas en una fría quietud, recubiertas de hielo y polvo creados en los orígenes del Sistema Solar.Cuando la nave « New Horizons», de la NASA, logró pasar por allí en julio de 2015, las cámaras apuntaron a Plutón, el que antaño fuera un planeta, y a Caronte, una roca hermana de unos 1.200 kilómetros de diámetro cuyo nombre hace honor al barquero del Hades. Los análisis que se hicieron a partir de entonces mostraron que en realidad ni Plutón ni Caronte eran rocas tan inertes y frías como se pensaba, sino que su geología estaba tan viva como para haber creado una superficie rica, compleja y dinámica.Comparativa de tamaños entre la Tierra (derecha), la Luna (arriba) y Caronte - NASA, JHUAPL, SWRI, Gregory H. ReveraEste miércoles, los abundantes datos recogidos por «New Horizons» han dado otro de sus frutos. Tal como se ha publicado hoy en « Nature», los científicos han averiguado el origen de una extraña mancha rojiza presente en el polo norte de Caronte: según han deducido, se formó a causa de una enorme acumulación de gas metano que quedó atrapada en la roca durante un invierno de 100 años.A diferencia de la Tierra, donde un año dura alrededor de 365,5 días, un año de Caronte dura 247,7 añosterrestres. Por eso, las estaciones de Caronte se prolongan durante siglos y moldean de una forma muy profunda la dinámica de este pequeño mundo.En esta ocasión, un equipo de investigadores dirigido por Will Grundy, investigador en el Observatorio Lowell (Arizona, Estados Unidos), analizó las condiciones del polo norte de Caronte. Y encontró evidencias de que esa región sufre largos periodos de temperaturas extremadamente bajas.Tanto que es posible que el gas metano que procede de la tenue atmósfera de Plutón quede allí atrapado y enterrado durante al menos 100 años.Pero cuando pasa el periodo más frío, la débil luz del sol activa una peculiar primavera abisal. El metano comienza a transformarse en productos químicos de color rojizo. Y por eso, el barquero tiene en su polo norte una mancha del color de la sangre.", "title": "El largo invierno tiñó de rojo a Caronte, el pequeño mundo del Hades", "url": "http://www.abc.es/ciencia/abci-largo-invierno-tino-rojo-caronte-pequeno-mundo-hades-201609141907_noticia.html", "keywords": "pluton,caronte", "date": "2016-09-14", "id": "98af69690a84bf3bc3ead86cd62464381425e19a", "summary": "Los científicos han averiguado el origen de la peculiar mancha del planeta enano que orbita en torno a Plutón"}, {"article": "MadridActualizado:14/09/2016 03:54hLa Asociación de Diplomáticos Españoles (ADE) insta a los partidos políticos a reformar las normas que actualmente regulan los nombramientos en el extranjeros, para poner fin a las atribuciones de cargos por motivaciones políticas.La ADE, mayoritaria entre los diplomáticos, hace su exhortación en un comunicado difundido ayer, que inicia con una referencia a la polémica creada por la designación y posterior renuncia del ex ministro José Manuel Soria para un puesto de director ejecutivo del Banco Mundial.Después, el comunicado denuncia que tanto el actual Ejecutivo en funciones como anteriores Gobiernos han vetado en diversas ocasiones a funcionarios diplomáticos para puestos que habían sido atribuidos en convocatoria pública. En concreto, asegura que el actual ministro de Asuntos Exteriores, José Manuel García-Margallo vetó en dos ocasiones, en 2013 y 2014, a Juan Pablo de Laiglesia para sendos puestos de cónsul general. De Laiglesia fue secretario de Estado en un Gobierno de José Luis Rodríguez Zapatero.Los diplomáticos también expresan su preocupación por que continúan prevaleciendo —dicen— criterios políticos en el nombramiento de embajadores. Como ejemplo, citan el caso de José Ignacio Wert, ex ministro de Educación, que fue designado representante permanente ante la OCDE, pese a que el propio Gobierno aprobó un Reglamento de la Carrera Diplomática, que introduce un procedimiento de selección de candidatos a embajadores y otros puestos más profesional y objetivo.La ADE considera que «la mejor garantía posible de que España cuente con el servicio exterior que se merecen los españoles pasa por otorgar una independencia real a los funcionarios que sirven en el exterior, renunciando a los nombramientos, vetos y destituciones con motivaciones políticas».Por ello, exhorta a los grupos políticos a que aprueben una proposición no de ley que inste al Gobierno a reformar la Ley de Acción y del Servicio Exterior del Estado, el Reglamento de la Carrera Diplomática, y los distintos Reales Decretos que regulan los nombramientos de otros funcionarios en el exterior, como el puesto otorgado al ex ministro Soria.En concreto, la ADE reclama que se establezcan «procedimientos de libre concurrencia guiados por criterios objetivos y profesionales en todos aquellos puestos no diplomáticos que a día de hoy no cuentan con tal sistema». Termina exigiendo al Gobierno que renuncie «al uso del veto en los puestos diplomáticos» y que abandone «el uso partidista de las designaciones de altos cargos en el exterior».", "title": "Los diplomáticos piden cambios para poner fin a vetos y premios políticos en los nombramientos", "url": "http://www.abc.es/espana/abci-diplomaticos-piden-cambios-para-poner-vetos-y-premios-politicos-nombramientos-201609140342_noticia.html", "keywords": "cambios,diplomaticos,nombramientos", "date": "2016-09-14", "id": "1e4e839986f761dacf71034833f8d56ad6e83670", "summary": "La ADE exhorta a los partidos a reformar las normas que regulan la atribución de cargos en el extranjero"}]