[{"article": "MADRIDActualizado:03/09/2016 19:58hNicolás Maduro ha palpado de cerca esta noche la indignación popular que se vive en Venezuela. Decenas de personas se acercaron al presidente venezolano protestando con una cacerolada mientras Maduro caminaba por las calles del sector Villa Rosa, en las afueras de Porlamar en Margarita, según informa El Nacional.El gobernador de Miranda, Henrique Capriles, difundió un vídeo de la protesta popular en un mensaje en la red social Twitter. En las imágenes se ve a un Maduro que pierde los nervios y se encara con los manifestantes. «El mandatario tenía planeado transmitir en vivo desde una tarima pero no pudo ante la protesta popular. Se supo que se refugiaron en una casa de familia chavista para transmitir desde ahí», señalan desde El Nacional.El pasado 1 de septiembre, un millón de personas clamó contra Maduro en una histórica manifestación en Caracas que desafió las amenazas del chavismo reclamando un referéndum revocatorio. Sin embargo, al menos 30 personas fueron detenidas en Margarita, en el norte de Venezuela, según informó hoy la ONG Foro Penal Venezolano (FPV). Las detenciones se produjeron cuando decenas de ciudadanos increparon a Maduro con reclamos, insultos y golpeando ollas«A esta hora hay más de 30 detenidos por SEBIN (Servicio Bolivariano de Inteligencia Nacional) en Nueva Esparta. Como resultado de incidente en #VillaRosa», informó el director ejecutivo del FPV en un mensaje en la red social Twitter. Las detenciones se produjeron ayer durante un recorrido del jefe de Estado venezolano a la comunidad de Villa Rosa, en el estado Nueva Esparta tras una entrega de viviendas, cuando decenas de ciudadanos increparon a Maduro con reclamos, insultos y golpeando ollas en protesta por la presencia del mandatario.Varios vídeos del incidente difundidos por dirigentes del antichavismo muestran a los opositores rodeando la caravana presidencial en la que viajaba Maduro, y a este tratando de conversar con los manifestantes.«El Pueblo te aborrece @nicolasmaduro Ni que mandes a atropellar o meter presa a la gente pudiste (sic)», expresó el excandidato presidencial y actual gobernador del céntrico estado Miranda, Henrique Capriles, en la misma red social junto a un vídeo de lo ocurrido. «Ya lo habíamos dicho, Maduro no visita ninguna comunidad en años, la gente lo aborrece y anoche se lo dejaron clarito con el cacerolazo», indicó en otro mensaje.La protesta contra el mandatario se produce a menos de dos semanas de que se celebre en esa isla la XVII Cumbre del Movimiento de Países No Alineados, en la que Venezuela actuará como anfitriona para recibir la presidencia del movimiento.La oposición venezolana ha denunciado la situación que, dicen, vive la isla del Caribe que al igual que el resto del país enfrenta graves problemas de distribución de agua, inseguridad y escasez de alimentos. El incidente de Margarita se registró casi dos días después de que en Caracas la oposición se movilizara en una marcha multitudinaria para, entre otras cosas, exigir al Poder Electoral que fije una fecha para celebrar un referendo revocatorio de la Presidencia de Maduro.", "title": "Cacerolada a Nicolás Maduro, que se encara con los manifestantes", "url": "http://www.abc.es/internacional/abci-cacerolada-nicolas-maduro-margarita-201609031211_noticia.html", "keywords": "venezuela,cacerolada,maduro", "date": "2016-09-03", "id": "ef2e08aa2c3876fff00323d7ed494791d119b3ca", "summary": "El opositor Henrique Capriles difunde un vídeo con la protesta que el mandatario venezolano habría ordenado reprimir"}, {"article": "MadridActualizado:04/09/2016 02:37hLa paradisíaca isla de Margarita se convirtió en pesadilla para Nicolás Maduro. La entrega por el presidente venezolano de unas viviendas reformadas en la popular barriada de Villa Rosa del municipio de La Asunción, en el estado de Nueva Esparta, derivó en la noche del pasado viernes en una «cacerolada» en la que decenas de personas rodearon a la comitiva oficial e increparon al mandatario chavista mientras recorría a pie las calles.Maduro sentía así por primera vez de manera directa la desesperación que la sociedad venezolana viene mostrando en los últimos meses y que el presidente trata de ignorar en sus intervenciones en público.La protesta en la isla tenía lugar precisamente al día siguiente de la histórica manifestación en la que más de un millón de personas reclamaron en Caracas el cumplimiento de los plazos para la celebración del referéndum revocatorio solicitado por la oposición.En distintos vídeos difundidos a través de internet se aprecia al presidente venezolano en unas imágenes nocturnas seguido de gente que le increpa mientras trata de avanzar a buen paso, en algunos momentos incluso corriendo, rodeado por sus guardaespaldas. En un momento dado, se observa cómo se revuelve hacia la multitud y se encara con ella. A continuación se entrevé lo que parece un cierto forcejeo de Maduro y su equipo con varios vecinos.Protesta «espontánea»Tras el incidente, el alcalde de La Asunción, Richard Fermín, acusó al presidente venezolano a través de su cuenta en Twiter de «maltratar» a una mujer. La supuesta agredida fue identificada como Eudys Marcano, cuyo nombre se propagó enseguida por las redes sociales como símbolo de la lucha de los ciudadanos contra el aparato chavista. Distintos usuarios la ensalzaban como un ama de casa convertida en «heroína» cuya única arma era «una olla» traída de su casa.El regidor del municipio maragariteño, elegido por la Mesa de la Unidad Democrática (MUD), subrayó ayer en declaraciones al canal internacional de noticias NTN24 que lo sucedido en Villa Rosa en la noche del viernes fue una protesta de carácter «espontáneo» en la que los ciudadanos «se enfrentaron cara a cara con el régimen». Según Fermín, «la calamidad» que vive Venezuela «sobrepasa cualquier anillo de seguridad» y el dispositivo que acompañaba a Maduro era «muy pobre, no en cuanto a número, sino en cuanto a ganas de protegerlo, ya que también hay venezolanos que tienen familias que pasan lo que están pasando todos».Villa Rosa, señaló el alcalde, es un barrio «humilde, con pocos recursos», que en su día fue «un icono» como feudo del gobierno chavista, pero que ahora sufre la crisis que atraviesa el resto del país. Según Richard Fermín, ya «no hay sector del país donde Maduro no tenga un rechazo de este tipo».La respuesta de Maduro a la protesta en la isla de Margarita está siendo la misma que la que viene aplicando tras la masiva manifestación por las calles de Caracas: la represión de quienes muestran su rechazo al régimen. El coordinador de Foro Penal Venezolano en el estado de Nueva Esparta, Pedro Arévalo, alertó de que más de 40 personas fueron detenidas por agentes del Servicio Bolivariano de Inteligencia Nacional (Sebin) durante el «cacerolazo». «No nos han dado cantidad fija (de aprehendidos). Establecimos una relación por las denuncias de los familiares», explicó a la web del diario «El Nacional» el representante de esta organización no gubenamental, dedicada a asistir a personas arrestadas de forma arbitraria. Entre los detenidos figura Braulio Jatar Alonso, director de Reporte Confidencial, un medio de comunicación local que publicó vídeos de la cacerolada en la isla de Margarita.El propio Foro Penal Venezolano denuncia que hasta 126 miembros de la oposición han sido detenidos de forma arbitraria desde la manifestación para pedir acelerar el revocatorio, conocida como «la toma de Caracas».El alcalde de La Asunción criticó la «persecución brutal» y la «desproporción de la respuesta con personas que estaban mostrando pacíficamente su descontento», con «un montón de seguridad contra una señora caceroleando». Según indicó, en Venezuela «tocar una cacerola es un delito militar». En este sentido, señaló que «se llevaron a tres personas detenidas a la casa militar, ni siquiera presentadas ante la fiscalía ordinaria y sin comunicación con su familia». Villa Rosa «ha vivido cara a cara lo que representa la monstruosidad del régimen», aseguró, «solo por herir el ego de Nicolas Maduro».En solidaridad con los vecinos de La Asunción, anoche se habían convocado «caceroladas» en otros puntos de Venezuela. Por otra parte, como viene sucediendo en otras ciudades de distintos países, una manifestación recorrerá esta mañana (11.00 horas) las calles de Madrid, desde la plaza de España a la plaza de Isabel II, Ópera, para reclamar la celebración del referéndum revocatorio, como se hizo en «la toma de Caracas» el pasado jueves.", "title": "Acusan a Nicolás Maduro de \"maltratar\" a un ama de casa que protestaba con una olla", "url": "http://www.abc.es/internacional/abci-acusan-nicolas-maduro-maltratar-casa-protestaba-olla-201609040137_noticia.html", "keywords": "cacerolada,maduro", "date": "2016-09-03", "id": "900e2259c6463fb892bb82f2abece4a7950c844c", "summary": "El presidente venezolano, increpado en una «cacerolada» en la isla de Margarita"}, {"article": "Actualizado:03/09/2016 14:42hRafa Nadal, a sus 30 años, no deja de sorprender a los espectadores con su valentía, coraje e intensidad de juego. Pero también por los increíbles golpes que realiza, como en el partido contra Andrey Kuznetsov en la tercera ronda del US Open. El marcador era muy favorable para el tenista balear (6-1, 6-4 y 5-2) y, en ese momento, estaba empatado (40-40) y con el servicio a favor. Sin embargo, el punto se le había puesto muy cuesta arriba, con Kuznetsov presionando con la derecha y una subida a la red, en ese momento, Nadal que corría hasta la línea de fondo persiguiendo la bola, se sacó un asombroso globo tras realizar un «Gran Willy» (golpe por debajo de las piernas) que botó en la línea de fondo y que forzó al tenista ruso a hacer un golpe forzado que dejó la pelota a placer para el español. Fue entonces cuando remató y Kuznetsov no pudo devolver en condiciones el golpe.", "title": "El increíble punto de Rafa Nadal en el US Open", "url": "http://www.abc.es/deportes/tenis/abci-open-2016-increible-punto-rafa-nadal-open-201609031344_noticia.html", "keywords": "puntazo,usopen,nadal", "date": "2016-09-03", "id": "8d298a14d310ee571642d380b657c82dfbbb530a", "summary": "El tenista español consiguió un «matchball» tras llevarse un intercambio con unos golpes espectaculares ante Andrey Kuznetsov"}, {"article": "Actualizado:03/09/2016 09:28hHay muchas cosas que funcionan bien en el fútbol inglés. A los estadios llenos y los horarios razonables se ha unido en los últimos meses un contrato de televisión que les ha colocado en la vanguardia finanaciera. Un privilegio que les ha permitido batir todos los records en el último mercado de fichajes. Los clubes ingleses se han gastado el triple que los españoles y parece que será así durante muchos años. Con Brexit o sin él.Los equipos ingleses son, por lo general, una máquina de hacer y tirar dinero. «De acuerdo con el informe de “Deloitte Football Money League” de 2016, había 16 clubes ingleses, por sólo tres españoles, entre los 30 que más ingresos generan a nivel mundial», explica Tim Bridge, senior manager de Deloitte y especialista en gestión deportiva. Desde una perspectiva financiera, competir en la Premier es mucho más lucrativo que hacerlo en La Liga de Campeones o la UEFA Europa Legue Tim Bridge , manager Deloitte Este éxito, en contra de lo que pueda parecer, no es consecuencia exclusiva del contrato de televisión. Hay otras cuestiones que influyen: «En los últimos años, los clubes ingleses han sido objeto de una mayor regulación. No sólo se ciñen al Fair Play Financiero de la UEFA, también a las medidas de contención de gastos impuestas por la propia Premier League», incide Bridge. «Estas regulaciones han impedido que los clubes gasten su dinero priorizando el sueldo de los jugadores. La limitación del gasto en salarios ha llevado a una inflación del gasto en fichajes. En España, sólo Real Madrid, Barcelona y, hasta cierto punto, Atlético de Madrid tienen ingresos suficientes para gastar al mismo nivel que los clubes ingleses».La Liga, en caminoEn las últimas diez temporada, la Premier ha gastado mucho más que la Liga en fichajes. España sufre para alcanzar los 600 millones cada verano mientras Inglaterra supera los 1.000 con absoluta normalidad. La diferencia es tan abismal, que un recién ascendido como el Hull City se ha gastado más que catorce equipos de nuestra Liga.«Con el tiempo, con la distribución centralizada de los derechos televisivos, los clubes españoles podrán competir en el mercado de fichajes», asegura Bridge. Habrá que creerle, porque al poderío inglés no lo ha hecho temblar ni el Brexit: «Su impacto a largo plazo no está claro. Esta es la primera temporada de un acuerdo televisivo que durará tres años, por lo que los clubes que no desciendan en ese tiempo se garantizan unos ingresos muy altos. Es poco probable el Brexit tenga un impacto significativo en el mercado de fichajes próximamente».Euros sin títulosComo no todo en la vida es dinero, el mayor gasto en fichajes de la Premier no se ha traducido en grandes éxitos internacionales. Desde la temporada 2007/2008, los equipos españoles golean 10-3 en títulos internacionales ( UEFA Champions League y Copa de la UEFA) a los clubes ingleses. Una distancia que aumentaría si contabilizamos trofeos derivados de estas victorias (Supercopa de Europa y Mundial de clubes). En ese caso, el marcador sería de 21 victorias españolas por solo cuatro inglesas. Muy pocas para el dinero invertido. El Hull, recién ascendido a la Premier, gastó más en fichajes que 14 clubes de la Liga españolaAtrás queda la temporada 2007/2008, cuando tres equipos ingleses llegaron a semifinales de la Liga de Campeones. Desde entonces, los logros británicos se cuentan con los dedos de una mano, algo que tampoco merma la autoestima del aficionado inglés, orgulloso de su Liga. «A los seguidores ingleses gustaría ver sus clubes ganando competiciones europeas, en particular la Liga de campeones, pero todavía un gran valor a la competición doméstica. Desde una perspectiva financiera, competir en la Premier es mucho más lucrativo que competir en La Liga de Campeones o en la UEFA Europa League. Por esta razón, los clubes se centran en terminar lo más arriba posible para obtener una recompensa económica».Cristiano Ronaldo, en un partido con el Madrid en Anfield - AFPUn abismo financiero, cifra por cifra– La Premier gastó este verano en fichajes 1.413 millones– Los clubes españoles invirtieron tres veces menos: 470,45 «kilos»– Solo Chelsea, City y United gastaron 539, más que toda la Liga– El Hull, un recién ascendido, gastó más que 14 clubes españoles– Trece equipos de la premier realizaron este verano el fichaje más caro de su historia: Manchester United, Liverpool, Crystal Palace, Leicester, West Ham, Southampton, Swansea, Bournemouth, Sunderland, Watford, West Brom, Hull City y Burnley– Por contra, en las últimas diez temporadas, España golea 21 - 4 a Inglaterra en títulos internacionales", "title": "La Premier rompe la hucha", "url": "http://www.abc.es/deportes/futbol/abci-premier-rompe-hucha-201609030928_noticia.html", "keywords": "gasto,premier,fichajes", "date": "2016-09-03", "id": "83ae3343fa847870316c993ec8918cacd0716ebf", "summary": "En el verano del Brexit, los clubes ingleses gastaron en fichajes tres veces más que los españoles"}]