[{"article": "Los acantilados que unen las costas de Chiclana y Conil, en Cádiz, atesoran un grupo de calas bellísimas, de arena fina y dorada, resguardadas del temible Levante, y que tienen la peculiaridad de ser casi efímeras por el efecto de la subida de las mareas. Son las conocidas como calas de Roche.Estas playas no se ven desde la carretera comarcal que bordea la costa y podrían pasar desapercibidas para cualquiera. Para acceder a alguna de ellas hay que aparcar el vehículo, atravesar mediante pasarelas de madera un bosquecillo de matorrales y enebros marítimos único en Europa, y después bajar por escaleras de piedra que surgen entre las rocas de los acantilados hasta alcanzar la misma arena. Calas de Roche. / Patronato de Turismo de Cádiz Así se presentan estas calas, contiguas y rocosas, de aguas movidas y frías, que tienen como único inconveniente la masificación que sufren en fines de semana soleados y en temporada alta, por lo que hay que elegir bien en qué momento del año y en qué día visitarlas.Cada cala tiene su nombre: las dos primeras, frente al residencial de Roche, son Cala Áspera, frente al hotel Confortel Calas de Conil, y Cala Encendida, la más grande todas, frecuentada por los vecinos de la zona, y que debe su nombre al efecto que produce el sol al reflejarse sobre sus rocas rojizas. Calas de Roche. / Patronato de Turismo de Cádiz En dirección a Conil, siguen Cala del Frailecillo, Cala del Pato y Cala Medina, playas muy afectadas por la erosión marina, pero que se ofrecen al visitante en las horas de marea baja. Cala del Tío Juan de Medina es una de las más grandes (y visitadas), y la pequeña Cala del Faro, difícil de hallar, se sitúa a apenas unos metros de Cabo de Roche, coronado por la Torre del mismo nombre, una almenara del siglo XVI transformada hoy en faro desde donde se pueden divisar el puerto de Conil y las almadrabas caladas a la espera del atún rojo.Una red de senderos peatonales habilitados por la Junta de Andalucía recorre todo el frontal de los acantilados. Estos caminos de tierra compactada se adentran a través de enebros marítimos, especie bajo amenaza, y que desde hace años están sometidos a planes de protección. El jardín ameniza la búsqueda de la cala más adecuada para cada día de playa. Más información Cómo llegar: N-IV hasta la urbanización de Roche (Conil). Atravesar la urbanización en dirección Conil y, justo cuando terminan las edificaciones (la última es el hotel Confortel Calas de Conil), comienzan las calas. Hay que aparcar a un lado de la carretera y acceder caminando a los acantilados.Dónde alojarse: Hotel Confortel Calas de Conil. Es un alojamiento de cuatro estrellas desde el que se pueden vistar todas las calas caminando.Ubicación:", "title": "Las playas efímeras de los acantilados de Roche", "url": "https://www.eldiario.es/andalucia/pasaporte/playas-efimeras-acantilados-Roche_0_388811650.html", "keywords": "acantilados,efimeras,Roche,playas", "date": "2015-05-17", "id": "40b32e1c9d5f55b1ecf8f85486566abf0971ce2f", "summary": "En el tramo de costa que une Chiclana y Conil, en Cádiz, se esparcen un puñado de calas resguardadas del Levante y del ruido mundano (salvo en temporada alta y fiestas de guardar)"}]