[{"article": "Actualizado:03/07/2015 09:04h«Un animal extraño y monstruoso, con cuerpo de dragón terminado en una enorme cola como de gran serpiente, con enormes alas semejantes a las de un murciélago colosal, fuertes garras en sus cuatro fornidas patas y una cabeza en la cual relucían como ascuas unos ojos terribles, abriéndose en la parte inferior una boca de mandíbulas enormes armadas de fuertes y aguzados dientes, surgió de las embravecidas olas del mar» y avanzó por tierra firme hasta Redondela, donde «devoró a dos muchachas sin que nadie pudiera impedirlo» antes de volver a zambullirse y desaparecer. La Coca irrumpió en esta villa situada en la ría de Vigo allá por el siglo XIV, según narró Leandro Carré Alvarellos en «Las leyendas tradicionales gallegas» (Espasa Calpe) y «repitió su incursión una y otra vez, llevándose siempre, como si previamente las eligiera, a las chicas más hermosas de la villa».Cuentan que Xan Carallás navegaba por la ensenada cuando escuchó los quejidos de las muchachas, cautivas en la isla de San Simón y corrió hasta Redondela para formar un ejército con los hombres más valerosos, que armado con espadas dio muerte a la bestia y liberó a las jóvenes, llevándolas de vuelta al pueblo junto a los restos del monstruo marino. Eran las fiestas del Corpus Christi y desde entonces dicen que tanto la Coca como las chicas y sus salvadores se integraron en la procesión, con el baile de «las penlas» (unas niñas vestidas de blanco y con alas que bailan sobre los hombros de unas mujeres llamadas \"burras\") y «la Danza de las Espadas» de los victoriosos marineros.Una leyenda recienteCon ligeras variaciones se cuenta hoy esta leyenda de la Coca de Redondela que, lejos de remontarse a la Edad Media, surgió hace apenas medio siglo. «No se conoce antes de la Guerra Civil», asegura José Martínez Crespo, autor del libro «Corpus Christi en Redondela».«A la gente le gusta y explica de manera fácil de dónde viene la Coca, el baile de las penlas o la danza de las espadas», añade este historiador, resignado ante el empuje de esta reciente leyenda, que poco tiene que ver con el origen histórico de los elementos característicos de la fiesta del Corpus Christi en Redondela.La Coca, explica, «no tiene sentido sin el Corpus». Del latín tardío Cocatrix (cocodrilo), fue el nombre que recibió en Galicia el dragón que en numerosas localidades acompañaba a la procesión. Así lo contaba el Padre Sarmiento en 1760: «En Galicia, y en especial en Pontevedra, no se llama Tarasca sino Coca y este es nombre más apropiado para lo que representa en la procesión del Corpus (...) La cabeza de la Coca de Pontevedra no tanto es de serpiente como de Cocatrix, el cocodrilo y, por consiguiente, el Leviathán que Cristo venció».Martínez Crespo apunta que la Coca es un trasunto de la «tarasca» que dio nombre a la ciudad francesa de Tarascón, un monstruo entre serpiente, murciélago y cocodrilo que causaba estragos en la desembocadura del Ródano hasta que pudo ser abatido gracias a Santa Marta, según la leyenda. Las tarascas pronto acompañaron a las procesiones del Corpus en una tradición que aún hoy se mantiene en ciudades como Toledo, Granada o Tudela. Eran el símbolo del mal, del Leviatán bíblico sobre el que triunfa el bien. Según Julio Caro Baroja, la bestia representaba al monstruo del Apocalipsis al que vencerán los ejércitos celestiales, la herejía derrotada por la fe.En Redondela, un guerrero armado a caballo, en representación de San Jorge, descubría a la Coca entre la multitud y luchaba contra ella hasta que ésta, vencida y maltrecha, desaparecía de nuevo entre la gente hasta el siguiente año. Todos los estamentos sociales participaban en el cortejo eucarístico y los gremios realizaban diferentes espectáculos. Los marineros, la Danza de Espadas, y las panaderas, el Baile de las Penlas. Era «una fiesta cívico-religiosa, no exenta de ciertos elementos de origen pagano», apunta Martínez Crespo.Los primeros datos que se tienen sobre la celebración de esta festividad en Redondela son del s. XVI, pero «las penlas son anteriores, tendrían su origen en la fiesta de la primavera y que acabó cristianizándose en la del Corpus», afirma Martínez Crespo. ¿Por qué bailaban las niñas sobre los hombros de las «burras»? «No se sabe», admite el historiador. Ese misterio llevó a buscar una interpretación a este baile que se integra en la danza de las espadas. Así nació en el siglo pasado la leyenda, que vuelve a paganizar a las penlas y reinventa un origen para esta fiesta que vivió sus años dorados a finales del siglo XIX y principios del XX. «La Coca se fue convirtiendo en una figura cada vez más curiosa y extraña para el común de las gentes, llegando a adquirir una excepcional popularidad, hasta tal punto que acabaría por dar su nombre, en Redondela, a la propia celebración del Corpus», relata el historiador.", "title": "La Coca de Redondela y la reinvención del leviatán gallego", "url": "http://www.abc.es/cultura/20150519/abci-coca-redondela-reinvencion-leviatan-201505131348.html", "keywords": "coca,leviatan,redondela,gallego,reinvencion", "date": "2015-05-18", "id": "4300fe770ef8d383e279f1f2cadca5100bd8e069", "summary": "Las penlas bailaban en la localidad mucho antes de la llegada del monstruo marino a la procesión del Corpus"}, {"article": "Actualizado:20/10/2015 13:07hEn Galicia hay este año un total de 131 banderas azules en playas, ocho más que en 2014, repartidas por un total de 40 ayuntamientos. Pero estos días solo se habla de una de esas banderas azules. Es la primera en una playa fluvial. Está en Calzada, en Ponte Caldelas (Pontevedra), y es la segunda que se otorga en aguas interiores en España, después de la del embalse de Orellana la Vieja, en Extremadura. La playa fluvial de Calzada tiene 250 metros de longitud y recibe unos 250 visitantes de media al día. Se trata de una zona de baño formada por una presa de piedra en un bosque de ribera de abedules, castaños y robles. La calidad de estas aguas fue calificada como excelente en la temporada 2014.La belleza natural del paisaje de Ponte Caldelas destaca, sobre todo, por el contorno del río Verdugo que atraviesa la villa y el municipio con una densa arboleda en sus margenes y que a su paso por la villa se remansa con sus aguas cristalinas. A lo largo del cauce hay distintos lugares especialmente característicos como son «Os pasos», en A Fraga, y la citada playa fluvial de la Calzada, muy concurrida por bañistas y visitantes en verano.Desde el puente que cruza el Río Verdugo en la población de Ponte Caldelas, parte un pequeño paseo de menos de 1 km que recorre la ribera del río hasta llegar a la playa fluvial de Ponte Caldelas. El paseo cuenta con iluminación, una estatua en honor al pescador y una senda que recorre el río a su lado y que se podrá recorrer en épocas de poca lluvia.Al final se localiza la playa fluvial de A Calzada, que cuenta con todas los equipamentos básicos para pasar un agradable día: zona de baño para adultos y niños e incluso para animales, todas ellas diferenciadas. Un bar y un merendero ocupan un amplio lugar de esparcimiento a lo que hay que unir el gran aparcamiento del lugar. No olvidemos mencionar el parque infantil y el biosaludable, ambos en la misma zona.", "title": "Así es la primera playa fluvial con bandera azul en España", "url": "http://www.abc.es/viajar/playas/20150518/abci-calzada-pontevedra-201505181220.html", "keywords": "calzada,pontevedra", "date": "2015-05-18", "id": "ba8f96e5a6f5d0e113317b11f19d4fe287a8ab44", "summary": "Las playas de Galicia tienen este año un total de 131 banderas azules. Pero una de ellas es muy especial..."}, {"article": "Actualizado:19/05/2015 11:18hHace más de 300 años que la nao hispana «Nuestra Señora de la Encarnación» se fue a pique en un lugar imposible de determinar cargada de armas y utensilios de uso cotidiano. Objetos que iban a ser entregados a los colones españoles asentados en América. Desde entonces, se desconocía qué había sido de este buque y el por qué de su desaparición. Sin embargo, un grupo de arqueólogos subacuáticos acaba de descubrir que unos restos hallados a 12 metros de profundidad cerca de Panamá en 2011 se corresponden con los de este navío. Tal y como ha afirmado Frederick Hanselmann, jefe de la expedición y arqueólogo submarino en el «Centro Meadows» de la Universidad de Texas al canal « Discovery News», han podido averiguar que el buque se fue al fondo del mar en 1681 durante una tormenta acaecida en la desembocadura del río Chagres (Panamá). A su vez, el experto ha señalado el buen estado en el que se encuentra el navío a pesar de haberse hundido en aquellas trágicas circunstancias. De hecho, una buena parte de su carga aún sigue intacta en su interior. «Iba cargado de una amplia variedad de artefactos, aunque destacaban más de 100 cajas de madera que contenían hojas de espada, tijeras, zapatos, herraduras para mulas y cerámica. Todos ellos eran objetos usuales en la corte y también podían servir para los soldados de la Corona. Desde los filos, hasta las tijeras (que podrían haber servido para el tratamiento de heridas por parte de los cirujanos)», ha señalado Hanselmann al «Discovery News». Parte del convoy de «Tierra Firme»La nao «Nuestra Señora de la Encarnación» fue construida en Veracruz (México) y pronto comenzó a navegar como parte del convoy de « Tierra Firme» (una de las dos flotas mercantes que, escoltadas por buques militares de la Armada española, viajaban hasta el Nuevo Mundo cargadas de utensilios para los colonos y regresaban hasta los topes de riquezas). Concretamente, el grupo en el que usualmente viajaba este bajel salía de la metrópoli en dirección a América en agosto. Así pues, esta nao formaba parte del entramado comercial entre ambos puntos que enriquecía soberanamente a la Corona. Sin embargo, su destino quedó sellado en 1681 cuando se fue a pique junto a su cargamento en un lugar desconocido. Ahora, se sabe que el trágico suceso se produjo durante una gran tormenta en la desembocadura del río Chagres (cerca de Portobelo) que, además, se llevó al fondo del mar otros tres navíos. Esto ha asombrado a los expertos, pues no es habitual encontrar barcos españoles en esta zona de América de Sur. El navío permaneció desaparecido bajo las aguas hasta que, en 2011, Hanselmann y sus colegas tropezaron con sus restos mientras buscaban una serie de buques que se hundieron en 1671 en dicha zona. En principio, sin embargo, no supieron identificar el bajel. Ahora, casi 4 años después, han conseguido finalmente desvelar su identidad gracias a su cargamento (una representación clara de la vida colonial en el S.XVII) y la considerable cantidad del casco que se mantiene intacta.", "title": "Desvelan el misterio de un navío español cargado de armas que desapareció en el S.XVII", "url": "http://www.abc.es/cultura/20150518/abci-misterio-navio-encarnacion-hundido-201505181416.html", "keywords": "encarnacion,hundido,navio,misterio", "date": "2015-05-18", "id": "f6502e70b0fef6407012488d9a5334b80e89219d", "summary": "Un grupo de arqueólogos subacuáticos ha descubierto los restos de la nao «Nuestra Señora de la Encarnación» cerca de Panamá. Se fue a pique debido a una tormenta"}, {"article": "¿Se pueden cambiar las ciudades? Esta pregunta es el punto de partida de la ponencia que el geógrafo y urbanista Jordi Borja ha desarrollado en la web Espacio Público como punto de partida para un debate que se mantiene en la red desde hace ya varias semanas.Un debate que Público TV tiene previsto emitir por streaming este miércoles 20 de mayo a las 22:30 con la moderación de la periodista Pepa Roma y en el que, además del propio ponente, los participantes serán Montserrat Muñoz, número dos a la Comunidad de Madrid en las listas de IU; Carme García Lores, PSC, alcaldesa de Rubí; Nacho Murgui, número dos en la candidatura de Manuela Carmena (Ahora Madrid) al ayuntamiento de la ciudad; Purificación Causapié, número dos por el PSOE al ayuntamiento de Madrid y el sociólogo Julio Alguacil, profesor de la Universidad Carlos III. El debate es la prolongación, unos días antes de darlo por concluido, del intercambio de opiniones mantenido en el foro de Espacio Público desde que lo abriera la ponencia de Jordi Borja.En ella, su autor planteaba que hay que “socializar políticamente las elecciones” y que, ante el cambio de época en el que estamos, es preciso replantearse la ciudad metropolitana, la base económica, la unificación fiscal y política y un proyecto urbanístico integrador. Lo que, a su juicio, requiere grandes proyectos entre los que s encuentran reorganizar el mapa territorial o adaptar la institucionalidad política y financiera a las realidades económicas y sociales, lo que a juicio de Borja,hace posible una fiscalidad más justa. Es preciso replantearse la ciudad metropolitana, la base económica, la unificación fiscal y política y un proyecto urbanístico integrador Aboga el ponente por acentuar actuaciones especialmente referidas a la pobreza, la vivienda, el empleo y la protección social. Ante las actuaciones más potentes, las referidas al urbanismo, las intervenciones en el tejido urbano o los desarrollos nuevos, se pregunta: ¿para quién? Recuerda que hay tener en cuenta los efectos perversos de las buenas acciones urbanísticas, las que mejoran la ciudad pero contribuyen a multiplicar los precios del suelo y de la vivienda, lo que acaba redundando en la expulsión de las ciudades de los sectores populares y a veces medios.Apuesta Borja por yugular la especulación mediante políticas fiscales y urbanísticas que a la larga acaben socializando el suelo urbano y urbanizable. Y termina haciendo votos por la llegada del aire fresco: “Los portavoces de la nueva política –escribe- se presentan a las elecciones, veremos cuando lleguen al gobierno lo que proponen y lo que hacen después... Ya es mucho que existan, que hayan sabido presentarse exitosamente en el escenario político y mediático y que tengan opciones de gobernar tanto a nivel local y autonómico como estatal. Pero por ahora, sobre todo es una marca. Y la marca también se ha convertido en producto”.En el foro de Espacio Público pueden leerse las diversas aportaciones que a la exposición de Borja han ido haciendo distintos autores, entre ellos Enrique del Olmo, Rosa de la Fuente, Martiño Noriega, Xulio Ferreiro, Francisco Ramos, Nacho Murgui o Jaume Grau entre otros.Frente al “Resistir es tener esperanza” de René Chair que citaba Borja en su ponencia, Martiño Noriega, candidato por Compostela Aberta a la alcaldía de Santiago, sostiene que “Resistir es perder” y señala la gravedad que supone que el PP haya realizado, en estos últimos años, “una privatización partidaria de los ayuntamientos bajo la coartada del necesario cambio conservador, y mientras Roma arde”. \"El PP ha realizado, en estos últimos años, “una privatización partidaria de los ayuntamientos bajo la coartada del necesario cambio conservador, y mientras Roma arde\" El socialista Ramos Antón, parlamentario en las Cortes de Castilla León, exponía en su aportación que “en la maleta de las grandes reformas no hay que olvidar constitucionalizar el derecho al gobierno local y el espacio político de las competencias locales, para que no se lo lleve el viento”.Por su parte la profesora de Ciencia Política Rosa de la Fuente planteaba, entre otras cuestiones, cómo se puede sustituir el urbanismo neoliberal del ciclo expansivo de la economía por un urbanismo social en un contexto de contención de las inversiones públicas o privadas.El candidato de Marea Atlántica a la alcaldía de A Coruña, Xulio Ferreiro, si bien no cree “que podamos esperar de estas elecciones municipales que sean el pistoletazo de salida inmediato a un proceso constituyente sí piensa, sin embargo, que pueden servir para recuperar la esperanza e impulsar eso que llamamos \"nuevo ciclo político\".Nacho Murgui, número dos, tras Manuela Carmena, en la lista de Ahora Madrid al ayuntamiento, ha querido valorar positivamente por escrito el hecho de que, “tras décadas de desafección política y desencanto, de acudir a las urnas con la \"pinza en la nariz\", llega ahora el momento de la sonrisa y la alegría de seguir avanzando en los cambios que hagan de nuestro país y de nuestras ciudades lugares dignos en los que vivir”.En esta y otras ideas tendrá Murgui la oportunidad de incidir, junto al resto de contertulios, en el debate que Público TV emite el miércoles a las 22:30 y que esperamos resulte útil a nuestros seguidores.", "title": "Cómo cambiar las ciudades", "url": "http://www.publico.es/sociedad/cambiar-ciudades.html", "keywords": "cambiar,ciudades,Espacio Público", "date": "2015-05-18", "id": "4c9c37b304ef84cc1209c3e555d02ef688102b4e", "summary": "¿Se pueden cambiar las ciudades? Esta pregunta es el punto de partida de la ponencia que el geógrafo y urbanista Jordi Borja ha desarrollado como punto de partida para un debate que se mantiene en la red desde hace ya varias semanas."}]