[{"article": "MADRID.- La Fiscalía Anticorrupción ha pedido cuatro años y diez meses de cárcel para el cantante José Ramón Márquez, Ramoncín, por la supuesta emisión de facturas que cargaba a la Sociedad General de Autores (SGAE) por servicios inexistentes.En su escrito de acusación, el fiscal José Miguel Alonso pide para el cantante dos años y diez meses por apropiación indebida y dos años más por el de falsedad documental y una multa de 13.924 euros por delito societario.También solicita cuatro años y diez meses de cárcel para el ex director general de la Sociedad Digital de Autores (SDAE) y presunto cabecilla de la trama, José Luis Rodríguez Neri, al que atribuye un delito de apropiación indebida y otro de falsedad.Al exdirector de los Servicios Jurídicos de la entidad Pablo Hernández Arroyo le reclama dos años y nueve meses de cárcel por apropiación indebida o, alternativamente, una multa de 40.356 euros por administración fraudulenta. La pena solicitada para el ex director general de SGAE y exconsejero de la filial digital Enrique Loras es de dos años de cárcel por apropiación indebida o, alternativamente, una multa de 20.866 euros por administración fraudulenta. En concepto de responsabilidad civil, el fiscal reclama que Ramoncín indemnice a la SGAE con 50.912 euros, una cantidad de la que responderá solidariamente Neri hasta la cuantía de 43.950 euros.Anticipos a cuenta de los derechos de autorSegún el relato del fiscal, Ramoncín y \"su amigo\" Neri, \"con el exclusivo objetivo de procurarse un lucro ilícito\", elaboraron documentos de apariencia legal para sustraer fondos de la SGAE mediante cinco operaciones, con las que obtuvo 57.402 euros. Todo ello, añade, al margen de los 121.159 euros que debía el cantante a la entidad en concepto de anticipos a cuenta de los derechos de autor.La primera de esas cinco operaciones fraudulentas consistió en la emisión en 2008 de una factura de 10.100 euros a nombre de Ramoncín por parte de la sociedad Portal Latino, que tenía a la SDAE como único socio, con el objeto de poner en marcha un programa de televisión llamado \"El Creador\" (cuya realización no consta).Con ese mismo sistema, el cantante facturó 5.800 euros por un proyecto llamado \"Caja fuerte virtual\" y 16.250 euros por un programa llamado \"¿Hablamos el mismo idioma?\", que en ambos casos tampoco se llevaron a cabo.En 2010, Ramoncín cargó otra factura por 6.962 euros que amparó en el llamado \"Elaboración del proyecto de divulgación de derechos de autor\" y en 2011 obtuvo 6.490 euros bajo el concepto \"Adelanto de la indemnización contemplada en la sentencia del Tribunal Supremo de 2011\", para lo que contó en ambos casos con el beneplácito de Loras y Hernández y que el cantante cobró a través de su sociedad Jupiter Music.Caso abierto en 2011La Fiscalía ha emitido su escrito de acusación después de que la pasada semana el juez José de la Mata, que ha sustituido a Pablo Ruz, acordara llevar al banquillo a Ramoncín y los otros tres exdirectivos de la SGAE tras abrir una pieza separada del caso SGAE para facilitar el enjuiciamiento de estos cuatro imputados.El caso SGAE lo abrió en 2011 el exjuez Baltasar Garzón a raíz de la operación en la que fueron detenidos, entre otros, el presidente del Consejo de Dirección de la SGAE, Teddy Bautista, su director general, Enrique Loras, y el director financiero, Ricardo Azcoaga, así como la esposa de Neri, Antonia García, por su relación con la empresa Microgénesis, vinculada a su marido.En noviembre, la Audiencia Nacional condenó a dos años y medio de cárcel al exdirector de Relaciones Corporativas de la Sociedad General de Autores y Editores (SGAE) Pedro Farré López por cargar en su tarjeta corporativa gastos en locales de alterne en horas nocturnas entre 2008 y 2009, que ascendieron a 40.000 euros.", "title": "La Fiscalía pide cuatro años y 10 meses de cárcel para 'Ramoncín'", "url": "http://www.publico.es/politica/tribunales/fiscalia-pide-cuatro-anos-y.html", "keywords": "anos,pide,cuatro,10,Fiscalia", "date": "2015-05-25", "id": "05aedfbb6e0798559557d2a1f3a20728b5ae5558", "summary": "El cantante está acusado de apropiación indebida y falsedad documental por la supuesta emisión de facturas que cargaba a la SGAE por servicios inexistentes"}, {"article": "Actualizado:03/07/2015 09:02h«Es grandísima la devoción que toda la Ciudad tiene con esta Santa reliquia y el concurso que viene a nuestra Iglesia para adorarle el día de Jueves Santo». En la Semana Santa del siglo XIII a la que se refiere Fray Manuel Joseph de Medrano en la « Historia de la Orden de los Predicadores» (PP. Dominicos), el antiguo convento de Santo Domingo de León mostraba a sus fieles «el salero que sirvió la noche de la cena en la mesa de Nuestro Señor Jesucristo».«Su materia es la preciosísima piedra de Calcedonia», la misma que la del Cáliz de Valencia, describía fray Joseph en 1727, basándose en datos antiguos de la orden. En la reliquia se leían las primeras palabras de la Salutación angélica y, en caracteres góticos, el testimonio de ser el salero de la Cena.«Es la referencia más antigua que tenemos», apunta Carlos Taranilla de la Varga, quien en su «Breve historia de las reliquias leonesas y sus relicarios» (Didot) recuperó este dato olvidado desde el s.XVIII.Al historiador leonés, autor de la adaptación al español actual del libro del Passo Honroso, le intrigaba esta reliquia que acompañó a don Suero de Quiñones en su famosa gesta en 1434. Así lo narró con todo lujo de detalles Pedro Rodríguez de Lena, escribano del rey Juan II de Castilla. Don Suero rezaba cada día ante un altar en el que, entre otros objetos, se encontraba el que «se dezía que era el salero en que Nuestro Señor Jesuchristo tenía la sal en su Sancta mesa en que el Sancto Jueves hizo su cena», una reliquia ilustrada con los doce apóstoles.«Los dominicos, que asistieron a don Suero en su fecho de armas, llevaron el salero a la tienda del caballero leonés y después lo devolvieron al convento», explica Taranilla.Ambrosio de Morales lo describió en su « Viage» (sic) de 1572 como «una escudilla algo lisa, aunque algo grande de Agata (...)», esmaltada en el centro, con una inscripción en latín tardío que rezaba: «Esta escudilla estuvo junto al seno de Nuestro Señor Jesucristo y fue adquirida por dinero al rey de Cila».«La pieza era una escudilla, un pequeño plato del que se tomaba la sal con los dedos para espolvorearla sobre las comidas (e incluso sobre la estancia pues era señal de buenos augurios)», señala Taranilla. A su juicio, debió de ser comprada durante las Cruzadas en Asia Menor (de ahí la referencia al reino de Cila, de la región de la Eólida o Eolia). La reliquia se conservó en un relicario de plata sobredorada en el convento de Santo Domingo de León, hoy desaparecido, durante más de cinco siglos. Allí se encontraba en 1752 cuando el jesuita Pedro Murillo Velarde anotó que estaba «en una caja de plata dorada» donde esta escrita «esta letra, bien antigua: \"Ave Maria gratia plena\" y en lengua y caracteres Góthicos, cómo sirvió en la última Cena». «El salero es de Calcedonia, de lo mismo que el Cáliz que está en Valencia», añadió Murillo en su « Geographia histórica de Castilla la Vieja y Aragón».«Con la expresión \"es de Calcedonia\" se está refiriendo al material en el que se fabricó el objeto: un conglomerado de minerales de cuarzo en su variedad coralina -de color rojo cereza-, una especie de ágata u ónice, como también señalaba Ambrosio de Morales, denominación que proviene de su lugar de origen: Calcedonia», explica Taranilla de la Varga. Cerca de esta región se encontraba el reino de Cila a cuyo monarca le habría sido comprado quizá por un peregrino que lo regaló a la Orden en el siglo XIII, especula.«Del salero que, según se dice, sirvió en la Última Cena consta documentación entre mediados del siglo XIII hasta 1752, unos 500 años, desconociéndose hasta el momento la suerte que pudo correr cuando la \"francesada\"», subraya el historiador leonés. Murillo fue el último en referirse a esta reliquia. El Padre Risco ya no la cita en su obra sobre las iglesias y monasterios de León en 1792, apenas 40 años después, y «resulta difícil que de haberla visto no la reseñara», según Taranilla.La guerra de Independencia (1808-1814) causó graves daños a la ciudad de León. «Se saquearon las iglesias, donde estaban antes los tesoros. Si el salero seguía allí seguramente lo destrozarían», aventura Taranilla. El convento de Santo Domingo quedó en estado lamentable y acabó por ser derruido en el siglo XIX para reforzar las murallas durante las guerras carlistas, según recuerda el Ayuntamiento de León en su web. Del famoso salero no se conoce hasta el momento ni una ilustración, solo las referencias escritas hace más de 200 años. El salero de Da VinciEl salero de la Última Cena más famoso es el que pintó Leonardo da Vinci en el mural del convento dominico de Santa Maria delle Grazie en Milán (Italia) entre 1495 y 1497. El maestro italiano no lo representó como una escudilla, sino como un pequeño cuenco que Judas Iscariote vuelca sin querer con el brazo, derramando la sal sobre la mesa. «El hecho se ha asociado con la mala suerte debido a que este mineral era antiguamente muy preciado tanto por su simbolismo -la Iglesia Católica empleaba la sal para el agua bendita e incluso constituye un símbolo de preservación de la Santidad en Jesús: la Sal de la Tierra-, como por su utilidad práctica: era indispensable para la conservación de los alimentos. Tanto era su valor que se empleaba como medio de pago: de ahí deriva el término \"salario\"», explica Taranilla.", "title": "El salero perdido de la Última Cena", "url": "http://www.abc.es/cultura/20150526/abci-salero-perdido-ultima-cena-201505191231.html", "keywords": "perdido,ultima,cena,salero", "date": "2015-05-25", "id": "f5be172b09942e2342d4732040d7aaca58449be6", "summary": "León se preció de contar con la reliquia durante 500 años"}]