[{"article": "Actualizado:14/05/2015 19:38hCerca de 7.000 estudiantes de todo el mundo han evaluado 40 figuras y sucesos históricos. Según los resultados de esta investigación, con participación de la Universidad del País Vasco (UPV/EHU) y publicados en la revista científica «Plos One» que recoge Sinc, Einstein, la Madre Teresa, Gandhi, Martin Luther King, Newton, Jesús, Mandela, Edison, Lincoln y Buda forman el Top 10 de los héroes de la historia mundial mientras que, en el lado opuesto, los diez primeros puestos de os villanos de la historia recaen en Adolf Hitler, Osama bin Laden, Saddam Hussein, George Bush hijo, Stalin, Mao, Lenin, Genghis Khan, Saladino, emperador Quin y Napoleón.Esta clasificación es el resultado de un estudio realizado conjuntamente a escala mundial por varias universidades, que ha contado con la participación voluntaria de 6.902 estudiantes universitarios, con un promedio de edad de 23 años, procedentes de 37 países como Argentina, Australia, Paquistán, Corea del Sur, Estados Unidos, India, Túnez, Italia, Japón, entre otros lugares.El trabajo constata que las figuras históricas ayudan a crear la base para hacer la trasmisión de las lecciones morales y los hechos constituyen normas de acción. «Este estudio parte de un trabajo anterior llevado a cabo en 30 países y donde se pedía que los jóvenes nombrasen los personajes y los hechos más importantes de la historia universal. A partir de ahí, reunimos un conjunto de figuras y hechos que recogieran todas las culturas, aunque con menor presencia de hechos y personajes de las culturas árabes y africanas, ya se tenían menos encuestas de esas áreas culturales», explica Darío Páez, profesor del Departamento de Psicología Social y Metodología de las Ciencias del Comportamiento de la Facultad de Psicología de la UPV/EHU.Mayor disparidad de opiniones respecto a los villanosLos estudiantes universitarios tenían que evaluar del 1 al 7 cuán positivos y negativos eran los sucesos y los personajes presentados. El estudio arroja un dato significativo: hay un consenso claro sobre cuáles son los hechos negativos de la historia universal. Pero este consenso no es tal cuando hablamos de las figuras históricas. «Sobre los villanos hay más disparidad de opiniones. Un mismo personaje puede estar muy negativamente evaluado en un país y poco o, incluso, muy positivamente evaluado en otro lugar del mundo. Este sería el caso de Osama bin Laden, por ejemplo».Otro dato significativo que muestra esta investigación es que cuando a los encuestados se les pedía que respondieran espontáneamente sobre quiénes eran los personajes importantes de la historia, «éstos daban nombres de líderes políticos y militares porque lo que les venía a la cabeza era las guerras, los conflictos y las luchas por el poder. Pero, cuando las preguntas eran cerradas y se sentaban a reflexionar, los mismos estudiantes daban más importancia a los científicos y demás personajes humanistas. De igual forma, cuando preguntábamos por los sucesos históricos, aquellos hechos con más recorrido temporal como la revolución industrial, la revolución francesa o el desarrollo de la ciencia eran considerados tanto o más importantes que las guerras».Realistas políticos, maquiavélicos o pragmáticosUna curiosidad del trabajo es que se confirma la tendencia de un grupo de personas de la muestra analizada para evaluar de forma positiva a los “héroes” pero no desvalorizar a los “villanos”. «Son aquellas personas que definimos como realistas políticos, maquiavélicos o pragmáticos y que consideran que, si Hitler, Stalin o Saddam Hussein tuvieron en algún momento poder, no hay que valorarlos negativamente, porque tuvieron éxito en su lucha por el poder. Esta visión “confuciana” está muy presente en los países asiáticos», menciona el profesor Darío Páez.La herencia cultural recibida desde la infancia y a lo largo de nuestra vida influye, según este investigador, en la visión que tenemos de la Historia y esta variabilidad se muestra «sobre todo se muestra en los “villanos” porque en los “héroes” que se plantearon en este estudio hay un cierto consenso cultural, la mayoría concuerda que Einstein y Mandela son héroes. Por ejemplo, la visión de Osama bin Laden es más positiva en la cultura árabe y mucho más negativa la de Bush hijo y, a la inversa, si se tiene en cuenta la cultura americana».Así, los resultados obtenidos en este estudio realizado a nivel mundial constata que existe un consenso bastante claro entre las distintas culturas sobre quiénes son los “héroes” de la historia universal pero hay una discrepancia mucho mayor sobre quiénes son los “villanos”. «Los héroes son claramente científicos, descubridores y personas que luchan por las libertades y el progreso. En cambio, en los villanos la diferenciación es mucho mayor. Si bien en casi todas las culturas el villano de referencia, el peor evaluado, es Hitler, hay una variabilidad en algunas culturas que lo evalúan menos negativamente, sobre todo en los villanos más recientes como Saddam Hussein, Osama bin Laden o George Bush hijo, éste último, una clara demostración de la pérdida del poder simbólico de la sociedad americana a nivel mundial», concluye Darío Páez.", "title": "Einstein y Hitler, el héroe y el villano de la historia universal", "url": "http://www.abc.es/archivo/20150514/abci-einstein-hitler-heroe-villano-201505141919.html", "keywords": "universal,einstein,heroe,hitler,historia,villano", "date": "2015-05-14", "id": "b56d4fc245bb53d2635a20620f790047a0de27c3", "summary": "El científico y el dictador alemán encabezan el top 10 de los héroes y el de villanos de la historia mundial de la revista Plos One respectivamente"}, {"article": "La supuesta trama corrupta en la que algunos cargos del PP valenciano se pudieron lucrar cobrando mordidas a empresas a las que adjudicaban contratos desde la Administración pudo servir para financiar ilegalmente al partido.Así lo apuntan parte de las 10 horas de grabaciones en poder de la justicia, que investiga el 'Dipugate', la presunta red de corrupción con epicentro en Imelsa, una empresa de la Diputación de Valencia. Su exgerente, Marcos Benavent, habría cobrado casi un millón de euros de varias empresas que pagaban mordidas para adjudicarse contratos públicos. Según desvela Levante-EMV, Benavent, en conversación con María José Alcón, explicaba el reparto de una supuesta mordida a la exconcejal del PP y asesora de este partido en el Ayuntamiento de Valencia. \"He dejado 5.000 euros para el partido porque Alfonso [supuestamente, Rus] lo quiere así\".Los dos altos cargos estarían hablando de una comisión de un 2% sobre una adjudicación de un millón de euros. Los 20.000 euros obtenidos se habrían repartido entre Benavent, Alcón y el partido. La Agencia Tributaria también cree que el PP valenciano, en este caso gracias a la trama Gürtel, financió ilegamente sus campañas electorales en 2007 y 2008.Las grabaciones, hechas por Benavent durante años sin conocimiento de sus interlocutores, también podrían salpicar a gran parte de la cúpula del PP durante la etapa de Francisco Camps. El expresidente, Víctor Campos, exconsellers del Gobierno valenciano y hasta Rita Barberá, alcaldesa de Valencia desde 1991, son mencionados directa o indirectamente.Por ejemplo, Alcón, entonces edil del PP, reconoce a Benavent que el Ayuntamiento de Valencia contrata habitualmente a empresas relacionadas con Enrique Sospedra Barberá, sobrino de la alcaldesa. Alcón, que ha renunciado a seguir en la candidatura municipal del PP, está casada con Alfonso Grau, exvicealcalde de Valencia que dimitió tras su procesamiento por el caso Nóos.El 'Dipugate', nombre que le ha dado al caso EU, el partido que ha denunciado la trama ante la justicia, tiene en vilo al PP. El goteo de las grabaciones está haciendo mucho daño al partido. Las revelaciones son diarias. Mientras, Alfonso Rus, suspendido de militancia, no tira la toalla: no ha dimitido como presidente de la Diputación –ha delegado temporalmente sus funciones– y coquetea con aspirar a la alcaldía de Xàtiva. Aparece sin cesar en el vídeo electoral del PP local.Niega, pese al convencimiento general, ser quien contaba billetes de una supuesta comisión en una conversación que ha pasado a la historia de la corrupción valenciana: \"Uno, dos, tres, cuatro, cinco, seis, siete, ocho, nueve, diez, once. 3.000, 4.000, 5.000, 6.000, 7.000, 8.000, 9.000, 10.000, 11.000, 12.000 euros, dos millones de 'pelas'\".", "title": "Las grabaciones del 'Dipugate' desvelan la supuesta financiación ilegal del PP", "url": "https://www.eldiario.es/cv/grabaciones-Rus-desvelan-financiacion-PP_0_387761290.html", "keywords": "Rus,PP,financiacion,grabaciones,desvelan", "date": "2015-05-14", "id": "1f4fab48737aac93bdffcac5c8ec086bb55e4c1a", "summary": "\"He dejado 5.000 euros para el partido porque Alfonso [supuestamente, Rus, presidente de la Diputación de Valencia] lo quiere así\", se dice en una conversación entre dos altos cargos"}, {"article": "Os invitamos a la presentación del número 9 de la revista Cuadernos, nuestro especial monográfico sobre \"Qué ciudad queremos\".El número está dedicado monográficamente a las próximas elecciones y a los modelos de ciudad y el alcance de nuevos espacios políticos antes de las elecciones generales. Participan en esta ocasión Ignacio Escolar, Isaac Rosa, June Fernández, Antón Losada, Cote Romero, Javier Gallego, María Eugenia R. Palop, José María Calleja, Nuria Alabao, Víctor A. Rocafort, Carlos Elordi, Joan Gual, Emmanuel Rodríguez, Elena Cabrera, Jaron Rowan, Vanessa Pi, y Daniel Sánchez, entre otros. Para debatir este tema con los socios hemos organizado un encuentro el martes 19 a las 19:30h en la Sala Mirador, en Calle del Dr. Fourquet, 31, Madrid.En el encuentro, moderado por el redactor jefe de eldiario.es, Andrés Gil, dialogarán sobre las elecciones municipales y los modelos de ciudad Yayo Herrero, de Ecologistas en Acción, Marta Domínguez Pérez, Profesora de Sociología de la UCM , Álvaro Ardura, Arquitecto Club de Debates Urbanos, y Vicente Pérez, Presidente de la FRAVM. El aforo es limitado a 120 personas aproximadamente, por lo que el acceso será previa inscripción en eldiario.es.Os esperamos.Para asistir al evento, inscríbete en el siguiente formulario: Si eres uno de los 120 primeros, nos pondremos en contacto contigo. Recuerda llegar a las 19:15 o te quedarás sin plaza.", "title": "Presentamos la revista sobre las elecciones municipales y los modelos de ciudad", "url": "https://www.eldiario.es/redaccion/Presentamos-revista-elecciones-municipales-modelos_6_387821228.html", "keywords": "revista,Presentamos,elecciones,municipales,modelos", "date": "2015-05-14", "id": "5ecacb8e50de43f82ce644a791296c907e601a12", "summary": "En el acto, moderado por el redactor jefe de eldiario.es, Andrés Gil, participarán Yayo Herrero (Ecologistas en Acción y directora de Fuhem), Marta Domínguez Pérez (Profesora de Sociología de la UCM), Álvaro Ardura (Arquitecto Club de Debates Urbanos), y Vicente Pérez (Presidente de la FRAVM).La presentación del número 9 de la revista Cuadernos será el martes 19 a las 19:30h en la Sala Mirador."}]