[{"article": "Actualizado:27/05/2015 08:30hRyanair registró en su último ejercicio fiscal, que concluyó el pasado 31 de marzo, un beneficio neto de 867 millones de euros, lo que supone un 66% más que en el ejercicio anterior, cuando registró 523 millones de euros, según informó la compañía este martes.La compañía aérea irlandesa justificó esta mejora en \" el modelo de costes más bajos del programa 'Siempre Mejorando' ('Always Getting Better') que ha atraído a millones de nuevos clientes\" a la marca.La aerolínea incrementó un 12% sus ingresos, hasta los 5.654 millones de euros, tras incrementar sus pasajeros un 11%, hasta superar los 90,6 millones de viajeros transportados, frente a los 81,7 millones de su ejercicio fiscal anterior.La 'low cost' mantuvo la cifra de gastos respecto al año anterior, que fue de 2.013 millones euros, excluyendo el coste de fuel (-5%).En concreto, el grupo destinó 1.992 millones de euros al combustible (-1%) mientras que los cargos por 'handlings' y tasas aeroportuarias se incrementaron un 15%, tal y como estaba previsto, hasta los 712,8 millones de euros debido a las nuevas rutas y bases aéreas.Donde más aumento de gasto hubo fue en marketing y distribución (21%), con 233,9 millones de euros en gastos, seguido de costes de mantenimiento (16%), hasta los 134,9 millones de euros.El beneficio operativo se situó en 1.042,9 millones de euros, un 58,3% más que en el anterior ejercicio, cuando alcanzó 658,6 millones de euros.El grupo ha ordenado 183 aviones B737-800 cuya entrega prevista será entre 2014/2018 y 200 aviones B737 Max 200 de los que dispondrá de 2019 a 2023, incluidas 100 unidades con opción a compra.La empresa espera ahorros en los próximos dos años ante la caída del precio del crudo y ya dispone del 90% del fuel para 2016 y del 36% de cara a 2017, con un precio de 92 dólares (84,4 euros) y de 69 dólares (63,3 euros) por barril.A 31 de marzo, el dinero en caja es un 31,5% menor, hasta los 1.184,6 millones de euros frente a los 1.730,1 millones precedentes.La deuda bruta del grupo se ha multiplicado por cuatro, hasta los 4.431,6 millones de euros.", "title": "Ryanair dispara sus ganancias un 66% gracias al \"modelo de costes más bajos\"", "url": "http://www.abc.es/economia/20150526/abci-ryanair-resultados-201505260942.html", "keywords": "resultados,ryanair", "date": "2015-05-26", "id": "06254fe5be16e29b73ae24b6ec2970d1faf649e3", "summary": "La aerolínea irlandesa obtuvo un beneficio neto de 867 millones de euros e incrementó un 12% sus ingresos"}, {"article": "LAS VEGAS.- Funcionarios de Nevada dijeron el lunes que llevarán a cabo una investigación de homicidio por la muerte del músico estadounidense B.B. King, que falleció este mes a los 89 años, después de que dos de sus hijas dijeron que la estrella del blues fue asesinada.La oficina del médico forense del Condado Clark, en Nevada, dijo en un mensaje en Twitter que se había hecho cargo de la jurisdicción sobre la muerte de King y que los resultados de la autopsia tardarían un mínimo de seis a ocho semanas. \"Nuestro forense tomó la jurisdicción sobre el cuerpo de #BBKing, llevará a cabo una autopsia. Resultados: de 6 a 8 semanas mínimo\", dijo, y agregó que una investigación de homicidio se llevará a cabo junto con el Departamento de Policía de Las Vegas. Dos de las hijas de King, Karen Williams y Patty King, dijeron que el músico fue envenenado, supuestamente por dos de sus empleados, incluyendo uno que tenía poder sobre sus asuntos, informó la agencia Associated Press.\"Creo que mi padre fue envenenado y que se le administraron sustancias extrañas. Creo que mi padre fue asesinado\", dijo cada mujer en declaraciones contenidas en los documentos presentados a AP por su abogado. Un abogado del patrimonio de King dijo que las acusaciones son infundadas e irrespetuosas, informó AP.Las mujeres también sostuvieron en un video de noticias publicado en Internet que ambos socios impidieron que los miembros de la familia de King lo visitaran en sus últimos días.King, un miembro del Salón de la Fama del Rock and Roll que falleció en Las Vegas el 14 de mayo, dijo a principios de mes que estaba en cuidados paliativos en su casa después de haber sido hospitalizado en abril por una deshidratación relacionada con la diabetes.El funeral de King había sido programado para el viernes en Misisipi, y no estaba claro si la investigación lo retrasaría.", "title": "Dos hijas de B.B King denuncian que su padre fue envenenado por varios empleados", "url": "http://www.publico.es/culturas/hijas-b-b-king-denuncian.html", "keywords": "King,B,denuncian,hijas", "date": "2015-05-26", "id": "06a36edf72659476bbebb34a13a5012038a63af2", "summary": "Funcionarios de Nevada llevarán a cabo una investigación de homicidio por la muerte del músico estadounidense. Los resultados de la autopsia tardarán un mínimo de seis a ocho semanas, según el médico forense."}, {"article": "MADRID.- El tándem Ana Pastor y Antonio Ferreras con \"Al Rojo Vivo: Objetivo Elecciones\", para la cobertura de las votaciones autonómicas y municipales del 24 mayo, le dio el triunfo de las audiencias a La Sexta sobre los especiales de las otras cadenas.La cobertura estuvo conducida por Ferreras desde el plató habitual de Al Rojo Vivo y alternaba con una mesa de debate en directo dirigida por Ana Pastor en el plató de El Objetivo.La cadena se llevó el minuto más visto del día, a las 22:50 horas, con la emisión de este especial, que tuvo 4.098.670 espectadores y un 19.7% de cuota de pantalla. Y \"Al Rojo Vivo: Objetivo Elecciones\" obtuvo la mejor cuota de pantalla de la cadena ese día con un 16% entre las 21:40 y las 2:00, con 2.422.000 espectadores. Triunfando así en el prime time televisivo. El programa sobre las elecciones de La 1, presentado por María Casado y Sergio Martín, no pasó del 8%, llegando solo al 1.373.000 de espectadores. El especial de Antena 3, dirigido por Gloria Lomana y con la colaboración de múltiples presentadores de informativos, salió peor parado, casi no alcanzó el 6% de audiencia, es decir, el millón de espectadores. Y en Cuatro, el especial era presentado por Juan Pedro Valentín, la cuota de pantalla se quedaba en un 4,3%.", "title": "La Sexta bate audiencias con su especial sobre las elecciones", "url": "http://www.publico.es/sociedad/sexta-bate-audiencias-especial-elecciones.html", "keywords": "Sexta,bate,audiencias,especial,sobre", "date": "2015-05-26", "id": "c725402828a20dff395d1403a0da206f9471c363", "summary": "El programa \"Al Rojo Vivo: Objetivo Elecciones\" alcanzó un 16% de cuota de pantalla y tuvo el minuto más visto del día a las 22:50 horas con más de 4 millones de espectadores."}, {"article": "Actualizado:27/05/2015 08:17hEl juzgado de lo Penal número 3 de Jaén ha condenado a María Magdalena N.G. a un año de cárcel y al pago de una multa de 1.080 euros como autora de un delito de descubrimiento y revelación de secretos después de que en 2012 cogiera el móvil de su marido y encontrara las conversaciones íntimas que éste había mantenido con su vecina.Por estos hechos, María Magdalena N.G. se ha sentado en el banquillo y se ha enfrentado a una petición de tres años de cárcel que le reclamaba el fiscal, mientras que la acusación particular, que representaba a la vecina, le reclamaba inicialmente hasta 13 años de prisión.Los hechos probados sucedieron a lo largo de 2012, aunque no se precisa el día o los días en los que tuvieron lugar, cuando a la acusada se le estropeó el móvil y cogió un antiguo terminal del que todavía era su marido. Fue entonces cuando al manipular el teléfono se encontró archivados mensajes que demostraban que entre él y la vecina hubo una relación sentimental. María Magdalena se puso en contacto con su entonces marido, del que ya se encontraba en trámites de separación, y le informó de su hallazgo. Éste a su vez se lo contó a la vecina y ésta acudió al juzgado a poner la denuncia que ha terminado en sentencia condenatoria para María Magdalena.La jueza del Penal número 3 recoge en la sentencia que «sin contar con el consentimiento ni la autorización del esposo» accedió a los sms, lo que ya de por sí supone «una invasión de la intimidad». Fue la vecina y supuesta amante la que tras ver lo que había ocurrido con sus conversaciones acudió a un notario para que quedara constancia de lo que había recibido en su móvil y seguidamente, el 19 de abril de 2012, interpuso una querella.María Magdalena N.G. se enfrentaba también a la petición del fiscal del pago de 700 euros en concepto de indemnización para la denunciante, cantidad que la acusación particular elevó hasta 12.000 euros. Finalmente la jueza ha rechazado este extremo por no considerar acreditado la existencia de daño.", "title": "Condenada a un año de prisión por espiar el móvil de su marido", "url": "http://www.abc.es/espana/20150526/abci-condenada-espionaje-movil-201505261954.html", "keywords": "condenada,espionaje,movil", "date": "2015-05-26", "id": "efe01f53e6dce1309e9408f770f9dc484b4ddf6e", "summary": "Una mujer de Jaén tendrá también que pagar una multa por vulnerar la intimidad de quien fuera su pareja"}, {"article": "Una vez oí a Vicente Aranda contar una divertida anécdota a propósito de los festivales de cine y de las prisas que todo el mundo tiene en ellos. Recordaba, con una medio sonrisa bastante gamberra, cómo un periodista había pasado una hora entrevistándole pensando que en realidad era Mario Camus. “Encantado de haber hablado con usted”, dijo el cineasta al reportero al terminar la charla. “Pero debería saber —añadió— que yo no soy Camus, yo soy Vicente Aranda”. Seguro que entonces, igual que durante medio siglo hizo con el cine, consiguió hacer suya, propia, hacer personal, la entrevista ‘a Mario Camus’. Así lo hizo siempre con el cine. Tenía ese talento peculiar. Marcaba con sello de autor cada trabajo. Un director a la americanaVicente Aranda era un director a la americana, uno de los últimos. No había historia, género, tamaño de producción… que se le resistiera. Como los grandes cineastas de la época dorada de Hollywood, Aranda hacía de todo. Mucho más allá, este cineasta catalán, hijo de la Escuela de Barcelona, que un día huyó del ‘ciego nacionalismo’ y se instaló en Madrid, convertía en una obra personal cualquier tipo de encargo que cayera en sus manos. Y, aún más difícil, siempre sorprendía. No se parecen sus películas, ¿qué tiene que ver Amantes con Juana la Loca? ¿o Fanny Pelopaja con Libertarias? ¿en qué se parecen las primeras Brillante porvenir y Fata Morgana a las últimas Canciones de amor en Lolita’s Club y Luna caliente?Por supuesto, en todas ellas están sus obsesiones, está el sexo, la dependencia emocional, la lucha por la vida… y las mujeres. No hacía Vicente Aranda películas ‘con’ mujeres. Las mujeres estaban en su cine. Ahí quedan la jovencísima y seductora Mariana de La muchacha de las bragas de oro, la inolvidable Fanny Pelopaja, Dorita (Tiempo de silencio), por supuesto, Luisa (de Amantes) o las más recientes Juana la loca, Carmen y Carmesina. “La misma sintonía”Y con ellas, con la mayoría, está la que fue su musa, la actriz Victoria Abril, que dio algunos de sus primeros pasos en el cine de la mano de este cineasta. “Hay idéntica conexión, la misma sintonía”, aseguró la intérprete cuando volvió a rodar con Aranda después de unos cuantos años. A él le debe Victoria Abril mucho recorrido, algunos de los mejores protagonistas de su carrera, el Oso de Plata en Berlín (Amantes) y la Concha de Plata en San Sebastián, por El lute: camina o revienta.En aquella, la intérprete se metía en la piel de Chelo, la ex mujer de Eleuterio Sánchez, ‘el Lute’, una de las incontables ‘cabreadas’ con Vicente Aranda. Porque el cineasta, en su proceso creativo, íntimo y libertario, se fue haciendo enemigos. Consuelo García López (Chelo) solicitó el secuestro de la película porque decía que el director la retrataba como una puta. Star Line, la productora de Carmen, le amenazó con querellarse por las declaraciones que había hecho tras el rodaje. Y Juan Marsé… Aunque siempre fuera de los tribunales, el escritor y el cineasta mantuvieron un largo y tesonero enfado que duró siempre. En todas sus películas encontramos sus obsesiones; el sexo, la dependencia emocional, la lucha por la vida… y las mujeres Marsé-ArandaImpenitente adaptador de obras literarias al cine, Vicente Aranda tenía especial fijación por las novelas de Marsé. El flamante Premio Cervantes, por su parte, era absolutamente consciente de que cedidos los derechos de la obra, ya nada tenía que hacer. Una a una, sin embargo, fue ‘sufriendo’ cada adaptación de Vicente Aranda. La muchacha de las bragas de oro, Si te dicen que caí, El amante bilingüe, Canciones de amor en Lolita’s Club… De la primera a la última, Juan Marsé se cabreó, hizo lo posible porque todo el mundo supiera que a él no le gustaba la película de Aranda, que su Juan Marés, su Faneca, no era el mismo que el que se veía en el cine… Pasaba un tiempo, él escribía una nueva novela, el cineasta la leía y terminaba comprando los derechos para el cine.Obras de Manuel Vázquez Montalbán, Martin Santos, Mempo Giardinelli… también pasaron por sus manos, aunque estas adaptaciones no provocaran el mismo alboroto.Las actrices, los actores, le querían. Jamás alimentó ni mínimamente la fama de director tirano y caprichoso. Los periodistas, los veteranos, le queríamos. Vicente Aranda, progresista, de espíritu libre, era un artista respetuoso al que le gustaba mucho hablar de sus trabajos, compartir sus pasiones… Era un buen conversador, no tenía prisa, no miraba el reloj cuando estaba en medio de una charla… y nunca se callaba. Vicente Aranda decía por la boca y con el cine lo que pensaba. Hombre de la cultura, de la izquierda, se ha ido un gran autor del cine español.", "title": "Vicente Aranda, un director a la americana", "url": "http://www.publico.es/culturas/vicente-aranda-director-americana.html", "keywords": "director,Aranda,Vicente,americana", "date": "2015-05-26", "id": "8ef4452fed92f78c1b660209248e990685762f17", "summary": "El cineasta hizo propios todos los trabajos a lo largo de más de medio siglo, convirtió en personales todos los encargos. Su vínculo profesional con Victoria Abril y el inacabable desencuentro con Juan Marsé destacan en su trayectoria."}, {"article": "MADRID.- El director de cine Vicente Aranda, responsable de películas como Amantes o Juana la loca, ha fallecido este martes en su casa de Madrid a los 88 años.La Academia de Cine confirmó la noticia poco después de las 10.00 horas. Nacido en Barcelona el 9 de noviembre de 1926, Vicente Aranda fue uno de los directores más importantes, exitosos y reconocido del cine español, responsable de películas tan trascendentales para la filmografía española como La muchacha de las bragas de oro; El Lute, camina o revienta; Amantes, La pasión turca; Libertarias o Juana la Loca entre otras.Aranda tenía una dilatada y premiada trayectorias: recibió el Premio Nacional de Cinematografía en 1988 y ganó dos Premios Goya a la mejor dirección y mejor película por Amantes en 1991, entre otros galardones. Aranda fue un director fetiche para actrices tan importantes como Ana Belén, Victoria Abril o Paz Vega Director fetiche de actrices como Ana Belén, Victoria Abril o Paz Vega, desde muy joven trabajó en diferentes oficios hasta que, en 1949, emigró a Venezuela. Allí trabajó para empresas norteamericanas. Regresó a España en 1956. Intentó ingresar en la Escuela de Cine, pero al carecer de bachillerato, no pudo matricularse. Abandonó Madrid y fijó su residencia en Barcelona.Durante la década de los sesenta empezó a colaborar en varias películas, principalmente como ayudante de dirección. Esa fue su función en cintas como Los felices sesenta y El último deseo.Dio el salto a la dirección en 1964 con Brillante porvenir, una película que no tuvo mucha notoriedad pero que le sirvió para debutar como director junto a Roman Gubern. También fue productor de la película. Ya formando parte de la llamada Escuela de Barcelona, Aranda dirigió en 1966 su segunda película, Fata Morgana, con la que obtuvo un gran éxito de la crítica y le dio el espaldarazo que necesitaba en su carrera como director.A continuación realizó, entre otras, las siguientes películas: Las crueles (1969), La novia ensangrentada (1972), Clara es el precio (1974), Cambio de sexo (1977), La muchacha de las bragas de oro (1979), adaptación de la novela de Juan Marsé, Asesinato en el Comité Central (1982), Fanny Pelopaja (1984), El crimen del capitán Sánchez, dentro de la serie de televisión La huella del crimen, Tiempo de Silencio (1986) y El Lute, camina o revienta (1987) y El Lute, mañana seré libre (1988).Con El Lute, camina o revienta fue nominado como mejor director a los Premios Goya en 1988. Por esta película y por el conjunto de su obra obtuvo el Premio Nacional de Cinematografía ese mismo año.-En 1989 presentó en el Festival de Cine de San Sebastián Si te dicen que caí una adaptación de la obra de Juan Marsé.Se dedicó también a la televisión y con la serie Los jinetes del alba, adaptación de la novela de Jesús Fernández Santos, recibió en 1991 uno de los premios otorgados por el Festival Internacional de Programas Audiovisuales.En febrero de 1991 estrenó Amantes, protagonizada por Jorge Sanz, Maribel Verdú y Victoria Abril, con la que trabajó en doce ocasiones y quien fue premiada con el Oso de Plata a la mejor actriz en el Festival de Berlín. Por esta película Aranda obtuvo el Premio Goya a la mejor Dirección y a la mejor Película.En 1992 dirigió a Ornella Muti, Imanol Arias, Loles León y Javier Bardem en El amante bilingüe, basada en una novela de Juan Marsé —de quién adaptó cuatro novelas— y donde ironiza con el erotismo y el nacionalismo catalán. Fue un director prolífico que rodó algunas de las películas más exitosas del cine español A continuación realizó Intruso (1993), con Victoria Abril, Antonio Valero e Imanol Arias. Es la historia de tres amigos inseparables desde la infancia, que forman un atormentado triángulo amoroso. Esta cinta fue candidata a mejor película en los Premios Goya, en enero de 1994.Meses más tarde, llevó al cine la novela de Antonio Gala La pasión turca, otra cinta con la que obtuvo éxito de público, protagonizada por la actriz y cantante Ana Belén.En 1996, con motivo del centenario del nacimiento del cine, realizó junto con otros directores nacionales e internacionales el documental Lumiere y compañía. Ese mismo año rodó la película Libertarias, ambientada en la Guerra Civil.Con la película La mirada del otro, basada en la novela de Fernando G. Delgado, logró una candidatura al Oso de Oro en el Festival de Berlín en 1999. Ese año estrenó también Celos, protagonizada por Aitana Sánchez Gijón y Daniel Giménez Cacho.En 2001 estrenó Juana la Loca, una película que narra la turbulenta historia de amor de la Reina Juana I de Castilla y Felipe el Hermoso.Su protagonista, Pilar López de Ayala, se alzó con la Concha de Plata del Festival de San Sebastián a la Mejor Interpretación. Contó con doce candidaturas para los premios Goya, aunque al final el filme obtuvo solo el de mejor Actriz Protagonista, mejor Diseño de Vestuario y mejor Maquillaje y Peluquería.Ese mismo año recibió el premio Plácido de Plata en reconocimiento a su trayectoria cinematográfica, en el marco del III Festival de Cine Negro de Manresa.En 2003 rodó Carmen, inspirado en la obra de Merimée, con Paz Vega como la sevillana cigarrera y Leonardo Sbaraglia como Don José, el soldado francés enamorado de Carmen. En esta ocasión obtuvo el Premio Goya al mejor Vestuario, de las siete categorías en las que fue candidato.En 2004 dirigió uno de los 32 cortos de la película Hay motivos, en la que numerosos artistas y directores, expresaban su descontento con el gobierno y la sociedad del momento.Ese mismo año recibió el Premio Homenaje a \"toda una carrera en pleno desarrollo\" otorgado por la Asamblea de Directores Cinematográficos.En 2005 rodó Tirante el blanco, basado en el novela clásica de caballerías del siglo XV de Joanot Martorell.Su siguiente proyecto fue Canciones de amor en Lolita's club (2007), que supuso su cuarta adaptación cinematográfica de un texto de Juan Marsé.En octubre de 2009 estrenó Luna Caliente, adaptación de una novela argentina sobre el Proceso de Burgos.Entre los últimos galardones que recibió figuran el Premio de Honor a su carrera del Sevilla Festival de Cine Europeo (2010), el Premio Sant Jordi (2011) y el Premio Honorífico del Festival Internacional de Cine de Gijón en reconocimiento a \"toda su carrera\" artística\".", "title": "Muere el cineasta Vicente Aranda a los 88 años de edad", "url": "http://www.publico.es/culturas/muere-cineasta-vicente-aranda-88.html", "keywords": "88,Muere,Aranda,Vicente,cineasta", "date": "2015-05-26", "id": "6809b3bca01226a4057680e883c62b6c6416e27e", "summary": "Director de películas como \"Juana la loca\" o \"Amantes\", ganó un Premio Goya en el año 1991 a la mejor dirección."}]