[{"article": "\"Prevaricación, cohecho, tráfico de influencias y negociación ilegal\". Ese el cóctel de presuntas ilegalidades que la magistrada de instrucción Patricia Fernández investiga en la adjudicación de la explotación de la mina de Aznalcóllar (Sevilla). La concesión ha quedado paralizada por la juez de Instrucción número 3 de Sevilla ante la denuncia interpuesta por Emerita Resources, la otra empresa que optaba a la adjudicación.Ecologistas en Acción tacha de \"chapuza\" el concurso público por el que la Junta de Andalucía ha concedido la explotación de los recursos mineros al consorcio formado por Minorbis y Grupo México, responsable en 2014 de un vertido de 40 millones de litros de ácidos y metales pesados en el río Sonora (México). Lola Yllescas, responsable de la organización ecologista, recuerda que denunciaron ante la Consejería de Economía, responsable de minas, que no se cumplían los requisitos ambientales mínimos para explotar la mina y se alegra de que \"la jueza nos dé la razón, pero lamentamos y censuramos la actitud de la Junta, que no nos ha hecho ni caso. Funcionan de espaldas a los ciudadanos\". La Junta insistía, en el pliego de condiciones de reapertura de la mina, que la adjudicataria tendría que \"cumplir los estándares más elevados de protección y seguridad ambiental\", pero Ecologistas en Acción denunciaba que el plan de restauración solo tenía un peso del 30% en la puntuación total del concurso. Además, en el apartado de mejoras y compromisos adicionales de carácter social y medioambiental, Minorbis-Grupo México no llegaba ni al aprobado: tan solo 1,8 puntos de 10.Greenpeace denunció en un documento de propuestas ambientales para esta legislatura en Andalucía que los 640 derechos mineros que la Junta ha sacado a concurso en los últimos años \"se han realizado sin informes ambientales completos e independientes y sin la participación pública en la toma de decisiones\".Falta de transparenciaJuanjo Carmona, portavoz de WWF en Andalucía, critica que los proyectos no se hayan hecho públicos a pesar de que su organización así lo ha solicitado en el Consejo de Participación de Doñana. Desde que se anunció la reapertura de Aznalcóllar, los ecologistas han mostrado su preocupación por que se repita un desastre como el de 1998, cuando una balsa que contenía metales pesado reventó y la contaminación llegó hasta el Parque Nacional de Doñana. La limpieza del desastre supuso un coste de 90 millones para las arcas públicas.WWF lo considera un riesgo innecesario y apuesta por un cambio de modelo económico sostenible que genere empleo en la zona minera. \"La minería es una actividad predadora y colonizadora que impide que haya una reconversión industrial en la zona\", subraya Carmona. Aznalcóllar cuenta con un polígono de empresas del sector verde, pero el ecologista cree que se está dejando de lado la economía verde basada en actividades como las energías renovables o el turismo de naturaleza.", "title": "Ecologistas: “El concurso de Aznalcóllar ha sido una chapuza”", "url": "https://www.eldiario.es/andalucia/enclave_rural/Ecologistas-concurso-Aznalcollar-chapuza_0_387412074.html", "keywords": "chapuza,Aznalcollar,concurso,Ecologistas", "date": "2015-05-13", "id": "41d4daf297b3c692279c70a3a067ab9f03196d49", "summary": "Las asociaciones verdes denuncian que no se hayan extremados las precauciones para evitar un desastre como el vertido de 1998.Ecologistas en Acción recuerda que ya denunciaron que el consorcio Minorbis-Grupo México no ofrecía suficientes garantías ambientales."}, {"article": "Actualizado:03/07/2015 09:04h«Es Diego Corriente, no Corrientes. Todo el mundo, incluso algunos historiadores, se la pone, pero es Corriente, sin \"s\"», aclara Jesús Almazán, director del Museo del Bandolero, cuando se le pregunta por el más famoso bandolero del siglo XVIII, un joven ladrón de caballosque a través de los años y de los romances, novelas, cómics y películas ha pasado a la historia como «el bandido generoso».«Diego Corriente yo soy / aquel que a nadie temía / aquel que en Andalucía / por los caminos andaba / el que a los ricos robaba / y a los pobres socorría», reza la copla del famoso drama de José María Gutiérrez de Alba (1850). Pese a no estar avalada por ninguna prueba documental, algo de verdad debió de haber en este mito de la generosidad que «ya le acompañó en vida» al bandolero, según Almazán. «Quizá porque no tuvo delitos de sangre, no era violento», aventura antes de añadir: «Diego Corriente sería el Robin Hood español».Nacido en Utrera el 20 de agosto de 1757 en una familia de campesinos, Diego Corriente Mateos tuvo una corta vida de bandolero, apenas cinco años tal vez no cumplidos, antes de ser ajusticiado con solo 24 años. «No se sabe exactamente por qué se hizo bandolero, aunque es posible que se rebelara contra la situación de explotación de los latifundios», indica Almazán. Fuera como fuere, el joven «de dos varas de cuerpo, blanco, rubio, ojos pardos, grandes patillas de pelo, algo picado de viruelas y una señal de corte en el lado derecho de la nariz», como lo describió en una carta su implacable perseguidor Francisco de Bruna, se echó al campo con 19 años, robando caballos que llevaba de contrabando a Portugal a través de una bien organizada ruta de postas y allí vendía.Obsesión de don Francisco de Bruna«A la dificultad de capturarle por su ligereza y su habilidad, unía la protección de los campesinos pobres, a los que en muchas ocasiones ayudaba con dinero, cuando sabía que estaban a punto de perder sus pobres parcelas, embargadas por los usureros», narraba José María de Mena en «Los últimos bandoleros». Según el escritor y miembro correspondiente de la Real Academia de la Historia, la fama de valiente y de generoso despertó una extensa oleada de admiración hacia el bandolero y esta popularidad «había de herir en su orgullo a don Francisco de Bruna, el Señor del Gran Poder como le llamaban en Sevilla, quien acaparaba en sus manos todos los resortes de la autoridad». De Bruna (1719-1807) era caballero del Orden de Calatrava, del Consejo de su Majestad, Oidor Decano de la Real Audiencia, su Regente interino, Honorario del Supremo Consejo y Cámara de Castilla, Alcaide de los Rales Alcázares...y un largo etcétera de cargos que le proporcionaban una influencia suprema en Sevilla.Felipe Pérez relató en 1907 en «Blanco y Negro» una versión del legendario encuentro entre el bandido y el oidor en una tarde de abril de 1780. Bruna regresaba a Sevilla en un coche de caballos cuando se topó con el bandido que, apuntándole con sus pistolas, le dijo: «No s'asuste usía. Diego Corriente roba a los ricos, socorre a los probes y no mata a naide. A usía lo han engañao si l'han dicho otra cosa. Lo que Diego jase, cuando llega er caso, es demostrarle ar Señó der Gran Poé qu'está en la Audencia, que él no teme más que ar Señó der Gran Poé que está en San Lorenzo». Y poniendo su pie sobre la portezuela del coche, obligó a Bruna a abotonarle el botín derecho. También Constancio Bernaldo de Quirós y Luis Ardilla recogen en « El bandolerismo andaluz» (1931) esta escena que sitúan en las proximidades de Las Alcantarillas, donde aún hoy lo recuerda la Torre de Diego Corriente.«Esta clase de altanerías eran muy frecuentes en Diego», señaló Constancio Bernaldo de Quirós en una entrevista con César González Ruano en 1930 en «Crónica». Para el ilustre criminalista «lo que perdió a Diego probablemente fue la enemistad, probablemente motivada por un enredo de faldas, del regente de la Audiencia». Quirós no especificaba la relación a la que se refería, quizás fuera a la leyenda sobre los supuestos amoríos del bandolero y la sobrina del magistrado, de los que no hay referencia histórica alguna.El hecho es que el audaz bandolero se convirtió en una auténtica obsesión para don Francisco de Bruna, que ese mismo año emitió un edicto contra Diego Corriente por «salteamiento de caminos, asociación con otros, uso de armas blancas y de fuego, y otros graves excesos, insultos a las Haciendas y cortijos y otros graves excesos por los cuales se ha constituido en la clase de Ladrón Famoso», aunque sin menciones a ningún delito de sangre, condenándolo sin embargo «a que sea arrastrado, ahorcado y hecho quartos» y ofreciendo una recompensa a quien lo entregara vivo o muerto.Entre la historia y la leyenda«Se cuenta que hallándose pregonado este bandido, tan audaz como temerario, y habiéndose ofrecido diez mil reales a la persona que lo entregara a las autoridades, se presentó un hombre en la casa del señor Bruna, solicitándole una audiencia de importancia. Entonces vivía en la calle de la Muela, hoy O'Donnell, núm. 29», relata Álvarez Benavides en la «Explicación del Plano de Sevilla» (1868). Tras preguntar el desconocido si era cierta la noticia de la recompensa, exclamó amartilleando sus pistolas: «Yo soy Diego Corrientes. ¡Los diez mil reales, y pronto!». Así cobró el forajido su propia recompensa antes de huir a caballo «dejando absorta a la primera autoridad de Sevilla», según este episodio «con menos visos de verdad» que la anécdota anterior, a juicio de José Santos Torres. El jurista y autor de « Proceso y muerte del bandolero Diego Corriente (1776-1781) según los documentos judiciales», recuerda que esta escena ya se contó de otros personajes, como el bandido de la época romana conocido por Corocotta o el «guapo» Francisco Esteban.Santos Torres sí comprobó que Corriente arrancó con su propia mano los edictos contra él puestos en lugares públicos de Mairena del Alcor ya que existe una alusión a esta acción en un expediente de prisión.Huyó el bandolero a Portugal, donde fue apresado en Covilha, aunque de este primer arresto logró escapar tras «convencer» a los guardianes portugueses. No corrió la misma suerte cuando, traicionado por una mujer celosa, fue capturado en la entonces localidad portuguesa de Olivenza, hoy en Badajoz. Mena se hace eco de las historias que cuentan que el capitán de la guarnición portuguesa rodeó con cien soldados el cortijo de Pozo del Caño donde se había refugiado el bandido y le gritó: «¡Corrientes! Yo siento venir a prender a un hombre de tus agallas, pero no tengo más remedio. No tires y entrégate. Hay cien fusiles apuntándote y yo no quiero matarte. Yo cumplo órdenes, compréndelo».Santos Torres señala que el conde de Floridablanca intervino para hacer cumplir el tratado de extradición de 1778 acordado entre ambos países. Diego Corriente fue trasladado a una cárcel de Badajoz y posteriormente a Sevilla. Una carta de Francisco de Bruna da cuenta de la llegada del bandolero a la ciudad el 25 de marzo de 1781. Era Domingo de Ramos. Semana Santa en Sevilla.«En los cinco días que permaneció en la prisión no aceptó comer solo en su celda, porque tenía que compartir la comida con alguien y el alcaide de la Cárcel tuvo que admitir esta exigencia, y así cada vez que era la hora de comer, habían de venir a la celda dos o tres soldados de la guardia y comer con él y a beber a discreción, la comida y el vino que la familia de Diego Corriente llevaba cada día a la Cárcel», cuenta José María de Mena.Diego Corriente será ajusticiado en la plaza de San Francisco cinco días después, el 30 de marzo, Viernes Santo, mientras las cofradías de la época hacían sus recorridos por la ciudad. «No sólo quebraron ese día los principios religiosos y humanitarios de las gentes, sino lo que es aún más importante, fue vulnerada la misma ley escrita, fue quebrantada en la misma sede donde se impartía la justicia», según Santos Torres. Con el ahorcamiento del joven bandolero se incumplió una antigua ley de la época de Alfonso X el Sabio aún en vigor por la que se prohibía ejecutar la pena de muerte en Viernes Santo.Los cuadernos manuscritos de R.G de la B. hallados en casa del abogado sevillano Joaquín de Palacios Cárdenas hacían un atrevido paralelismo entre las circunstancias de la muerte de Diego Corriente con la de Jesucristo «que hubiera podido valer a R.G. de la B. un proceso de Inquisición, pero nadie lo supo entonces», señaló Bernaldo de Quirós.El delincuente, que nunca se manchó las manos de sangre, fue ahorcado y su cuerpo fue llevado después hasta la llamada Mesa del Rey, una superficie plana de un probable resto de construcción romano enclavada entre los kilómetros 543 y 544 de la carretera de Andalucía hoy desaparecida, donde se cumplió la última parte de la pena. Corriente fue descuartizado, su tronco fue enterrado en la iglesia parroquial de San Roque, según consta en su libro de entierros, y sus miembros y su cabeza se exhibieron en los lugares donde había cometido sus fechorías. ¿La calavera de Corriente?El 21 de junio de 1975 saltaba a la prensa el hallazgo de una calavera durante unos trabajos de restauración en la iglesia de San Roque. El escritor sevillano José María de Mena afirmó que el cráneo, con un clavo que lo atravesaba, «con las naturales reservas podría ser considerado como el cráneo del bandido Diego Corriente» porque según la tradición sus restos fueron recogidos por el párroco «tras haber estado la cabeza expuesta al público atravesada por un clavo». La calavera se dejó en el poyo de la ventana de la oficina parroquial, pero se veía desde la calle y unos niños la cogieron y jugaron con ella en la calle a la pelota hasta que se rompió. «Así terminó el último vestigio físico del ladrón famoso como decía la sentencia», señaló Mena.Santos Torres rechazó de plano esta «peregrina afirmación» argumentando que un documento del Hospital de la Caridad de Sevilla dice que fue «ajusticiado a muerte de horca» y que en la iglesia de San Roque se enterraron sus despojos, «pero en modo alguno se puede afirmar que la cabeza del bandido que parece se expuso, como era costumbre en la época, metida en una jaula, en el lugar de Alcantarillas», donde Bruna sufrió el ultraje de atar la bota al bandido.El texto que conserva el Hospital de la Caridad de su paso por la capilla recoge la última voluntad de Diego Corriente: «Se gastaron en un poco de pan que se dio a los presos a pedimento del delincuente 37 reales de vellón». Un gesto que no fue observado en ninguno de los otros cerca de doscientos ajusticiados que fueron atendidos por los hermanos de la Caridad desde 1671 a 1825. «Sorprende que en una época como aquella de hambre y miseria de los encarcelados este ladrón famoso decida como su última voluntad que se entregue pan para que remedien su situación sus compañeros de cárcel», subraya el jurista. Era Diego Corriente, el bandido generoso.", "title": "\"Diego Corriente fue el Robin Hood español\"", "url": "http://www.abc.es/cultura/20150514/abci-diego-corriente-seria-robin-201505111216.html", "keywords": "seria,espanol,robin,hood,corriente,diego", "date": "2015-05-13", "id": "746298557613b2befd17cddd457357786758039f", "summary": "Al bandolero andaluz le llamaron el «bandido generoso» porque «a los ricos robaba y a los pobres socorría». Su pulso con el Señor del Gran Poder de Sevilla fue su perdición... y el origen de su leyenda"}]