[{"article": "ZARAGOZA.- El Gobierno ha eximido a Endesa de asumir un peaje de valor millonario y destino social en la cuenca del Ebro que las compañías eléctricas han eludido, con la complicidad del Estado, durante más de medio siglo. La ministra de Medio Ambiente, Isabel García Tejerina, ha decidido que el Gobierno no se pronuncie sobre el coste de la ‘energía reservada’ hasta que los tribunales dictaminen si las eléctricas deben entregar a la Administración, a precio de coste y para usos sociales, el 25% de la producción de los pantanos que explotan, tal y como recogen las concesiones de las centrales. Esa no decisión tiene como consecuencia práctica que Endesa, al carecer de una tasación, siga sin aportar esa electricidad que la Confederación Hidrográfica del Ebro (CHE) le reclamó en 2012. Y abre la puerta a un nuevo pleito de varios años de duración cuando finalice el primero. La ‘energía reservada’ es una de las condiciones que recogían las concesiones administrativas a favor de las compañías para explotar las centrales hidroeléctricas de los embalses, cuya duración suele oscilar entre los 50 y los 75 años. En la cuenca del Ebro se dan dos situaciones: autorizaciones con el precio de entrega fijado, como ocurre en las instalaciones de Acciona, y permisos, como los de Mequinenza y Ribarroja, que solo establecen que la compañía debe suministrarla a cambio del coste de producción más una prima Diferencias de hasta ocho veces en el cálculo de los costes Así, Acciona, que se hizo con el grueso de las instalaciones de Endesa en la cuenca, debe entregar esa electricidad a cambio de 29,72 euros por megawatio.hora, más impuestos y desvíos. Mientras tanto, la CHE y Endesa mantienen una notable discrepancia sobre el coste de la energía en los embalses de Mequinenza y de Ribarroja: 8,27 y 9,06 euros por megawatio.hora, según el organismo de cuenca, y 53,48 y 73,26, según la tasación que la consultora Deloitte elaboró para la compañía eléctrica. A eso se suma que la Administración ha logrado generarla a menos de diez en la primera central del Pirineo cuya concesión ha revertido por vencer el plazo de explotación.Mequinenza produce unos 800.000 megawatios al año, mientras Ribarroja supera los 750.000. Eso sitúa el volumen de ‘energía reservada’ en el entorno de los 390.000 y permite hacerse una idea de dinero que hay en juego en el pleito, tanto por las diferencias en la tasación –hasta 64,2 euros- como por el recorte del margen de beneficios de la compañía y de las distribuidoras: según Eurostat, los consumidores acaban pagando 237 como consecuencia del complejo y recargado sistema tarifario. La CHE reclamó a Endesa y Acciona a primeros de 2012 que cumplieran esa cláusula de sus concesiones, comenzaran a entregar la ‘energía reservada’ y pagaran una factura de 28 millones por los atrasos. La mitad de ese dinero, que sí pagaron, ya ha sido destinado a financiar mejoras de infraestructuras y regadíos sociales, mientras las compañías recurrían la orden ante el Tribunal Superior de Justicia de Aragón (TSJA), que rechazó suspender la entrega. Endesa guarda silencio y Acciona empieza a entregar electricidad Fuentes de Endesa, que declinaron hacer valoraciones sobre el contencioso, confirmaron que la empresa no ha comenzado a entregar la ‘energía reservada’ y que su suministro no podrá empezar hasta que el Gobierno, o los tribunales, establezcan un precio. Acciona, por su parte, sí ha comenzado a aportarla, aunque, por motivos técnicos como la necesidad de adecuar las conexiones, en un pequeño volumen que la CHE utiliza en sus infraestructuras.“Lo más aconsejable es esperar a que el alto tribunal de Aragón se pronuncie antes de seguir tramitando los expedientes de reclamación”, señalaron fuentes del Ministerio de Agricultura, Alimentación y Medio Ambiente (Magrama), que aseguraron que ese organismo es “el primer interesado en resolver este tema” por la “importante inyección para las arcas de las confederaciones hidrográficas afectadas” que supondría la entrega de la ‘energía reservada’. “Nuestra postura, como no podía ser de otra forma, es respetar escrupulosamente la legalidad y la tramitación prevista en cada caso”, añadieron para justificar la paralización del expediente. El Magrama desliza que puede cambiar las reglas del juego No obstante, las mismas fuentes dibujan un escenario que, al final, puede conllevar sorpresas y hacer zozobrar la iniciativa de la CHE, el único organismo de cuenca que ha reclamado el cumplimiento de la parte social de las concesiones de las centrales. En este sentido, señalaron que “el procedimiento reglado por la legislación de aguas para resolver esta situación requiere iniciar en cada concesión, de manera individual, un expediente de revisión, de la misma de forma que, mediante la aceptación final por parte del concesionario de las nuevas condiciones que se impongan, haga posible su explotación en el marco de la ley”. Es decir, que, tras dormir el expediente del precio, el equipo de la ministra Isabel García Tejerina se inclina por establecer nuevas normas central por central. Las mismas fuentes llegan a poner en tela de juicio que las empresas que explotan las centrales de los pantanos puedan entregar electricidad al Estado. Para ello apelan a la obligación de separar los negocios de la generación y la distribución que estableció la Ley del Sector Eléctrico en 1997, tras acabar el proceso privatizador iniciado a finales de los años 80. “El panorama del sector hidroeléctrico ha cambiado” desde que entre principios del siglo XX y los años 60 fueron otorgadas las concesiones, indican desde el Magrama, para cuyos responsables esa segregación de los negocios “implicaba que las empresas concesionarias de los saltos perdieron la capacidad de distribuir la energía eléctrica a todos los ‘clientes’, incluso al Estado”.No es la primera diferencia de calado que mantienen el Magrama y la CHE. Este último organismo abrió hace unos meses un expediente para tramitar la reversión al Estado de la central de Lafortunada, un salto pirenaico de 40 megawatios de potencia que diferentes empresas han explotado durante más de 75 años. El ministerio dejó caducar el trámite inicial en lugar de resolverlo en los 18 meses de los que dispuso para hacerlo.", "title": "El Gobierno exime a Endesa de un peaje millonario para uso social", "url": "http://www.publico.es/economia/gobierno-exime-endesa-peaje-millonario.html", "keywords": "eléctricas,peaje,Gobierno,Endesa,exime,millonario", "date": "2016-04-03", "id": "f2dc12e969e15563d71fbc695a2b7d57b2e49d8d", "summary": "El Ministerio de Medio Ambiente libra a la compañía de entregar al Estado el 25% de su producción hidroeléctrica a precio de coste en sus dos mayores embalses del Ebro al posponer, hasta que los tribunales resuelvan un pleito sobre esa orden, la resolución en la que el Consejo de Ministros debe establecer el valor de esa energía, que dará lugar a otro litigio de varios años."}, {"article": "MadridActualizado:25/09/2017 08:39hAmazon creará unos 3.000 empleos en España en tres años, 1.000 de ellos con motivo de la ampliación de su centro logístico en San Fernando de Henares y otros 2.000 en el centro que proyecta levantar en El Prat del Llobregat (Barcelona), han dicho a Efe fuentes cercanas a la empresa.En la actualidad, el gigante del comercio electrónico estadounidense está ampliando el que por ahora es su único centro logístico en España, que pasará de 32.000 a 77.000 metros cuadrados y elevará su capacidad de gestión al doble de pedidos diarios, de 250.000 a 500.000.Está previsto que la ampliación esté finalizada antes de la campaña de Navidad de 2016, que comenzaría con la jornada de descuentos conocida como «Black Friday», una tradición estadounidense que se celebra a finales de noviembre y que Amazon ha contribuido a implantar en España.En el centro madrileño de San Fernando, que cuando abrió sus puertas en 2012 empleaba a 40 personas, trabajan actualmente unos 850 empleados, a los que en junio se sumarán otros 300 que cubrirán vacaciones de verano -que coinciden con la campaña de libros de texto- y permanecerán en la compañía, como mínimo, hasta después de Navidad.En 2015, Amazon elevó su plantilla en San Fernando para la campaña navideña hasta las 1.500 personas, una cifra que este año rondará los 2.000 trabajadores. La idea de la compañía es contratar a unas 300 personas anualmente durante tres años a medida que los pedidos vayan creciendo en paralelo a la ampliación de las instalaciones. Por otra parte, Amazon proyecta levantar en El Prat del Llobregat (Barcelona) un gran centro logístico con el que atender el crecimiento de la demanda en España y, al mismo tiempo, dar servicio al sur de Europa.Para ello, en enero firmó una opción de compra sobre unos terrenos del Instituto Catalán del Suelo (Incasòl) en el polígono Mas Blau II, que suman 150.000 metros cuadrados y por los que ofreció unos 30 millones de euros. En principio, Amazon tiene hasta junio para ejecutar dicha opción de compra, aunque dicho plazo podría prorrogarse, han explicado a Efe fuentes conocedoras del proyecto, que han apuntado que la creación del nuevo centro generará hasta 2.000 empleos en tres años, según las cifras provisionales que maneja la empresa.Según la misma fuente, en dichos terrenos se levantará un centro con una superficie similar a la que tendrá el de San Fernando una vez ampliado, aunque dispondrá de una mayor capacidad de almacenamiento en altura. El objetivo es que entre en funcionamiento en otoño de 2017.Presencia en 29 países En un futuro y dependiendo de la marcha del mercado podrían sumarse a las instalaciones de Madrid y el Prat nuevos centros logísticos, máxime si se tiene en cuenta que en la actualidad Amazon tiene 29 repartidos en siete países.Además de generar empleo en el sector logístico, Amazon suma 340 trabajadores en sus oficinas centrales, ubicadas en Pozuelo de Alarcón (Madrid). La compañía, que ha pasado de ofrecer en España 2,5 millones de artículos a sumar 114 millones de referencias, tiene también en Madrid un centro tecnológico en el que cerca de medio centenar de ingenieros desarrollan servicios y funcionalidades para Amazon Bussines, su plataforma de comercio electrónico para empresas.A este centro de operaciones tecnológico se unirá en breve otro que dará servicio a todas las plataformas de comercio electrónico que la compañía tiene en Europa (Reino Unido, Alemania, Francia, Italia y España) y que empleará a unos 50 ingenieros sénior.«Tenemos el firme compromiso de seguir invirtiendo y generando empleo en España a largo plazo», ha afirmado recientemente el director general de Amazon para España e Italia, François Nuyts, quien ha asegurado que han encontrado en el país empleados «altamente cualificados» y con un talento «increíble» para innovar.", "title": "Amazon creará 3.000 empleos en España en tres años", "url": "http://www.abc.es/economia/abci-amazon-creara-3000-empleos-espana-tres-anos-201604031413_noticia.html", "keywords": "creara,empleos,amazon", "date": "2016-04-03", "id": "52bf73bcfe97b627587301ab9e10f13e3e61fd66", "summary": "Entre ellos, 1.000 se deberán a la ampliación de su centro logístico en San Fernando de Henares y otros 2.000 estarán destinados al centro que proyecta levantar en El Prat del Llobregat (Barcelona)"}]