[{"article": "\"Cantabria ha perdido la batalla pero no la guerra\". ¿Recuerdan esa frase? Nunca aclaró, el ahora senador del PP, contra quién batallaba en esa guerra antifracking. Si contra su propio partido que por entonces, año 2013, tenía mayoría en el Congreso de los Diputados para reformar la Ley de Hidrocarburos que ha facilitado la concesión de permisos de fracking o si su misión consistía en distraer la atención de los cántabros con leyes inconstitucionales.Javier Fernández, exconsejero de Medio Ambiente y Urbanismo, \"capitán de la resistencia\", asiste impasible en Madrid al doble rasero de sus diputados con el fracking. Ana Madrazo y José María Lassalle \"han vuelto a mercadear\" con la voluntad de los cántabros amparando el voto en contra de una iniciativa para frenar las prospecciones. Esa propuesta de ERC contó hace dos semanas con el voto favorable de PSOE, Podemos, Democracia i Libertad y PNV, más la abstención de C's. Curioso, que el partido de Rubén Gómez (Ciudadanos) se haya mostrado siempre contrario a esta técnica en Cantabria. Siempre preocupado ante la prórroga por parte del Estado de los permisos para acometer fracking. Reclamando desde sus inicios una \"oposición real\" al entonces presidente, Ignacio Diego, que convenciera al Gobierno central. Ciudadanos no se ha mojado en el Congreso y Carlos Pracht, diputado por Cantabria, ha dejado pasar la abstención de sus compañeros en la Comisión de Industria.Los diputados del PP, directamente, han votado en contra y, sin embargo, esta vez, Cantabria ha ganado una batalla porque el Congreso ha aprobado vetar el fracking. Al exconsejero de Medio Ambiente y Urbanismo, impulsor de la ley antifracking que el Parlamento de Cantabria aprobó por unanimidad, le acompaña Blanca Martínez en otro sillón del Senado, exconsejera de Ganadería. Un sector que se opone radicalmente a que se perforen los montes y a que se pueda contaminar el agua con químicos.Es paradójico el argumento que utiliza el Tribunal Supremo para denegar el recurso que presentó el Ayuntamiento de Valdeprado del Río contra el permiso Bezana-Bigüenzo alegando que solo se ha solicitado para investigar y que para esa tarea \"no se utiliza la técnica de fractura hidráulica\". ¿Desde cuándo una gran multinacional como Petrolium Oil & Gas invierte solo para investigar? Si investiga, es para encontrar gas y extraerlo. Señor Fernández, no lo olvide. Los cántabros, los burgaleses... continuarán batallando y en esa cruzada seguirán perdiendo contiendas porque la Ley de Hidrocarburos que su partido y sus compañeros defienden hace de parapeto de las empresas petroleras.No es de recibo esta incoherencia cuando ingenieros, científicos, asociaciones, ganaderos, juntas vecinales, ayuntamientos y toda una comunidad se opone. Cuando los expertos repiten que no hay garantías, ni seguridad. Cuando sus efectos contaminantes son evidentes en otros países en los que alguna petrolera ha sido condenada a indemnizar, incluso, a una familia de Texas que enfermó por la proximidad a sus pozos de extracción de gas.Pero los diputados del PP por Cantabria siguen practicando esa doble moral. Ana Madrazo siempre ha votado en contra de las medidas antifracking que han propuesto otras formaciones, incluso, cuando Fernández utilizaba cualquier argucia legal para calmar los ánimos y aparentar que el Gobierno autonómico estaba luchando contra viento y marea. Pero el exconsejero y senador sabe de sobra que la pelota está en el tejado del ministro Soria y de un Gobierno que ya no tiene mayoría parlamentaria. Le pregunto, señor Fernández: ¿Qué haría si se tuviera que enfrentar a esa encrucijada? ¿Cómo explicaría su voto en contra a los que le hemos visto presentar informes, apoyar mociones y tramitar leyes que, al mismo tiempo, ignoran los diputados que representan a Cantabria en Madrid? Si el viaje a la capital y su nueva condición de senador le hace olvidar lo que demanda su tierra, el día que la Asamblea contra la Fractura Hidráulica y una sociedad entera gane la guerra, a usted le colocarán en el otro bando.", "title": "Sí y no. ¿En qué quedamos?", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/quedamos_6_503659645.html", "keywords": "quedamos", "date": "2016-04-10", "id": "ff8e5b9080684ab5ddaa05cc5c10e926bd8db426", "summary": "No es de recibo esta incoherencia con el fracking cuando ingenieros, científicos, asociaciones, ganaderos, juntas vecinales, ayuntamientos y toda una comunidad se opone."}, {"article": "MadridActualizado:10/04/2016 11:43hLa próxima semana sale a la venta el libro «Suárez. Acoso y derribo» ( La Esfera de los Libros), del periodista Emilio Contreras, quien relata las conspiraciones, las traiciones y el cerco al primer presidente del Gobierno de la democracia. Sus colaboradores más cercanos han contado por primera vez quiénes y por qué intrigaron contra él hasta lograr que dimitiera. Publicamos una selección de fragmentos de la obra.La deslealtad de Carmen Díez de RiveraCarmen solo estuvo en Moncloa diez meses y diez días. Una vez legalizado el Partido Comunista quedó despejado el camino hacia las primeras elecciones generales y, a partir de ese momento, comenzó su disidencia. Ella creía sinceramente que la misión de Adolfo Suárez debía terminar ahí, y se oponía frontalmente a que se presentara como candidato. Estaba convencida de que en las primeras elecciones democráticas era imprescindible dar una imagen de limpieza que exigía eliminar la más mínima sospecha de aprovechamiento interesado por el Gobierno de los resortes del poder. Así se lo hizo saber al presidente con toda claridad e, incluso, con crudeza.Suárez la escuchó con respeto y le ofreció todas las garantías de que las elecciones serían limpias, pero no logró convencerla. Al comprobar que Suárez no aceptaba su opinión, Carmen comenzó a criticarle a espaldas suyas. Desde su despacho oficial hablaba por teléfono con miembros de la oposición, como el liberal Antonio de Senillosa o el socialista Enrique Tierno Galván, en cuyo partido luego militó, y con otros dirigentes de la izquierda, vertiendo contra su jefe duras críticas y palabras de desprecio político. En ocasiones, subía el tono de voz con el efecto de ser oída por quien ocupaba el despacho de al lado, que acto seguido informaba al presidente. También se detectaron informaciones publicadas en la prensa que únicamente podían salir del círculo íntimo de colaboradores del presidente.Al principio, Suárez se negó a aceptar que tal deslealtad pudiera ser cierta. Transcurridos varios días, uno de sus colaboradores le presentó una prueba concluyente. Con la participación de un miembro de los servicios de Inteligencia que se había incorporado a la Moncloa, se intervinieron los teléfonos de Carmen y se grabaron sus llamadas en las que se le oía decir cosas tales como: «Con estos de la derecha ya no se puede seguir; cómo no les da vergüenza; lo quieren organizar todo desde el poder; aquí ya no se puede estar porque Adolfo sigue siendo un franquista».Con decepción y tristeza, Suárez escuchó esas y otras afirmaciones grabadas y el 13 de mayo de 1976 comunicó a Carmen Díez de Rivera el cese como directora de su gabinete.Fernando Abril: «Adolfo es un arroyo seco»Un día de finales de abril de 1980 Fernando Abril, vicepresidente del Gobierno, llamó a Alberto Recarte. «Vente a verme», le dijo y el joven asesor de Suárez acudió convencido de que iban a hablar de algún tema económico delicado. Pero su sorpresa fue mayúscula, porque cuando Fernando Abril le recibió no se anduvo con rodeos y, con su estilo claro, directo y cortante, le planteó el relevo de Suárez. «Adolfo ha hecho más que nadie por este país pero ya es un arroyo seco por el que no corre nada, y no hay más remedio que sustituirle -le espetó-. Todos los que le rodean son unos inútiles y el único que se salva eres tú, y eres el único de su entorno en el que yo confío. Hay que sustituirlo y la única persona que puede sustituirlo soy yo», insistió Abril. «Y añadió una serie de argumentos que me sorprendieron», recuerda Recarte.«Me quedé perplejo -continúa- y tras escucharle me fui directamente a La Moncloa. En el trayecto en el coche tomé notas de lo que acababa de oír para recordarlo en los términos más precisos». Treinta y cinco años después, Recarte conserva los dos folios con las notas, doblados y amarillentos, con el membrete de la Presidencia del Gobierno.«En cuanto llegué a La Moncloa me fui a ver al presidente -prosigue Recarte- y le conté todo sin omitir un detalle. Adolfo Suárez me escuchó en silencio y le cambió la cara cuando oyó lo que le decía. Subió a su residencia privada, y allí estuvo dos días sin bajar a su despacho».Se desmonta una falsa creencia muy extendidaEs creencia generalizada que la decisión de legalizar al Partido Comunista se hizo sin que tuviera conocimiento previo de ella la cúspide de las Fuerzas Armadas y a espaldas suyas. Pero, según relata el general Andrés Casinello, tal creencia es falsa y «hay una prueba documental» de que lo sabía. «Como director del SECED -recuerda- yo informé personalmente y con antelación de que la legalización del PCE se iba a producir, aunque desconocía la fecha concreta, al ministro del Ejército, general Félix Álvarez Arenas; al de Marina, almirante Gabriel Pita da Veiga, y al del Aire, general Carlos Franco Iribarnegaray. Los tres lo sabían».«Queda claro -insiste- que los ministros militares conocían el propósito del gobierno de legalizar el Partido Comunista, no solo porque yo se la había adelantado con anterioridad verbalmente, sino porque en la tarde del día 8 de abril de 1977 recibieron por escrito las razones del gobierno para hacerlo».El hombre de la Unión Soviética en la sombraSuárez siempre tuvo la sospecha de que la Unión Soviética era la que en último extremo movía los hilos de la organización terrorista ETA dentro de su estrategia de provocar la inestabilidad en España y beneficiar sus intereses estratégicos en los años de la guerra fría. Estaba convencido de que el terrorismo etarra arreciaba cada vez que el gobierno español o el partido que lo apoyaba, UCD, hablaban del ingreso de España en la OTAN, y le obsesionaba la posibilidad de que una potencia tan poderosa como era la Unión Soviética controlara de forma más o menos disimulada al Partido Comunista de España. «Aunque esta sospecha nunca pudo demostrarse», afirma el general Casinello.Adolfo Suárez contó en una ocasión en la casa de Fernando Alcón en Ávila, que a finales de marzo de 1978 el secretario general del PCE, Santiago Carrillo, le había comentado que iba a pasar las vacaciones de Semana Santa en Rumania invitado por su amigo Nicolás Ceausescu. Pocos días después, cuando Carrillo llegó al aeropuerto de Barajas para tomar el avión a Bucarest, Suárez, que estaba advertido del día y la hora de su salida, le hizo una llamada telefónica a la sala de autoridades, donde se encontraba el dirigente comunista a la espera de embarcar.Cuando se puso al teléfono, Suárez le dijo que le llamaba únicamente para saber quién era el dirigente de su partido que le iba a sustituir en su ausencia para poder establecer contacto con él en el caso de que fuera necesario. Carrillo, alarmado, le preguntó si había algún problema con los militares. El presidente le tranquilizó y le dijo que solo se trataba de una simple cuestión formal.-Supongo que será Simón Sánchez Montero -añadió Suárez como quien dice una obviedad.-¡No!, Romero Marín -le respondió Carrillo con la velocidad del relámpago.Cuando Adolfo Suárez colgó el teléfono pensó que Carrillo había caído en la trampa y le había suministrado una información que vino a confirmar sus sospechas. Al terminar la guerra civil, Francisco Romero Marín se había refugiado en la Unión Soviética, donde recibió formación castrense. Se le consideraba un hombre de toda confianza y posiblemente miembro del NKVD, antecesor del KGB.Miguel Herrero de Miñón, el arieteMiguel Herrero de Miñón encabezó la operación de acoso y derribo contra Suárez, golpeó con el ariete los portones de UCD hasta abatirlos y contribuyó a la dimisión del presidente del gobierno. No solo asumió el liderazgo en el interior del partido y del grupo parlamentario -clave para que tuviera éxito- sino también en los medios de comunicación y en diversas tribunas públicas.Pero su papel más importante lo jugó en 1977 y 1978, cuando fue uno de los llamados siete «padres de la Constitución». Todos ellos eran diputados y fue justamente por esta condición por la que recibieron el encargo de redactar el texto. Redactarlo entraba en sus atribuciones y, por lo tanto, también en sus retribuciones como parlamentarios.Pero a Miguel Herrero éstas no le parecieron suficientes y pidió personalmente al presidente del Gobierno una compensación económica porque, le dijo, ese trabajo le exigía una dedicación que iba más allá de la que requería su condición de diputado, y suponía una merma en sus ingresos al restarle tiempo para cumplir con otros compromisos profesionales. Le propuso la cantidad de 500.000 pesetas, que Suárez aceptó sin discutir y que le fueron entregadas en mano con cargo a la partida de fondos reservados.La persona que en la presidencia del Gobierno se ocupaba de administrar estos fondos, y que fue la que le hizo la entrega de esa cantidad, le pidió un justificante de este pago y Miguel Herrero le firmó un recibo por ese importe del que se dio conocimiento al interventor delegado de Hacienda en la Presidencia, Ramón García Mena, y al oficial mayor, Agustín Robledo, como se hacía habitualmente con todas las cantidades que salían de esta partida presupuestaria.«Cuidado con Armada, que está en el asunto»Francisco Laína, director de la Seguridad del Estado, había sido advertido la tarde del 23-F desde el palacio de La Zarzuela por el general Sabino Fernández Campo del comportamiento de Alfonso Armada: «Mucho cuidado con Armada, que está metido en el asunto, me dijo antes de las ocho de la tarde». Esa advertencia se la hizo Fernández Campo solo hora y media después de que Tejero entrara en el Congreso de los Diputados, porque el coronel Gómez López le había transmitido la información que le había suministrado Andrés Casinello, jefe de los servicios de Información de la Guardia Civil.Cuando el general Armada entró en el despacho del director de la Seguridad del Estado, el Rey ya había hablado por televisión y Francisco Laína, que le estaba esperando acompañado por el subsecretario de Interior, Luis Sánchez Harguindey, pidió al gobernador civil de Madrid, Mariano Nicolás, que se quedara porque quería tener testigos de lo que se hablara en ese encuentro. Armada llegó con su ayudante, un comandante que llevaba ostensiblemente una pistola al cinto:-Usted haga el favor de marcharse -ordenó Laína al ayudante, que apenas había traspasado el quicio de la puerta. El comandante salió.Armada fue directamente al grano: «El Rey se equivoca. Éste es un asunto entre militares y lo tenemos que resolver entre militares», afirmó. «Y me pidió -recuerda Laína- que ordenara a la Guardia Civil y a la Policía que se unieran a esa solución “entre militares”». Le estaba pidiendo nada menos que, como máxima autoridad del Ministerio del Interior en ese momento, ordenara a las Fuerzas de Orden Público que se sumaran al golpe. La respuesta del director de la Seguridad del Estado fue contundente:-Tu comportamiento es desleal, porque cuando yo hice las Milicias Universitarias me enseñaron que al jefe hay que seguirle hasta la muerte, y tu jefe es el Rey. Y lo que tienes que hacer es obedecer al Rey.Tras escuchar el rechazo frontal a su propuesta, recuerda Laína, el general Armada «se desfondó y su rostro se convirtió en el de un hombre vencido y hundido. Era la imagen de la derrota».", "title": "Lo que nunca se ha contado sobre la campaña de acoso y derribo a Adolfo Suárez", "url": "http://www.abc.es/espana/abci-nunca-contado-sobre-campana-acoso-y-derribo-adolfo-suarez-201604100437_noticia.html", "keywords": "suarez,Transición,Emilio Contreras,acoso,derribo", "date": "2016-04-10", "id": "07b8dbd10909d5fe37e3915b69aa118aff3dfbd8", "summary": "El libro «Suárez. Acoso y derribo», del periodista Emilio Contreras, relata las conspiraciones, las traiciones y el cerco al primer presidente del Gobierno de la democracia contados por primera vez por sus colaboradores más cercanos"}, {"article": "Hazte con un mapaAmbiente en la Feria de Abril - JUAN FLORESHazte con un mapa. Del recinto. Lo agradecerás porque son más de 250.000 metros cuadrados, más de 1.000 casetas y unas 15 calles con nombre propio. Así, cuando tus amigos digan una zona exacta en la que quedar, no te sentirás perdido. Créenos, lo necesitarás.Fuente: Guía Repsol.Relacionado: Diez cosas que quizá no sepas de la Feria de Abril en SevillaUn punto de encuentroPuerta de entrada al recinto ferial, en la edición de 2015 - JUAN FLORESTanto si os despistáis como si decidís separaros por grupos. Aunque parezca algo obvio, la noria de la Calle del Infierno (donde se montan las atracciones) o la Portada no son una buena elección. Aunque te digan eso de «todo el mundo queda ahí». Precisamente por eso, buscad otro lugar para encontraros o nunca más os volveréis a ver.Fuente: Guía Repsol.El calzadoPaseo de caballos en las calles del Real - JUAN FLORESTambién parece de sentido común que hay que ir cómodos. Pero nos lo agradecerás sobre todo cuando tu calzado se llene del albero que utilizan para el recinto (sí, sí, esa tierra de color dorado). Además recordemos que en la Feria se camina. Mucho. No es un lugar para estar quieto (aunque no bailes, que terminarás contagiándote).Fuente: Guía Repsol.Di no al cocheJUAN FLORESPorque no podrás ni moverte por los alrededores ni aparcar. Aunque vivas o te alojes lejos.Fuente: Guía Repsol.En ABC: La Feria de Abril de Sevilla ya está preparada para que a las cero horas del martes 12 de abril sus 212.000 bombillas de bajo consumo sean encendidas por la mano de un niño, a diferencia de años anteriores en los que esta responsabilidad recaía en el alcalde de la ciudad. De esas bombillas, 25.000 forman parte de la portada de la feria, que serán las primeras en encenderse y que dan paso al Real, una extensión de 275.000 metros cuadrados con 1.051 casetas, en su mayor parte de titularidad privada. En 1973, la Feria abandona el Prado de San Sebastián y se traslada al emplazamiento actual en el barrio de Los Remedios.Y sí a los accesoriosJUAN FLORESPor aquello de no tener que ir con el vestido de gitana todo el día. Si no lo tenemos, podemos alquilarlo pero muchas mujeres prescinden del traje. En contraposición, utilizan algún accesorio para dar un toque de flamenco a su vestuario: flores en el pelo, grandes pendientes…Pero si te hace ilusión llevar volantes, hazlo solo durante el día, por la noche no es demasiado habitual.Fuente: Guía Repsol.Las casetasJUAN FLORESTe lo han dicho hasta la saciedad. Que esto de la feria es como el dicho de «quien no tiene padrino no se casa» no lo negamos y no, tampoco es una parte del tópico que dice que los andaluces exageran. Si no te invitan a una caseta privada, has de ir a las públicas. Claro que no es lo mismo. Pero hay vida más allá. Mucha. Muchísima. Las públicas en horario de máxima afluencia hay demasiada gente. Debes saber que hay algunas que aceptan dinero en metálico pero en otras hay que comprar primero unos vales para canjearlos en la barra. Fíjate bien antes de abrirte paso hacia la barra no vaya a ser que tengas que darte la vuelta (que si hay que darla se da, pero bailando).Fuente: Guía Repsol.Lunes de pescaítoPescaíto en la Feria de abril - RAÚL DOBLADOLa noche que se ilumina la portada da comienzo oficialmente la fiesta. Lo hemos visto infinidad de veces por la tele y sí, hay que estar para verlo. Esa noche además es común cenar pescaíto frito. Vale, el resto también, pero esta noche, más todavía. Así que si no te gusta, vete cenado. Pero pruébalo y te convencerás de que nadie fríe el pescado como aquí. Un secreto: nada de decir “pescadito”; es pescaíto, a la andaluza.Fuente: Guía Repsol.Sevilla existeTorre del Oro, junto al Guadalquivir, en SevillaMás allá del recinto ferial, la ciudad sigue teniendo su duende. De hecho, es uno de los mejores momentos para visitar todos sus monumentos: que si la Giralda, que si la Torre del Oro, que si la Plaza de España…Seguirá habiendo turistas pero, la gran mayoría estarán yendo de caseta en caseta. Y que tampoco viene mal alejarse un poco de la aglomeración para picotear algo en algún bar sin necesidad de hacernos hueco en la barra a codazos.Fuente: Guía Repsol.Los amigos de lo ajenoVista desde la terraza de los juzgados de Sevilla, la Catedral y la Giralda - RAÚL DOBLADONunca sobran estas palabras cuando vamos a estar en lugares frecuentados por mucha gente. Los carteristas no se pierden una fiesta y no hay que ponérselo fácil. Lo ideal en estos casos es ir con lo mínimo, dejar el móvil en casa si es posible, así como tarjetas de crédito. Obviamente, nada de dejar los bolsos y mochilas desatendidos mientras bailamos, aunque no sea demasiado estético ponernos a bailar sevillanas con ello colgando, sí hacer turnos para vigilar nuestras pertenencias.Fuente: Guía Repsol.Diccionario «andalú»Hablamos el mismo idioma, pero maticemos. Tanto en feria como fuera de ella, por las calles no circulan «calesas» sino coches de caballos o enganches. Y ya aprendimos que al cucurucho de pescaíto frito le dicen «cartucho», que también sirve para el de churros que, oh! Sorpresa, aquí se llaman «calentitos». Así que si te preguntan si quieres un cartucho de calentitos para desayunar, no rechaces la invitación.Fuente: Guía Repsol.", "title": "Feria de abril: lo que debes saber antes de hacer la maleta", "url": "http://www.abc.es/viajar/guia-repsol/abci-feria-abril-debes-saber-antes-hacer-maleta-201604102327_noticia.html", "keywords": "manual,feria,supervivencia,abril", "date": "2016-04-10", "id": "fc02015c1498333ea171a78f889accfe6ededdb6", "summary": "Nos rendimos al de embrujo de Sevilla, pero primero presta atención y lee estos consejos antes de cruzar la portada"}, {"article": "MADRIDActualizado:16/04/2016 11:28hCuando la australiana Kayla Itsines era pequeña, su padre le decía que antes de salir a algún lugar debía hacer 10 flexiones o 40 abdominales. Tampoco le permitía jugar con videoconsolas ni pasar toda la tarde viendo televisión, ya que tanto él como su madre quería que aprovechara su tiempo libre haciendo ejercicio.Eso seguramente la marcó y actualmente, la creadora de la famosa guía de ejercicio Bikini Body Guide (BBG) está considerada como la gurú del fitness, algo de lo que dan prueba sus 4,8 millones de seguidores en Instagram y más de 5 millones en Facebook, y su comunidad BBG que, según dice, la inspira cada día de su vida.Su guía permite en 12 semanas cambiar el estilo de vida de las personas y transformar sus cuerpos. Se trata de una guía de ejercicios de fácil comprensión, que ilustra cada uno de los movimientos con fotografías, por lo que llevarla a cabo es bastante sencillo.Los entrenamientos propuestos se dividen en: resistencia en circuito, entrenamientos LISS (cardio de baja intensidad), HIIT (entrenamiento por intervalos de alta intensidad) y sesiones de estiramientos. Estos entrenamientos se van combinando a lo largo de las 12 semanas del plan en las que se va aumentando la intensidad del trabajo.Kayla empezó a entrenar a mujeres y a subir sus cambios a su cuenta de Instagram, recibiendo cientos de correos de mujeres que querían obtener los mismos buenos resultados. Es por eso que junto a su novio Tobías Pearce creó el programa BBG, entrenamiento con el que arrasa en las redes sociales.Cuando le preguntan acerca de su estilo de vida, Itsines comenta que «la obligación de estar en forma la tengo presente desde que era muy joven. No tengo una historia triste. Estoy en forma, crecí en una familia increíble y en un lugar precioso», dijo en una reciente entrevista en New York Times.Respecto a su exitosa fórmula workout, la personal trainer ha señalado que «cada persona debe escuchar a su propio cuerpo y encontrar una rutina que le funcione. Quería enseñarle a las mujeres que sentirse fit, sanas y con autoestima... no significa pasar muchísimas horas al día en un gimnasio. Mis entrenamientos son de alta intensidad y sólo duran 28 minutos (que es el 2% de tu día), y sólo debes hacerlos 3 veces a la semana, razón por la cual les encanta a tantas mujeres», recoge la AgenciaUno.Itsines tiene su propia app llamada Sweet with Kayla, una aplicación para que todas las mujeres puedan hacer ejercicios y entrenar junto a ella diariamente. Actualmente vive junto a sus dos perros huskys y su pareja y compañero de trabajo, Tobías, al que conoció en un gimnasio hace tres años y quien la acompaña en todos sus viajes.Todas sus rutinas de ejercicios van de la mano de una guía saludable en cuanto a comidas, pero ella es categórica al señalar que «personalmente no creo que dejar de comer lo que te gusta es sano. Tu cuerpo necesita balance de micro y macro nutrientes. Puedes comer lo que te gusta, simplemente se trata de disfrutarlos con moderación y tomar decisiones sanas al momento de comer». Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Los secretos de Kayla, la gurú del fitness con más de 5 millones de seguidores en Facebook", "url": "http://www.abc.es/familia/vida-sana/abci-secretos-kayla-guru-fitness-mas-5-millones-seguidores-facebook-201604101950_noticia.html", "keywords": "kayla,fitness,itsines", "date": "2016-04-10", "id": "7c94c8ce5a2ef5943a0c3d7b27362d9842db30a0", "summary": "De pequeña su padre le obligaba a hacer 10 flexiones o 40 abdominales antes de salir de casa"}]