[{"article": "\"La verdad es la táctica de la revolución\". Nos decía el gran Gramsci, recuperado en los últimos tiempos por los podemitas. Como si de un estreno de Santiago Segura se tratara, el Fiscal De Llera se puso la camiseta de su película, ajustó su ironía y con esa frase callejera, esta es mi verdad, disolvió el silogismo mas argumentado, disparó ráfagas hasta quedar sin munición contra ese peligroso oxímoron: lo políticamente correcto.Para conseguir uno u otro colegio, padres y madres mienten con su padrón. Todos vemos los documentales de la 2, nadie Sálvame. Queremos que la política sea diálogo, fuera el bipartidismo pero cuando no lo hay hablamos de inestabilidad e italianización, queremos acuerdos ya, la unidad hormigonada. Queremos votar pero tanto no. Queremos que nuestro hijo nos diga la verdad pero si cuenta algo que hizo su hermano lo llamamos chivato. Callamos delante de nuestro jefe, suegro o amigo pesado. Defendemos lo público pero tenemos seguro privado. Abriríamos las fronteras a refugiados e inmigrantes pero no el portal de nuestra casa para que vivan en el piso de abajo. Queremos sinceridad, en la pareja, en las fotos de los modelos, en la política, en lo laboral pero filtramos por el photoshop de la supervivencia. Queremos políticos sinceros pero si lo son les pedimos que vuelvan al guión.Somos una sociedad tan mentira que no aguantamos la verdad. Más allá de que lo que expresara el fiscal fueran ideas con las que estemos o no de acuerdo, con algunas desde luego no se puede estar, al menos servidora, eso no es lo esencial. ¿No deberíamos agradecer a un profesional de la política que salte la valla del argumentario y sea sincero?¿O es que no sabemos lo que queremos? ¿O es que las verdades nos dan miedo?. La política es hoy un espectáculo, por tanto, mentira. Todo espectáculo lo es. Estilistas, speech writers, lo \"correcto\",… Odiamos al mago que nos cuenta como se hacen los trucos. Queremos escenario, atril, música y la seguridad de que sabemos lo que nos van a contar, no queremos tramoya ni verdad. Porque en definitiva, no es un político en fuera de juego es que nos deja a la sociedad fuera del juego.", "title": "De Lleras y Pinochos", "url": "https://www.eldiario.es/andalucia/desdeelsur/Lleras-Pinochos_6_511008899.html", "keywords": "Pinochos,Lleras", "date": "2016-04-30", "id": "da61d1e16c531f9fb12f92cc6ed33502d5feaf95", "summary": "\"La verdad es la táctica de la revolución\". Nos decía el gran Gramsci, recuperado en los últimos tiempos por los podemitas. Como si de un estreno ..."}, {"article": "Corresponsal en CopenhagueActualizado:30/04/2016 18:24hEl Comité de Ética de Dinamarca, un grupo de asesores independientes que aconseja al gobierno y al parlamento en materia de ética, ha propuesto al ejecutivo una medida con pocas posibilidades de salir adelante pero bastante original como es la de crear un «impuesto climático» para reducir el consumo de carnes rojas. El Comité considera que los daneses tienen la obligación moral de minimizar su impacto en el medio ambiente y un punto de partida sería reduciendo el consumo de carnes rojas.«El modo de vida danés está lejos de ser sostenible para el clima y si queremos cumplir los objetivos de los Acuerdos de París es necesario actuar rápidamente e involucrarnos en la alimentación», explica el Comité en sus recomendaciones. «Distintos alimentos afectan al clima de forma diferente y cambiar ciertos hábitos puede depararnos grandes beneficios. Los estudios muestran que pequeños cambios en la ingesta de carnes de rumiantes en países como Dinamarca podrían reducir los gases de efecto invernadero entre un 20 y un 35 por ciento».Según la Organización de Naciones Unidas para la Alimentación y la Agricultura, la ganadería es responsable del 18 por ciento de los gases de efecto invernadero, más que todas las formas de transporte terrestre, y algunas estimaciones indican que se necesitan 15.000 litros de agua solo para producir un kilo de carne de buey.Durante seis meses, los miembros del Comité de Ética han debatido si es más adecuado dejar a los consumidores la libertad de tomar decisiones más respetuosas con el medio ambiente o si debe ser labor del gobierno la de empujarlos en la dirección correcta mediante impuestos que graven aquellos alimentos que tienen un impacto negativo en el clima. «Los daneses tienen la obligación de cambiar sus hábitos de alimentación, pero si se deja esta opción a los consumidores, no será eficaz. Una respuesta eficaz contra los alimentos que alteran el clima, y que también contribuirá a crear conciencia sobre el cambio climático, requiere que la sociedad mande una señal clara a través de leyes», indicó Mickey Gjerris, portavoz del Comité. Al final, catorce de los diecisiete miembros del comité apoyaron el plan de crear un impuesto sobre las carnes rojas, ya que es uno de los alimentos «más destructivos» para el planeta, un impuesto que posteriormente se aplicaría a otros alimentos poco ecológicos.La idea no ha sido bien recibida por el Comité Danés de Agricultura y Alimentación (Landbrug and Fødevarer), ya que los «efectos en el medio ambiente serían mínimos», según Niels Peter Nørring, portavoz del grupo, quien añadió que solo se puede luchar contra el cambio climático de forma global. En este mismo sentido se manifestó un miembro del partido del gobierno, Verne, para quien la propuesta es un «monstruo burocrático» cuyos efectos serían muy limitados. «Puede que el consumo de carne de buey descienda en Dinamarca, pero no creo que afecte mucho a las emisiones globales de CO2», explicó Thomas Danielsen a la cadena de televisión DR.Dinamarca es uno de los países donde las cargas fiscales se encuentran entre las más altas del mundo. Solo falta que los sufridos contribuidores daneses tengan que pagar a partir de ahora un nuevo impuesto por consumir carne.", "title": "Dinamarca planea establecer un impuesto por el consumo de carnes rojas", "url": "http://www.abc.es/sociedad/abci-dinamarca-planea-establecer-impuesto-consumo-carnes-rojas-201604301811_noticia.html", "keywords": "impuesto,carne,roja,dinamarca", "date": "2016-04-30", "id": "cdd65bf95eb6548d7f396ad768e94eae2f94687c", "summary": "La propuesta del Comité de Ética pretende minimizar los efectos del ganado en el cambio climático"}, {"article": "Corresponsal en MoscúActualizado:06/06/2016 20:38hRusia considera una vez más que sería mejor para sus intereses tener a un republicano en la Casa Blanca que a un demócrata. Sobre todo si se trata de Donald Trump, un político histriónico muy parecido al ultranacionalista ruso, Vladímir Yirinovski, y con puntos de vista parecidos en muchas cosas a los del presidente Vladímir Putin. Un reciente sondeo efectuado por el grupo analítico YouGov, por encargo de la publicación alemana Handelsblatt, revela que Rusia es el único país del G20 que prefiere a Trump antes que a la demócrata Hillary Clinton para hacerse cargo de la Presidencia de Estados Unidos. Todos los demás países, salvo EEUU que no fue incluido en la encuesta, se decantaron por Clinton. De los 20.000 adultos entre los que se llevó a cabo el sondeo en cada país, en Rusia el 31% se mostraron favorables a Trump mientras que Clinton obtuvo solamente un 10% de apoyo. Ted Cruz y Bernie Sanders se quedaron cada uno con un 1%. No es la primera vez que los rusos se muestran más proclives a los candidatos republicanos. Por lo general, esta actitud se repite con mucha frecuencia.La élite política del país suele compartir también este estado de opinión general. Y es que en Rusia domina la creencia de que los republicanos acostumbran a mostrar una mayor firmeza y determinación a la hora de actuar que los demócratas, algo que entronca con la admiración de los rusos hacia todo lo que signifique fuerza y poder. Consideran también más pragmáticos a los del partido del elefante. Putin le ha dirigido ya varios elogios a Trump. A mediados del pasado mes de diciembre, el jefe del Kremlin dijo del candidato republicano que «sin ninguna duda, es un hombre brillante y con talento. Claro que no nos corresponde a nosotros valorar sus cualidades, eso lo deberán hacer los electores norteamericanos, pero es evidente que es el líder absoluto de la actual carrera hacia la Presidencia» de EEUU. El máximo dirigente ruso subrayaba que Trump «quiere lograr otro nivel en las relaciones con Rusia, más profundo y cercano (...), por supuesto, damos la bienvenida a esa idea». Pocos días después, Trump respondía asegurando que «siempre es un gran honor recibir alabanzas tan agradables de un hombre tan respetado en su país y fuera de él». Es cierto, sin embargo, que, en marzo, el equipo de Trump difundió en Instagram un vídeo para, según ellos, evidenciar la «debilidad» ante las bravuconadas y excesos de Putin demostrada por los demócratas y por Clinton en concreto, que ocupó el cargo de Secretaria de Estado en la Administración de Barack Obama. En el Kremlin salieron chispas y su portavoz, Dmitri Peskov, denunció que los políticos estadounidenses se dedican a «demonizar» a su país. Peskov, no obstante, quitó hierro al asunto afirmando que «es como obligatorio que en una campaña electoral en Estados Unidos se demonice a Rusia». Según un estudio entre los países del G20, los rusos son los únicos que preferirían ver a Trump en la Casa Blanca«Putin es más fuerte que Obama»Trump volvió a dirigir las críticas contra los demócratas por su supuesta impotencia ante el presidente ruso también en marzo al señalar que «Putin es un líder fuerte, mucho más fuerte que nuestro presidente (Obama)». En esta ocasión, lógicamente, no hubo reacción de protesta de Moscú. A pesar de todo, los demócratas son bastante beligerantes con el Kremlin, a cuyo líder acusan de haber «violado la legalidad internacional» por anexionarse Crimea y ayudar militarmente a los separatistas del este de Ucrania. De hecho, Washington, al igual que la UE, mantiene contra Moscú un estricto régimen de sanciones. Clinton mantuvo mano dura con Rusia durante su etapa como jefa de la Diplomacia estadounidense. A Putin llegó a llamarle «matón». Por eso en Moscú no cae nada bien la candidata demócrata y mucho menos sus constantes reproches sobre el «déficit de democracia en Rusia» o los «atropellos» a los Derechos Humanos. Las relaciones entre Putin y Obama fueron frías desde el principio. El pasado miércoles, Trump volvió a tender puentes con Moscú al abogar por mejorar las relaciones. A juicio del magnate, «el sentido común indica que este ciclo de hostilidad tiene que terminar, y si todo va bien, acabará pronto».Putin tuvo muy buenas relaciones con el último presidente republicano, George W. Bush. Hasta el punto de que, en octubre de 2004, en plena campaña electoral de Bush para la reelección contra el demócrata John Kerry, actual secretario de Estado, el líder ruso le apoyó sin ambages llegando a decir que los terroristas se había confabulado contra él para impedir que siguiera en la Casa Blanca. «El terrorismo internacional se ha marcado el objetivo de hacer el mayor daño posible a Bush e impedir su reelección», aseguró entonces Putin. Según la palabras que pronunció en aquella ocasión, si los terroristas se salen con la suya, «celebrarán una victoria sobre América y también sobre todos los demás países de la coalición antiterrorista», creada tras los atentados del 11 de septiembre de 2001 en Nueva York y Washington.", "title": "Putin y Rusia prefieren a Donald Trump", "url": "http://www.abc.es/elecciones-estados-unidos/abci-putin-y-rusia-prefieren-donald-trump-201604300909_noticia.html", "keywords": "donald,putin,trump", "date": "2016-04-30", "id": "225ac1ccc28d6d5e9a10f2fce5df258b540755bb", "summary": "Los sondeos muestran que la mayoría de los rusos creen que llegarían mejor a acuerdos con los republicanos que con los demócratas"}]