[{"article": "El delegado del Gobierno en Castilla-La Mancha, José Julián Gregorio, cree que el presidente regional, Emiliano García-Page, \"no quería llegar a ningún acuerdo\" con el Ejecutivo central en relación a la rebaja de la jornada de 35 horas para los funcionarios de la Comunidad Autónoma y \"simplemente quería que hubiera otro enfrentamiento con el Estado para justificar la política de unión con Podemos\".Durante su visita a la localidad de Munera (Albacete), Gregorio se ha pronunciado sobre este asunto, tras conocerse que el presidente del Gobierno en funciones, Mariano Rajoy, haya enviado una carta a la abogada general del Estado, Marta Silva, en la que le comunica que ya ha puesto un recurso de inconstitucionalidad ante el Tribunal Constitucional para impugnar la reducción de jornada laboral de los funcionarios de Castilla-La Mancha de 37,5 a 35 horas. Gregorio ha apuntado que García-Page \"ya ha abierto otra guerra, como tantas otras que tiene abiertas en Castilla-La Mancha, del agua, de los interinos, de la agricultura ecológica, contra los agricultores, y ahora esta, porque no quería llegar a ningún acuerdo\".Así, ha explicado que el Ejecutivo autonómico \"se saltó una ley estatal de 2012, se le convocó a una reunión bilateral el 6 de abril y el representante de la Junta no alegó ninguna cosa que fuera suficientemente interesante para que no se llegara a acordarlo\", ni dieran \"una fórmula para que el Estado hubiera podido llegar a un cuerdo con la Comunidad Autónoma\".La reacción del delegado del Gobierno de este martes, contrasta con sus palabras del pasado mes de febrero cuando afirmaba que no se interpondría ningún recurso, y al que la propia Junta de Castilla-La Mancha se refirió como \"bastante despistado\".", "title": "El delegado del Gobierno acusa a Page de \"abrir una guerra\" con la jornada de 35 horas", "url": "https://www.eldiario.es/clm/delegado-Gobierno-Page-guerra-jornada_0_509549555.html", "keywords": "Page,Gobierno,delegado,jornada,guerra", "date": "2016-04-26", "id": "823cc671f18aeba50e8e49fa089a3c366d042485", "summary": "Hace poco más de un mes, José Julián Gregorio negaba que se fuera a interponer un recurso contra la decisión de Castilla-La Mancha de recuperar la jornada de 35 horas frente a las 37,5 actualesEl delegado del Gobierno central asegura que el presidente castelllano-manchego \"simplemente quería que hubiera otro enfrentamiento con el Estado para justificar la política de unión con Podemos\""}, {"article": "MadridActualizado:26/04/2016 18:58hAlgunos alaban Twitter, por su capacidad para expresar una opinión y llegar a todo el mundo. Muchos lo han calificado como el nuevo periodismo ciudadano. Pero si en algo coinciden todos es, que a pesar de su potencial para divulgar contenido, hay que tener cuidado con lo que se publica. Y si no, que se lo digan a los famosos. El último en desatar la polémica en la red de microblogging ha sido Fernando Tejero. El actor ha incendiado las redes tras un exabrupto contra sus críticos en Twitter. «Soy artista, homosexual, apoyo a Podemos y a los que me faltan al respeto les seguiré pidiendo que me coman el rabo», escribió para responder a quienes criticaban su apoyo a la formación morada. Pero no ha sido el único personaje público en entrar al juego de la red social. Unos por incautos, otros por despiste, y otros tantos muy conscientes de que las palabras que publicaban podían suscitar controversia. 1234567El eterno rifirrafe entre Piqué y ArbeloaÁlvaro Arbeloa y Gerard Piqué. Un madridista y un azulgrana que han vivido un interminable cruce de pullas e ironías en Twitter. Fue precisamente después de un discutido penalti a Pepe que provocaba la victoria de los madridistas en Elche cuando Piqué lanzaba su primera carga de profundidad. «Viendo una película de humor por el Canal+Liga... Siempre va bien a estas horas de la noche!», ironizaba el azulgrana. «Muy contentos con los 3 puntos! Me alegro de que algunos cambien el teatro por el cine, eso siempre esta bien!», atajaba Arbeloa. La más polémica quizás fue la que llegó tras el sarcasmo de Piqué a raíz de la alineación indebida del Real Madrid en la Copa del Rey. Tras acusarle de estar «obsesionado» con el conjunto blanco, el defensa culé arremetió contra el madridista asegurando que Arbeloa no era su amigo sino más bien un «cono... cido».Bisbal, el inoportunoA David Bisbal se le dan bien los escenarios, pero parece que no tanto la exposición en Twitter. Así quedó retrado después de que comentase, al hilo de la primavera árabe y las revueltas en Egipto: «Nunca se han visto las pirámides tan poco transitadas, ojalá que pronto se acabe la revuelta».Los usuarios de Twitter lo tildaron de frívolo, y enseguida promovieron un hashtag burlesco, #turismobisbal.Vigalando, una broma sin graciaSuele ser el sentido del humor el más lacerante. El humor negro, por supuesto. Vigalondo celebró su aumento de followers en Twitter bromeando sobre el holocausto: «Ahora que tengo más de cincuenta mil followers y me he tomado cuatro vinos podré decir mi mensaje: ¡El holocausto fue un montaje!». Lo usuarios de Twitter se lanzaron a su yugular, y a pesar de retractarse públicamente, el diario El País clausuró su blog, por falta de gracia.Hasta Daniel Sánchez Arévalo arremetió contra el director: «¿Tú estás loco o qué te pasa? ¿Tú quién coño te crees que eres para hacer humor con el Holocausto? ¿Roberto Benigni? Más humor negroLos políticos también se involucran en Twitter. Que se lo digan a Guillermo Zapata, al que se le abrió un proceso judicial por su mordaz tuit contra los judíos. «¿Cómo meterías a cinco millones de judíos en un 600? En el cenicero». Jordi González y la telebasuraCara conocida, conductor de algunos de los programas más vistos de la parrilla televisiva... y patina en Twitter. Una espectadora cuestionó uno de los programas que presentaba, La Noria, y Jordi González estalló, con bastante mala fortuna. «Telebasura tu puta madre, guapa». Toda la credibilidad perdida en un click. Bromas con un asesinatoMás políticos. El Partido Socialista tuvo que pedir la dimisión de dos de sus concejalas después de que publicasen en Twitter un refrán tras el asesinato de Isabel Carrasco. «Cuando las barbas de tu vecino veas cortar… pon las tuyas a remojar. Tiembla Louzan q la gente anda muy desesperada y los sinvergüenzas q se enriquecen con dinero público terminan pagando.. parece esto Sinaloa.., jaja».Ana Rosa y EspañaTambién recibió muchas críticas la presentadora Ana Rosa Quintana. Un desafortunado comentario que pretendía ensalzar a nuestro país, a raíz de las ya míticas comparaciones en materia educativa de Finlandia, le valió numerosas críticas en Twitter.", "title": "\"Telebasura tu p... madre\", y otros polémicos patinazos de los famosos en Twitter", "url": "http://www.abc.es/estilo/gente/abci-twitter-telebasura-madre-y-otros-polemicos-patinazos-famosos-twitter-201604261857_noticia.html", "keywords": "famosos,twitter,polemica", "date": "2016-04-26", "id": "304f5e25aae476366c7a2c6db8de0e7b3993764e", "summary": "El último en incendiar Twitter ha sido Fernando Tejero con un exabrupto contra sus críticos, pero no ha sido el único"}, {"article": "Actualizado:26/04/2016 18:38hUna investigación internacional en la que han participado científicos españoles del IrsiCaixa y la Universidad Pompeu Fabra ha logrado diseñar una molécula que demuestra eficacia antiviral contra los virus del sida, la hepatitis C, la fiebre del Nilo Occidental y el dengue. El trabajo publicado en « The Proceedings of the National Academy of Sciences» (PNAS), abre la puerta al desarrollo de una nueva familia de fármacos panvirales, capaces de inhibir diversos virus al mismo tiempo y que permitirían simplificar el tratamiento de personas con más de una infección. Actualmente no existe ningún fármaco aprobado contra el virus del Nilo Occidental o el virus dengue.Según los investigadores, el compuesto se diseñó expresamente para que inhibiera un factor de la célula huésped, llamado DDX3, cuya presencia se había descrito como necesaria para la replicación de los virus causantes del sida (VIH) y de la hepatitis C (VHC). Los investigadores decidieron probarlo también con los virus del Nilo Occidental y dengue, ya que éstos disponen de mecanismos de replicación similares a los del VHC.Al tratarse de una molécula que actúa contra un factor celular, en lugar de contra el virus, los investigadores pensaron que sería más difícil que éste generara resistencias.Aun así, antes de plantear el diseño de fármacos, su efectividad tendrá que confirmarse con más estudios in vitro y en modelos animales, han confirmado los investigadores del Instituto de Investigación del Sida IrsiCaixa y de la Universidad Pompeu Fabra (UPF) que han participado en el estudio.Cultivos celularesLos ensayos en cultivos celulares de la molécula han demostrado que ésta consigue inhibir la replicación de los virus del Nilo Occidental, la Hepatitis C y Dengue, así como algunas cepas del VIH resistentes a antirretrovirales.Los virus son agentes infecciosos obligados a actuar de una forma parasitaria, ya que dependen de la célula infectada para reproducirse. Basándose en este hecho, una hipótesis con la que se trabaja actualmente es la de intentar bloquear ciertos procesos de la célula huésped necesarios para la replicación de diversos virus. Este abordaje permitiría desarrollar fármacos panvirales, con capacidad para inhibir diversos virus al mismo tiempo. Nuestro estudio demuestra que la utilización de una diana celular puede permitir el diseño de fármacos panvirales Miguel Ángel MartínezDe esta manera, investigadores de la Universidad de Siena diseñaron una familia de moléculas para inhibir específicamente DDX3, una proteína celular necesaria para la replicación de varios tipos de virus, como el VIH-1 y el VHC. «Al comprobar que estas moléculas eran especialmente potentes contra el VHC, decidimos ensayar un prototipo con virus que tuvieran un genoma o una estrategia replicativa similar al VHC, como son el virus del Nilo Occidental y el virus Dengue. Nuestro estudio demuestra que la utilización de una diana celular puede permitir el diseño de fármacos panvirales», señaló Miguel Ángel Martínez, responsable del grupo de Variabilidad genética y fenotípica del VIH y del VHC de IrsiCaixa.Además, según el jefe del grupo de Patogénesis del VIH de IrsiCaixa, José Esté, «al tratarse de una estrategia distinta a las conocidas actualmente y dirigida a un factor celular, en lugar de al virus, se abre la posibilidad de generar combinaciones de fármacos que impidan la aparición de virus resistentes».", "title": "Diseñan una molécula eficaz contra el sida, la hepatitis C y el dengue", "url": "http://www.abc.es/salud/enfermedades/abci-disenan-molecula-eficaz-contra-sida-hepatitis-y-dengue-201604261637_noticia.html", "keywords": "dengue,malaria", "date": "2016-04-26", "id": "e11afed0613871851387a03798da27f862783d65", "summary": "Se trata de una estrategia distinta a las conocidas actualmente y dirigida a un factor celular, en lugar de al virus"}, {"article": "Primera mañanaCasa natal de Pablo Picasso, en Málaga - FRANCIS SILVAMálaga es famosa por su sol, por sus playas y por ser la cuna de Pablo Picasso. Lo que menos gente sabe es que aquí hay un museo para cada día del mes (o casi), diez maneras de pedir el café y cien especies diferentes de palmeras. También hay un puerto espectacular, renovado para recibir a los pasajeros de los muchos cruceros que arriban últimamente a la ciudad. Y un centro peatonal de lujo, enlosado con mármol. Para comer, pescaíto frito en un barrio marinero o tapas contemporáneas en el centro. Y para relajarse, mojitos en la azotea del hotel o tumbarse en la playa, que sale gratis.Primera mañana10.00 El museo más importante. En Málaga hay 29 museos, pero el más llamativo y el que todo el mundo desea visitar primero es el Picasso. El palacio de Buenavista, un magnífico ejemplo de la arquitectura andaluza del siglo XVI donde se mezclan elementos renacentistas y mudéjares, aloja la colección permanente formada por 233 obras de Picasso (más 43 cedidas a largo plazo) e importantes exposiciones temporales, habitualmente (pero no siempre) vinculadas a la obra del genio malagueño y de su tiempo. Desde su apertura, en 1993, lo han visitado más de 350.000 personas cada año. Para evitar colas, es aconsejable reservar on line.11.30 En casa del genio Al salir del Museo Picasso, subimos hacia la plaza de la Merced por las calles San Agustín y Granada. Por el camino, hacemos un alto en una tienda de las de antes, de las que ya no quedan: Ultramarinos Zoilo. Es un buen lugar para comprar vino de Málaga, dulces típicos y embutidos: caña de lomo, salchichón, morcilla, morcón… Para llevar o, por qué no, para hacerse un bocadillo in situ.El 25 de octubre de 1881, en la primera planta del actual número 15 de la Plaza de la Merced, nació Pablo Ruiz Picasso. Paseando por las estancias de la Casa Natal de Picasso, vemos, además de curiosos recuerdos familiares, numerosas obras del artista. Lo que más nos llama la atención son los borradores del famoso cuadro Las señoritas de Avignon. Pero tampoco nos pasa inadvertida la Suite de los saltimbanquis, un cuaderno con todos sus grabados realizados entre 1904 y 1906. En esta casa Picasso vivió con su padre, ayudante de dibujo en la Escuela de Bellas Artes de Málaga y su primera gran influencia, así como con su madre y sus hermanas. Y se dice que hizo sus primeros garabatos sentado en la arena de esta misma plaza de la Merced. Él, que siempre reivindicó su origen andaluz y su afición al flamenco y a los toros, pintó su primer cuadro muy cerca de aquí y lo tituló Vista al puerto de Málaga. Todo un homenaje a la ciudad que lo vio nacer.13.00 Visita a la Manquita Volvemos sobre nuestros pasos para dirigirnos, bajando toda la calle San Agustín, a la Manquita, que es como llaman a la catedral, porque estuvo 254 años en obras y todavía se quedó con la torre sur a medias. De planta basilical gótica, alzado renacentista y acabados barrocos, la mayor joya arquitectónica de la ciudad se halla en los límites de lo que fue la muralla árabe.Fuente:Guía Repsol.Relacionado. Dónde comer realmente bien en la Costa del SolPrimera tardeBodega El Pimpi, en Málaga - FRANCIS SILVA14.00 Ajoblanco, Larios y diez cafésA 150 metros de la catedral está El Chinitas. El nombre de este restaurante es un homenaje al teatrillo o café cantante que hubo hasta 1937 dos calles más arriba, famoso por sus espectáculos flamencos, sus escándalos y los versos de Lorca: «En el Café de Chinitas / dijo Paquiro a su hermano: / Soy más valiente que tú, / más torero y más gitano». Es un típico entre los típicos, tanto por su arquitectura, como por su decoración y, claro está, por su carta: ajoblanco con pasas de Málaga, tortillitas de camarones, fritura malagueña… Si preferimos una opción menos clásica, a la vuelta de la esquina abre el Manzanilla, bar de tapas creativas, donde debemos probar la hamburguesa de rabo de toro Burger Bull.Por Moreno Monroy salimos, después de comer, a Marqués de Larios, la principal y más elegante calle comercial de la ciudad, entoldada en verano y solada con mármol, como toda la parte peatonal. Marqués de Larios arriba, en la plaza de la Constitución, nos espera el centenario Café Central. Un panel de azulejos en su interior nos enseña las diez formas posibles que hay en Málaga de pedir un café, que son, de más a menos cargado: solo, largo, semilargo, solo corto, mitad, entrecorto, corto, sombra, nube y «no me lo ponga» (un vaso vacío).16.00 Teatro RomanoLas calles Santa María y Císter llevan, en un paseo de cinco minutos, a la de Alcazabilla. Aquí, al pie de la Alcazaba, se encuentra el Teatro Romano. Este teatro, que funcionó como tal hasta el siglo III y luego fue usado como cantera por los moros, permaneció sepultado hasta 1951, cuando se descubrió al hacer unas obras. Hoy pueden admirarse la galería de entrada al proscenium o escenario, parte de la orchestra, el vomitorium o puertas de acceso a las gradas y la cávea, donde otros se sentaron hace 2.000 años a disfrutar de una obra de Plauto o Terencio, igual que hoy hacemos nosotros para gozar de esta obra histórica.Un grupo de personas disfruta de la terraza del «Alcazaba Premium Hostel» con vistas a la Alcazaba de Málaga - EFE/Jorge Zapata8.00 Tarde de oro en la AlcazabaCon sólo andar unos metros, pasamos del último vestigio de la época romana a una próspera medina andalusí. Estamos en la Alcazaba, una fortificación construida estratégicamente en la falda del monte Gibralfaro y que es visible desde casi toda la ciudad. Esta joya de la arquitectura árabe es la obra militar musulmana más importante conservada en España. Pero ese carácter militar no le resta belleza a sus estancias y jardines. Por allí pasaron desde emires árabes hasta los Reyes Católicos y algunos de sus descendientes. Desde sus torres y murallas se disfruta de una soberbia vista de Málaga, sobre todo a esta hora en que el sol se pone justo por detrás de la ciudad, bañándola en oro.20.30 Cenas para todos los gustosSi queremos seguir disfrutando del panorama, cerca de aquí, en la Subida de la Coracha, está el Restaurante MR1, desde el que hay una bonita perspectiva de la Alcazaba iluminada. Ideal para cenar en pareja. Si más que románticos, somos carnívoros, iremos a La Reserva 12. Si nos gusta el pescado, a Los Mellizos: muy rico, el arroz a la marinera. Y si queremos algo típico a rabiar, nos tomaremos unos langostinos a la plancha escuchando coplas en El Pimpi Florida, una tasca alegre y flamenca de El Palo donde lo normal es que no quepa ni un alfiler.22.00 Azotea o butacaUna costumbre muy buena y muy malagueña es la de despedir el día con unos mojitos en las azoteas de los hoteles. Las terrazas más céntricas y deseadas son las del Room Mate Larios, el AC Málaga Palacio y el Molina. Para copas a nivel de calle, se recomienda explorar la plaza Mitjana. Y para una tarde-noche cultural, consultar las carteleras del Cine Albéniz y del Teatro Cervantes. Ambos abren sus puertas al Festival de Málaga de Cine Español, que se celebra en abril, y el segundo además, al Festival Internacional de Jazz, en noviembre.Fuente: Guía Repsol.Segunda mañanaCastillo de Gibralfaro - FRANCIS SILVA09.00 Subida al castillo de Gibralfaro Hoy hay que desayunar bien, que falta nos va a hacer para subir a la más impresionante atalaya de esta zona del Mediterráneo: el castillo de Gibralfaro. Desayunar, por ejemplo, un chocolate con churros en Casa Aranda, el café que lleva más de 75 años matando el gusanillo mañanero de los malagueños con sus famosas ruedas. Y, ya con energías renovadas, al castillo. Aquí resistió El Zegrí tres meses largos el asedio de los Reyes Católicos. Podemos ascender en 25 minutos paseando por la Coracha de la Alcazaba. Otra opción, más cómoda, es el autobús 35. Y otra, estar alojados en el Parador de Gibralfaro, así no hay ni que madrugar. La vista de la ciudad y la bahía es excepcional. Dentro, una curiosidad: el Pozo Airón, de 40 metros de profundidad, excavado en la roca. También es curioso el polvorín, que aloja un centro de interpretación en el que se cuenta cómo era la vida militar en el castillo.11.30 Otros tres museosMuseo Carmen Thyssen - FRANCIS SILVAVolvemos al centro para visitar otros de los muchos museos que hay en la ciudad. Indispensable, el Museo Carmen Thyssen. Junto con el Museo Picasso, es el que más gusta a los extranjeros, porque en sus lienzos pueden ver la Andalucía del siglo XIX, la más típica, llena de bandoleros, ventas bullangueras y playas salvajes. Sin embargo, el más visitado de la ciudad, más incluso que el Picasso, es el Centro de Arte Contemporáneo, sin duda porque es uno de los mejores de España y también porque es gratuito. Si tenemos tiempo, otro museo que merece mucho la pena conocer es el Automovilístico.14.30 Pescaíto en la playaNo se puede venir a Málaga y no comer pescaíto frito y espetos de sardinas en los chiringuitos del barrio marinero de Pedregalejo. Ahí están El Lirio, El Morata y El Cabra. Además, si el tiempo acompaña, que suele hacerlo, nos podemos dar un baño en la playa. En otro barrio tradicional, El Palo, se encuentra El Tintero, donde los camareros van por las mesas subastando los platos recién hechos (¡boqueroncitos, boqueroncitos!) y se los queda el más rápido.Fuente: Guía Repsol.Segunda tardeJadín Botánico-Histórico La Concepción - FRANCIS SILVA16.00 El jardín tropical más bello Cambiamos la brisa yodada del mar por el perfume de las flores del Jardín Botánico-Histórico La Concepción. A cinco kilómetros de Málaga, saliendo en dirección a Antequera y Madrid, se halla este jardín tropical, el más bello e importante de España y uno de los mejores de Europa, con más de mil especies plantadas al aire libre. Para no dispersarse, porque es mucho jardín, lo mejor es que sigamos alguno de los cinco itinerarios recomendados: Jardines Temáticos, Joyas de La Concepción, Vuelta al Mundo, Ruta de los Miradores y Ruta Forestal. El de La Concepción es un jardín botánico, sí, pero también histórico, que nos cuenta la historia de los burgueses que amasaron fortunas en la Málaga de siglo XIX y vivían como reyes en fincas como ésta, rodeados de esculturas romanas, ficus gigantescos y palmeras de cien especies.19.30 Brindis con vino de Málaga Ahora que apuramos las últimas horas en Málaga, propongamos un brindis a su salud. No hay mejor lugar para hacerlo que la Antigua Casa del Guardia. Desde 1840 lleva abierta esta taberna por la que han pasado la reina Isabel II, Gregorio Marañón, Antonio Gala y media España. Es la otra catedral de Málaga y, para muchos, la primera. Catedral del vino que se expone a la veneración de los parroquianos en cubas que, por su aspecto, debieron de llegar con los barcos fenicios que fundaron Malaka 2.800 años ha. Hay que pedirse un vino de Málaga, ya sea un moscatel, un pajarete o un Pedro Ximénez. Y si es hora de tomar un piscolabis, acompañarlo con marisco. Y si es domingo, con nada, porque esta catedral, precisamente ese día, está cerrada.21.00 Cocina creativa en el Muelle Uno Como en la variedad está el gusto, pocos gustos mayores que ir de la Antigua Casa de Guarda al restaurante José Carlos García, que es de lo más fashion, creativo y exclusivo, con sus seis mesas en mitad del reluciente Muelle Uno, entre yates, tiendas de moda y terrazas, donde luego, tomando copas, se está mejor que bien. La noche perfecta acaba andando en buena compañía hacia la playa de La Malagueta o, en dirección contraria, hacia el Palmeral de las Sorpresas, el paseo que bordea el puerto bajo una pérgola fantástica, como el esqueleto de una gigantesca serpiente marina. Fuente: Guía Repsol.", "title": "Todo lo que debes saber para aprovechar 48 horas en Málaga", "url": "http://www.abc.es/viajar/guia-repsol/abci-todo-debes-saber-para-aprovechar-48-horas-malaga-201604262125_noticia.html", "keywords": "malaga,guia,turismo", "date": "2016-04-26", "id": "ada4e4a7851498bf499d8dc9c47a5a7fb9d56357", "summary": "Ideas para viajar ahora, en pleno Festival de Cine Español, o cualquier otro fin de semana"}, {"article": "MÉXICO.- Personal de la Secretaría de la Defensa Nacional y de la Policía Federal de México detuvo a Nicolás Nájera Salgado, presunto integrante del cártel Guerreros Unidos de quien se sospecha que está vinculado a la desaparición de 43 estudiantes en 2014, informó hoy la Comisión Nacional de Seguridad.Un comunicado de la institución indicó que diversas líneas de investigación \"permitieron conocer que Nájera Salgado se encuentra presuntamente relacionado con la producción y tráfico de drogas hacia Estados Unidos bajo las órdenes de Ángel Casarrubias Salgado\". Ángel Casarrubias es hermano de Sidronio Casarrubias, líder de Guerreros Unidos detenido en 2014 por su presunta participación en la desaparición de los 43 estudiantes de la Escuela Normal de Ayotzinapa el 26 de septiembre de ese año en el municipio de Iguala, en el estado sureño de Guerrero.De acuerdo con el boletín de la Comisión, se presume que Nájera Salgado está vinculado también a los hechos de Iguala.Precisó que con la información obtenida de los trabajos coordinados de las instancias del Gabinete de Seguridad del Gobierno, el ahora detenido fue localizado en las inmediaciones de la localidad de Coajomulco, en el municipio de Huitzilac, estado central de Morelos.Allí, agentes de la Defensa Nacional y de la Policía Federal cumplieron una orden de captura emitida contra él por el delito de delincuencia organizada.Nájera Salgado fue puesto a disposición de la Subprocuraduría Especializada en Investigación de Delincuencia Organizada, de la Procuraduría General de la República (PGR, fiscalía), \"que dará seguimiento a las investigaciones correspondientes y determinará su situación jurídica\".De acuerdo con la PGR, policías locales detuvieron a los 43 estudiantes en Iguala y los entregaron a miembros de Guerreros Unidos, que los asesinaron e incineraron sus restos en un vertedero de basura en el municipio vecino de Cocula. Segundo informe del GIEI Sin embargo, el Grupo Interdisciplinario de Expertos Independientes (GIEI), designado por la Comisión Interamericana de Derechos Humanos (CIDH) para ayudar en las investigaciones del caso, presentó su segundo y último informe sobre el caso Ayotzinapa, en el que sugirió nuevas líneas de investigación, denunció serias inconsistencias en las pesquisas y documentó torturas a inculpados que parecerían encaminadas a crear una nueva versión oficial del caso.Esta difiere de la llamada \"verdad histórica\" defendida por la PGR, pues en lugar de 43 estudiantes quemados en el vertedero de Cocula sería un número menor el que habría sido asesinado e incinerado en este lugar por miembros del cártel Guerreros Unidos esa fatídica noche.", "title": "Detenido un criminal por su presunta relación con la desaparición de los 43 estudiantes en México", "url": "http://www.publico.es/internacional/detenido-criminal-presunta-relacion-desaparicion.html", "keywords": "desaparicion,criminal,Detenido,presunta,relacion", "date": "2016-04-26", "id": "cb25717a03318909d2a08162e98562f773f95bc2", "summary": "La detención se produce horas después de conocerse el segundo informe del grupo independiente de expertos que echa por tierra la investigación oficial del 'caso Ayotzinapa'."}, {"article": "Actualizado:07/07/2016 13:24hImágenes nunca vistas de los Beatles bromeando mientras les maquillan antes de un show en televisión tomadas hace más de medio siglo, han sido publicadas este martes por los archivos audiovisuales nacionales de Australia ( NFSA). La grabación muda en blanco y negro dura 49 segundos y está considerada como «verdaderamente rara» por los NFSA.Se rodó el 1 de noviembre de 1965 con una cámara de 8 mm por una bailarina y maquilladora australiana, Dawn Swane, que trabajaba en aquella época para la cadena Granada TV en Manchester (Reino Unido). Se ve a los cuatro miembros del legendario grupo mientras hacen el tonto delante de la cámara en el momento de pasar a maquillaje. «Estaba en el salón de maquillaje. Bebimos champán», relata Dawn Swane, que cuenta hoy con 83 años, en un comunicado publicado por los archivos australianos.«No sé si fue John (Lennon) o Ringo (Starr), pero me cogieron mi cámara, dijeron \"así no es como se utiliza una cámara\", la movieron en todos los sentidos, todo el mundo hacía el idiota. Pero estaba bien, era un grupo de gente simpática. Verdaderamente».Esta película, como otros vídeos, entre ellos una grabación del actor británico Michael Caine, fue donada a los archivos por Melinda Doring, la hija de Dawn Swane.Esta explica que vio la película cuando era adolescente, y volvió a verla hace cuatro años. Se dio cuenta de que la grabación estaba siendo víctima del «síndrome del vinagre», un proceso químico que deteriora las películas.«Sabía que había cosas que debían ser preservadas, sabía que lo mejor era contactar con los archivos para que la película fuera estabilizada y conservada antes de perderla para siempre», dice a la AFP.Su madre conservó también el guión del especial de televisión, llamado «La música de Lennon y McCartney», sobre el que los miembros del cuarteto de Liverpool firmaron sus autógrafos, al igual que el compositor americano Henry Mancini.", "title": "Salen a la luz imágenes inéditas de los Beatles de 1965", "url": "http://www.abc.es/cultura/musica/abci-salen-imagenes-ineditas-beatles-1965-201604260957_noticia.html", "keywords": "imagenes,salen,beatles,ineditas,1965", "date": "2016-04-26", "id": "901f58109cd0ff9cc32437eef15c47849ffc42be", "summary": "La grabación muda en blanco y negro del cuarteto de Liverpool, bromeando antes de un programa de televisión, ha sido difundida por los archivos audiovisuales nacionales de Australia"}, {"article": "MadridActualizado:26/04/2016 19:42hLa primera petrolera privada de Suramérica, Pacific Exploration & Producticon (E&P), que tiene casi todos sus activos en Colombia aunque tiene su sede en Toronto (Canadá), está atravesando una grave crisis ocasionada por la pésima gestión de sus ejecutivos y por la caída del precio del crudo. Y lo que es peor, la solución elegida por su equipo directivo podría diluir enormemente, e incluso, dejar sin valor, la participación de sus casi 8.000 accionistas, entre los que hay particulares, bancos e inversores, tanto colombianos como de otros países (sobre todo de Canadá y también de España), lo que supondría un grave caso de inseguridad jurídica.Pacific E&P ha acumulado una deuda de 3.730 millones de euros de valor nominal y, adicionalmente, tiene otra deuda de 909 millones con los bancos acreedores. Las alarmas saltaron el mes pasado, cuando la compañía pidió una prórroga de 30 días para pagar los intereses de uno bonos por valor de 23,2 millones de euros.Medios económicos internacionales no comprenden que tanto los acreedores como las autoridades permitan que la dirección de Pacific, responsable de su debacle por su endeudamiento, permitan que se premie a esta misma gerencia con esta operación.Juan Manuel Santos, presidente de Colombia - EFECuatro quiebrasAnte esta situación, los administradores de Pacific E&P, Serafino Iacono, Miguel de la Campa (responsables de la quiebra de Bolivar Gold) y Ronald Pantin, aceptaron, sin contar con los accionistas de la compañía, la propuesta de reestructuración financiera presentada por el fondo canadiense Catalyst. En la cuneta quedaron otras cinco propuestas, entre ellas, la de EIG Global Energy, cuyos responsables han afirmado que su plan era más beneficioso para los accionistas.Estos hechos han motivado que numerosos accionistas e inversores de Pacific E&P hayan denunciado la situación, demanda que fue presentada ayer mismo por el despacho de Jaime Granados Peña ante los tribunales de Toronto. Un grupo que suma casi el 45% de las acciones de la compañía ha entregado sus poderes a este despacho, entre los que se encuentran el grupo venezolano O’Hara (19,53%), y el mexicano Alfa (18,95%).Desde este bufete subrayan que «con esta operación se verán sumamente afectados todos los actuales accionistas de Pacific, tanto los colombianos como los extranjeros, quienes automáticamente perderían toda su inversión al cancelarse el capital y quedando a cero su inversión». Además, para los acreedores «tampoco contempla una buena estrategia, ya que perderían entre un 70 y un 90%» del dinero prestado.Jaime Granados subraya que con la propuesta de Catalyst, Serafino Iacono y Miguel de la Campa, así como otros funcionarios de la compañía, «se quedarían con el 10% del capital de la misma a título de prima por el cambio de control».Miguel de la Campa (i) y Serafino Iacono (d), copresidentes de PacificEl portavoz de Pacific E&P, Tom Becker, ha admitido en la prensa local que los accionistas, los tenedores de bonos y los acreedores bancarios tendrán que asumir grandes pérdidas. «Sin embargo, se conservarán más de 2.400 empleos, seguiremos pagando impuestos y generando divisas», añadió. Si se lleva a cabo el plan de Catalyst, este fondo pasaría a tener el 29,3% de la compañía, los acreedores que financian la transacción otro 12,5% y los acreedores afectados un 58,2%.En medios económicos y sociales colombianos ha aumentado la preocupación ante la situación de inseguridad en la que se encuentra Pacific, por lo que temen que tanto los grandes inversores como los pequeños accionistas tomen este caso como ejemplo para no apostar por este país que necesita más que nunca la inversión extranjera. El presidente de la república, Juan Manuel Santos, ha mostrado su preocupación ante estos hechos, que se pueden convertir en un problema de Estado.", "title": "Guerra del petróleo en Colombia", "url": "http://www.abc.es/economia/abci-guerra-petroleo-colombia-201604260313_noticia.html", "keywords": "colomboa,petroleo,guerra", "date": "2016-04-26", "id": "054096c5b8f6c69565fe544878bcf24f648f6e6d", "summary": "La reestructuración financiera de Pacific E&P dejará sin valor la participación de sus accionistas"}, {"article": "Actualizado:26/04/2016 15:59hEste año la plantación de Houman, de 37 años, ha llegado hasta las 30.000 flores. Una gran alfombra de flores que puede ver cualquier persona que camine por el norte de la calle Zarafshan, incluso, el aroma de la flores es apreciable, según recoge la web Sputniknews.com Además de decorar las calles, este doctor, también cubre de flores su pequeño jardín. Y todo esto lo hace por el gran amor a su madre que falleció hace tres años. «Mi madre era una apasionada de las flores y de alguna manera quiero mantener su memoria viva. Al principio tenía un montón de diferentes ideas, pero no nunca olvidé su amor por las flores y quería darles a otros algo que produjera placer, y empecé a plantar tulipanes», explicó el doctor. «El primer año fui capaz de plantar 6.000 tulipanes, el segundo 10.000 y en el tercero 30.000. A todo el mundo le gustó mi idea, los iraníes e incluso los turistas vienen a verlas», comenta Houman sobre su idea. «Lo pago todo de mi bolsillo, lo hago todo: comprarlas, trasplantarlas, cuidarlas y pedir ayuda. Por supuesto, quiero agradecer al alcalde te Teherán que me haya permitido hacerlo. Si todo va bien me gustaría seguir haciéndolo en el futuro», explicó Ardabili.", "title": "El doctor que planta cada año 30.000 tulipanes en recuerdo de su madre fallecida", "url": "http://www.abc.es/recreo/abci-doctor-planta-cada-30000-tulipanes-recuerdo-madre-fallecida-201604261533_noticia.html", "keywords": "honor,flores,planta,madre,30000", "date": "2016-04-26", "id": "3a9138f64548da2ecf39023a450faa70a4e618c1", "summary": "Cada año el doctor Houman Ardabili planta tulipanes en la calle Zarafshan, de Teherán, en memoria de su madre"}]