[{"article": "InglaterraCada carrera de Educación Superior del Reino Unido establece sus propios requisitos de ingreso. Estos requisitos se establecen para garantizar que los estudiantes tienen las habilidades y los conocimientos necesarios para realizar satisfactoriamente la carrera. Los requisitos requisitos de ingreso para cada carrera de grado y de posgrado se pueden encontrar en las páginas web de las universidades o facultades.Por lo general, para las carreras de grado se necesitan titulaciones de formación profesional (tales como as A-levels, Bachillerato Internacional, Scottish Highers o la cualificación equivalente de tu país) en asignaturas relacionadas. Para los cursos de posgrado normalmente se necesita haber obtenido una titulación en el campo de estudio. En algunos casos, la experiencia laboral puede ser tenida en cuenta para ingresar en una carrera.Si el inglés no es la lengua materna de los estudiantes, la universidad o facultad puede pedir la realización de una prueba de inglés o la presentación de alguna titulación antes de realizar la inscripción. FranciaEn Francia, el título de bachiller permite el acceso directo a cualquier universidad, en teoría. En la práctica, un número creciente de universidades imponen exámenes de ingreso, una forma oficiosa de selectividad, informa Juan Pedro Quiñonero.En 2015, 54 de las 74 universidades estatales practicaban formas oficiosas de selectividad. Se trata de una práctica que ha crecido rápidamente. El 2014, solo 33 universidades practicaban alguna forma de selectividad. Un año antes solo eran 27.En las universidades franceses hay tres tipos de estudios y titulaciones: la «licencia», un diploma «generalista», que se obtiene con tres años de estudios tras el bachillerato; el «master», que se obtiene con dos años de estudios, tras la «licencia»; y el «doctorado», que solo se obtiene al final de ocho años de estudios, tras el título de bachiller.Durante varias décadas, el acceso a la universidad, tras el bachillerato era casi automático, para obtener una «licencia». El acceso a los niveles superiores comportaba exámenes y pruebas de acceso. La gran novedad emergente es una forma apenas veladas de selectividad a través de exámenes de ingreso.AlemaniaEn Alemania la enseñanza secundaria está dividida en diferentes tipos de centro y los orientados a los estudios universitarios, denominados Gymnasium, son los que realizan las pruebas de Abitur. Los alumnos de décima clase, de 15 años, pasan un primer examen denominado MSA y cuyo resultado se toma como criterio de selección. Sin el MSA no se puede seguir el bachillerato orientado al Abitur, examen de final de ciclo de estudios secundarios y más parecido a la Selectividad española. La nota del Abitur determina a qué universidades y facultades se puede acceder, informa Rosalía Sánchez. El Abitur permite acceder directamente a la universidad en toda Europa, sin necesidad de exámenes adicionales, pruebas de ingreso o pruebas adicionales de idioma, ya que garantiza el conocimiento a nivel C1 del inglés y de otra lengua comunitaria.Los exámenes del Abitur son tanto orales como escritos y duran varias horas por materia. Los alumnos tienen por lo general dos semanas de exámenes. En el certificado de graduación aparecen tanto las notas alcanzadas durante los dos últimos grados, como las calificaciones del Abitur. AustriaEn Austria, tanto las Escuelas de Formación General como las de Formación Profesional de Grado Superior concluyen con la llamada Matura, un examen de madurez que faculta para ingresar en la Universidad, Escuelas Técnicas Superiores, Universidades Pedagógicas, Academias o Colegios Universitarios. Consiste en 3 ó 4 exámenes escritos de cinco horas de duración cada uno en días consecutivos, por lo general en mano, y otros 2 ó 3 exámenes orales de la misma duración y también en días consecutivos, por lo general en junio. Si se suspende, hay posibilidad de presentarse de nuevo en septiembre, informa Rosalía Sánchez.Los candidatos tienen la opción de escribir un artículo científico (Fachbereichsarbeit) de una media de 35.000 caracteres que se presentará a principios del mes de febrero anterior a las pruebas. De ser aceptado por el tribunal, reduce en uno el número de exámenes escritos y ha de ser defendido en el oral correspondiente. Las materias obligatorias son siempre Alemán y Matemáticas, además de una lengua extranjera. Los colegios orientados a Ciencias exigen además Biología o Física.La junta de examen consta de profesores del candidato, el director y un presidente externo, por lo general un alto funcionario. Los exámenes orales se llevan a cabo públicamente y puede acudir cualquiera.Estados UnidosEn Estados Unidos, un estudio del consejo de colegios de las grandes ciudadades, que agrupa a 70 grandes distritos escolares, señala que desde preescolar hasta finalizar la etapa obligatoria a los 17 años, los estudiantes de las grandes capitales se enfrentan a unos 112 exámenes estandarizados sin contar las pruebas internacionales. Eso supone unos ocho en un solo curso. En los casos más extremos y polémicos, los resultados determinan el futuro académico de los estudiantes.Cualquier estudiantes que quiera ingresar en una universidad americana tiene que superar el SAT, un exámen imprescindible que se debe comenzar a preparar al menos dos años antes de empezar la universidad.Prácticamente todas las universidades con programas de cuatro años en los Estados Unidos exigen un examen de ingreso estandarizado como parte de su proceso de admisión. La mayoría de las universidades requieren el SAT en sus procesos de admisión, las universidades más exigentes académicamente también requieren un examen adicional con temas más específicos (conocidos como SAT II o SAT Subject Tests).Hay otro examen, llamado ACT, que también es aceptado en la mayoría de universidades, en la NCAA y en la NAIA.ItaliaEn Italia existe el «numerus clausus» en la mayoría de las universidades, tanto públicas como privadas. El ingreso en la mayoría de las facultades se hace mediante un test previo, una vez aprobado en el Instituto o Liceo lo que se llama «examen de madurez», que consiste en una especie de reválida al final del ultimo curso de estudios de instrucción secundaria superior, informa Ángel Gómez Fuentes.Solamente en algunas facultades, con menor demanda, existe el ingreso directo, sin test previo: Es el caso de algunas especialidades de ingeniería o la facultad de matemáticas.En cambio, el acceso a ciertas facultades se hace extremadamente difícil por la limitación de plazas. Así ocurre en Medicina, por ejemplo: en el 2015 se presentaron 53.268 solicitudes de estudiantes de toda Italia aspirantes a una de las 9.402 plazas que había en las diversas facultades de Medicina en las universidades públicas del país. Se trata de test psicotécnicos, que incluyen también, en el caso de Medicina, preguntas relacionadas con Biología, Fisica, Química y Matemáticas. En las universidades privadas existen igualmente «numerus clausus», con test de ingreso previos y donde se hace difícil entrar, especialmente las más prestigiosas, como la Bocconi en Milán y la Luiss en Roma.Dada la dificultad de superar algunos test en las facultades de más difícil acceso, los estudiantes se preparan el examen academias especializadas.", "title": "Así se accede a la Universidad en otros países del mundo", "url": "http://www.abc.es/sociedad/abci-accede-universidad-otros-paises-mundo-201604272124_noticia.html", "keywords": "mundo,acceso,universidad", "date": "2016-04-27", "id": "9830ae775b6d282f9d47419bcffa16f3eea4da5f", "summary": "En la mayoría existen diferentes pruebas de acceso para evaluar la preparación de los alumnos"}, {"article": "RIADActualizado:27/04/2016 09:42hDespués de varios meses de discusiones en el seno de su familia, Ibrahim decidió perdonar la vida al asesino de su hermano, que había sido condenado por un tribunal de Arabia Saudí a morir decapitado con tres golpes de sable largo. «Hice esto por complacer a Dios, sin exigir dinero a cambio del perdón», confiesa en declaraciones a Efe este ciudadano saudí que solo se identificó con el nombre de Ibrahim. En Arabia Saudí, donde en 2015 fueron ejecutadas 153 personas, una vez que las autoridades sentencian a un sospechoso de asesinato a la pena capital, solo el perdón de la familia de la víctima o el pago de cantidades millonarias puede salvarle la vida.Ibrahim cuenta que su madre se pasó meses intentando convencerlo de que perdonara al culpable como muestra de clemencia. «La brutalidad del crimen alimentaba en mí el deseo de venganza, por lo que rechazaba aceptar la petición de mi madre, así como las mediaciones que algunas personas efectuaron para que perdonara al asesino», relata Ibrahim.Sin embargo, explica que las súplicas y los llantos de los familiares del sentenciado le hicieron decantarse por el perdón. «Fui ante el juez para renunciar al derecho de sangre», dice Ibrahim, en referencia a la prerrogativa que recoge la sharía o ley islámica que otorga a los parientes de la víctima la posibilidad de perdonar al asesino bien a cambio de nada, o bien mediante el pago de una cantidad de dinero que en el islam se conoce como «deya». «No exigí la deya, lo perdoné (al asesino) para que Dios me recompense, pero le pedí al juez que lo obligue a abandonar la ciudad donde vivimos para que yo y mi familia no nos lo encontremos en la calle», concluye Ibrahim.Sin embargo, el caso de Ibrahim es excepcional, ya que la mayoría de las familias otorgan el perdón solo a cambio del pago de una alta cantidad de dinero. En los casos de asesinato por error, la sharía determina una «deya» de 100 camellas, o su equivalente en dinero, pero en los casos de crímenes premeditados no hay una cantidad fijada, por lo que la familia de la víctima es libre de exigir lo que quiera. Una «deya» de este tipo puede llegar a alcanzar las suma de 50 millones de riales saudíes, equivalentes a unos 11.750.000 euros o unos 13.300.000 dólares.Esta situación ha convertido este tipo de pago en un «mercado del perdón» o como lo han calificado algunos medios de información nacionales: «negocios del castigo», ya que la cantidad fijada para perdonar la vida no suele bajar de los 10 millones de riales saudíes, más de cuatro millones de euros. Durante el año pasado, según los casos publicados en la prensa, fueron pagados en perdones el equivalente a 22,6 millones de dólares (unos 20 millones de euros), sin contar algunos casos en los que no se anunciaron las cantidades entregadas.Un imam de una mezquita de Riad, el jeque Ahmed al Qarani, criticó en declaraciones a Efe las enormes «deyas» pagadas a cambio del perdón de la vida de un reo. «Agotan a la sociedad, norque el dinero es recolectado entre los miembros de la tribu, por lo que muchos se ven obligados a contribuir para no quedar mal ante la familia del asesino, pese a que son personas de escasos recursos», lamenta el clérigo. En ese sentido, Al Qarani aconseja que el pago de la «deya» sea razonable, «porque la exageración es absolutamente inaceptable, ya que hace que la gente afronte gastos que están por encima de sus capacidades económicas».En septiembre pasado, la madre de un condenado a muerte por asesinato, pidió a la comunidad la donación de dinero para salvar la vida a su hijo, después de que la familia de la víctima exigiera una «deya» equivalente a ocho millones de dólares (siete millones de euros). La Gobernación de Riad, la capital saudí, intervino para ayudar a la mujer, e instó a la gente a donar en una cuenta bancaria que abrió con esa finalidad.Gobernadores y personalidades regionales o locales, incluso el rey, en alguna ocasión, han intercedido ante la familia de la víctima para que otorgara el perdón. Si lo conceden, la familia clemente es homenajeada por el gobernador en una recepción oficial. El fallecido rey saudí Abdalá bin Abdelaziz medió con éxito en 2013 en trece casos de asesinato y organizó una recepción en honor a las familias que otorgaron el perdón. Sin embargo, hay familias que rechazan todo tipo de mediación o compensación económica e insisten hasta el final en el cumplimiento de la pena de muerte.", "title": "Cuando la vida de un condenado queda en manos de la familia de su víctima en Arabia Saudí", "url": "http://www.abc.es/internacional/abci-cuando-vida-condenado-queda-manos-familia-victima-arabia-saudi-201604270942_noticia.html", "keywords": "victima,familia,manos,condenado", "date": "2016-04-27", "id": "4ad821f61a43b3a97defd35828a5b0343f0a2849", "summary": "Gobernadores y personalidades regionales o locales, incluso el rey, en alguna ocasión, han intercedido ante los padres y hermanos para que otorguen el perdón"}, {"article": "Actualizado:27/04/2016 04:53hMientras en España se debate sobre el envejecimiento de la población y la baja natalidad, hay muchas mujeres que desean quedarse embarazadas y no lo consiguen. En concreto, una de cada cinco parejas en edad reproductiva tiene problemas a la hora de concebir. Según un estudio de Eugin, el 55% de las mujeres españolas considera que dispone de poca o ninguna información sobre su propio nivel de fertilidad y tan solo el 43,3% sabe que la fertilidad femenina decae significativamente a partir de los 35 años. Amelia Rodríguez, directora médica de Eugin España, explica que una mujer puede conocer el estado de fertilidad mediante pruebas de imagen o de sangre sencillas —por un coste aproximado de 95 euros—, y que orientan sobre su reserva ovárica. «Es decir, sobre la cantidad de óvulos disponibles de la mujer, lo que viene determinado genéticamente». Pero, ¿cuándo acudir al especialista si el embarazo no llega tras meses de intentos? «Si la mujer es menor de 35 años, se puede esperar hasta un año. En caso de que la mujer tenga 35 ó más, o una patología que se pueda relacionar con infertilidad, debería acudir al médico tras seis meses sin conseguir el embarazo».Estrés oxidativoOtro informe, en este caso de la Clínica Tambre, añade que los factores asociados al estrés oxidativo, «como la comida rápida, el tabaco, el alcohol o la obesidad, pueden explicar que existan mujeres menores de 35 años con ovarios envejecidos, que les impida tener una buena calidad de ovocitos, lo que conlleva a una menor tasa de gestación», señala la doctora Rocío Núñez, directora científica de esta clínica. «Al demostrarse por primera vez este hecho se abre una puerta a la esperanza a estas mujeres que podrían ser suceptibles de tratamiento con oxidantes, en lugar de recurrir a la donación de óvulos». Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "El 55% de las mujeres desconocen su nivel de fertilidad", "url": "http://www.abc.es/familia/parejas/abci-55-por-ciento-mujeres-desconocen-nivel-fertilidad-201604272126_noticia.html", "keywords": "nivel,fertilidad,parejas", "date": "2016-04-27", "id": "45e5c1932268095360849579012bd60ad0461017", "summary": "Aquellas que no consiguen un embarazo deberían acudir al médico tras 6 meses de intentos fallidos"}]