[{"article": "MADRIDActualizado:16/04/2016 13:31hLa Audiencia Nacional investiga si los dirigentes del sindicato Manos Limpias y la asociación Ausbanc conformaron una organización criminal que coaccionaba a entidades financieras para enriquecer sus propios bolsillos. Los investigadores han acumulado suficientes indicios de que ambas organizaciones (supuestas defensoras de los derechos de los ciudadanos) exigían importantes cantidades de dinero a cambio de retirar acciones penales y anular así investigaciones, como ya adelantó ABC el pasado martes. Se enriquecían mediante la extorsión a entidades financieras o personas vinculadas con las mismas, según informó la Fiscalía de la Audiencia Nacional en una nota informativa.Por estos hechos, entre otras prácticas sospechosas, la Policía Nacional detuvio ayer a once responsables de ambas organizaciones, entre ellos al secretario general de Manos Limpias Miguel Bernad y al presidente de Ausbanc, Luis Pineda. Este fue arrestado tras bajarse del tren, pasadas las once y cuarto de la mañana, llegado de Sevilla.Los demás detenidos son altos cargos de Manos Limpias y varios miembros de la junta directiva de Ausbanc, acusados de coaccionar a entidades financieras (hay al menos una decena de denuncias presentadas) en busca de acuerdos económicos inflados y camuflados bajo falsos convenios publicitarios. La investigación de la Brigada Central de Delincuencia Económica y Fiscal ha puesto al descubierto que Ausbanc «no era una asociación sin ánimo de lucro», sino que su único objetivo era llenar los bolsillos y cuentas corrientes de sus dirigentes utilizando como tapadera la supuesta protección de indefensos consumidores de banca. Las averiguaciones desvelan así la misteriosa financiación de Manos Limpias, personada en decenas de causas judiciales: el dinero procedía de Ausbanc, la Asociación de Usuarios de Servicios Bancarios, fundada en 1986. El sindicato era su brazo ejecutor contra bancos y entidades. Cinco supuestos delitosLa Fiscalía de la Audiencia Nacional considera que estos hechos podrían constituir los delitos de extorsión, organización criminal, fraude en las subvenciones, estafa y administración desleal, y nodescarta incorporar en el futuro el de blanqueo de capitales, según informaron fuentes de la investigación, que está bajo secreto. La investigación se inició el 24 de febrero de 2015. Los métodos con los que Ausbanc financiaba a Manos Limpias son varios, según han destapado las pesquisas: acuerdos publicitarios con entidades mediante coacciones para vender una buena imagen de la entidad; cobros a cambio de retirar demandas y archivarlas; subvenciones indebidas como supuesta asociación sin ánimo de lucro e incluso venta de informes de quejas y reclamaciones de los consumidores. Las supuestas ONG mantenían un flujo constante de fondos con empresas vinculadas a sus responsables, aparentando compraventa de servicios que o no se realizaban o se hacían en condiciones poco ventajosas para la asociación y para los clientes. El objetivo era simular una actividad comercial para cuadrar balances.Con la información y los datos que Ausbanc tenía de los usuarios de banca y con las reclamaciones que interponían en su nombre extorsionaban a responsables de las entidades bancarias. Los gestores detenidos habían creado distintas sociedades para ocultar el capital logrado con estas prácticas. Según fuentes de la investigación, estaban intentando cobrar algunos de esos pagos en el extranjero para evitar ser descubiertos.Demandas para presionarBajo el lema de esta asociación de usuarios «Lucha por tu dinero», sus responsables se ponían en contacto con determinadas entidades en busca de financiación, que enmascaraban con convenios publicitarios para campañas favorables para esos bancos en los medios de Ausbanc: Mercado de Dinero, la revista Ausbanc y Justicia y Derecho. Este era el primer paso. Para reforzar esa posición, se ofrecía también rebajar las pretensiones de sus asociados ante determinadas demandas, e incluso archivarlas despreciando el perjuicio que pudiera acarrear a sus clientes, que pagan cuotas mensuales (15 euros los particulares y 35 las empresas) más 72 euros de inscripción, además de otros pagos. El segundo paso en esa presión llegaba con Manos Limpias. Según los investigadores, Ausbanc lo utilizaba para ejercer la acusación popular. «Así, se presionaba a la entidad con la personación como parte de este sindicato en determinadas causas para, posteriormente, negociar su retirada si se obtenían los acuerdos económicos». Si el coaccionado accedía a pagar «importantes cantidades», según la Fiscalía, se retiraba la acusación y tan amigos. Estas actividades se realizaban «de forma organizada y prolongada en el tiempo», dice la Fiscalía.", "title": "El fiscal considera a Ausbanc y Manos Limpias grupos criminales", "url": "http://www.abc.es/espana/abci-fiscal-considera-ausbanc-y-manos-limpias-grupos-criminales-201604160307_noticia.html", "keywords": "ausbanc,manos,fiscalia", "date": "2016-04-16", "id": "968e924a59e4898833430463506fbb8b75f7134c", "summary": "La Policía detiene a la cúpula de ambas entidades por extorsionar a bancos"}, {"article": "MADRIDActualizado:17/04/2016 23:00hEl torero leonés Javier Castaño, que reaparece este domingo en Sevilla después de superar un cáncer en los testículos, ha confesado que pensar en su compromiso en la Maestranza y, sobre todo, \"en volver a torear\" le ha ayudado \"a vencer la enfermedad\",\"Cuando te diagnostican el cáncer, se te desmorona todo, un miedo espantoso, y eso que lo peor viene después. He pasado tres meses francamente malos, pero, gracias a Dios, ya pasó todo y ahora estoy intentando volver a disfrutar la vida tanto o más de lo que lo hacía antes\", asegura también Castaño.Como punto final a este calvario, Castaño ha decidido volver a los ruedos como si nada hubiera pasado, ni más ni menos que matando la durísima corrida de Miura que pone broche a la Feria de Abril, un reto para el que se considera \"capacitado\", pese a que el tiempo de preparación haya sido \"más bien poco\", cuenta en una entrevista con Efe.\"Mi objetivo siempre ha sido Sevilla. Jamás se me ha pasado la posibilidad de que no iba a llegar. Por eso, y a pesar de llevar solo 19 días trabajando, gracias a mi afición, mis ganas y mi amor propio, sé perfectamente que estoy preparado para el reto, no al cien por cien como hubiese querido, pero sí para solventarlo con garantías\", reconoce.Y, aunque su aspecto físico aún arrastre las secuelas de la enfermedad, exteriorizadas en su acusada delgadez y, sobre todo, en su cabeza despoblada de pelo como consecuencia de los efectos de la quimioterapia, Castaño vuelve a sentirse \"otra vez feliz\".\"No hay mejor manera de darle las gracias a la vida que reapareciendo en una plaza como la de Sevilla después de haberme enfrentado al toro más duro de mi carrera. Por fin salgo del pozo, por fin vuelvo a sentirme vivo y, sobre todo, torero\", enfatiza el torero leonés.Echando la vista atrás, concretamente al momento en el que le diagnosticaron la enfermedad, \"a primeros de enero\", Castaño ha asegurado que en ese instante se le vino \"el mundo encima\", una noticia \"atroz\", la cual ha recordado para contar en primera persona todo este durísimo proceso.\"Todo empezó al notarme un dolor en el bajo vientre, que iba a más con los días. Decido visitar al doctor Luis Carrasco, que, al palparme, enseguida ve que tengo algo; me manda unos análisis y en los resultados aparecen unos marcadores tumorales muy elevados. Menos mal que el tumor estaba focalizado y no se había extendido, de ahí que me pudieran operar rápidamente en el hospital de Zamora\", ha rememorado.\"Luego vino lo peor, la quimioterapia. Yo creía, por mi naturaleza y mi propia fortaleza, que los efectos secundarios del tratamiento los iba a aguantar bien. Pero no. La 'quimio' me dejó machacado, más de lo que pensaba, de ahí tantos momentos de bajón, miedo e incertidumbre, los cuales logré superar gracias al apoyo incondicional de mi mujer y de mi familia\", añade Castaño.Pero la enfermedad ya está superada. Del cáncer solo queda el mal recuerdo de tres meses infernales, de los que ha logrado sacar una lectura positiva: \"Disfrutar de cada momento que te da la vida, de esas pequeñas cosas en las que antes ni reparabas y que ahora se han convertido en las más maravillosas del mundo; estoy viviendo ahora todo más intensamente\", dice.Como igual de apasionante se prevé también su temporada, ya que después de Sevilla, Castaño volverá a enfrentarse a los legendarios Miuras en la Feria de San Isidro, una cita de la que prefiere no hablar todavía: \"Primero vamos a solventar lo de mañana y ya tendremos tiempo para pensar en Madrid\".Por último, Castaño no ha querido olvidarse de todas aquellas personas que, como él, padecen o han padecido cáncer, a las cuales quiere también mandar un mensaje de ánimo a través de su propia experiencia: \"Si mi caso sirve de ejemplo para ayudar a toda esa gente que lo está pasando mal, doy por bien empleada la enfermedad\", concluye.", "title": "Javier Castaño: \"Volver a torear me ha ayudado a vencer el cáncer\"", "url": "http://www.abc.es/cultura/toros/abci-javier-castano-reaparece-miuras-tras-superar-cancer-testiculos-201604161322_noticia.html", "keywords": "javier,castano,reaparece,tras,miuras", "date": "2016-04-16", "id": "e365b7105817dd0854c4e52afbf9aedf3da775ec", "summary": "Reaparece este domingo en Sevilla con miuras tras superar un cáncer de testículos"}, {"article": "MadridActualizado:12/01/2017 12:57hEl domingo 17 de abril Malasañalucirá nuevos colores gracias a la participación de cien artistas que decorarán las fachadas, persianas metálicas, puertas y escaparates que cien comerciantes les han cedido para que expresen el arte en vivo.«Pinta Malasaña es una iniciativa artística organizada por el periódico Somos Malasaña y por el colectivo Madrid Street Art Project. Cuenta con la colaboración de las asociaciones de comerciantes de Malasaña, con la asociación de vecinos y con el respaldo de la Junta Municipal de Centro del Ayuntamiento de Madrid», explica Antonio Pérez, co-fundador del periódico local. El concurso abierto comenzó hace unos meses y se dirigía a distintos creadores tanto del panorama nacional como del extranjero. Ochocientos fueron los valientes que se presentaron en busca de un lienzo callejero y cien fueron los elegidos.Lo mejor es preparar una ruta para ir sorprendiendo a nuestros ojos con los diferentes golpes de color que tendrán lugar en los establecimientos. En el número 29 de la calle Divino Pastor estará Cova Ríos decorando la alpargatería antigua Casa Crespo. «La intervención se pensó para cierres de madera siempre desde el punto de vista temporal y sin ocasionar desperfectos en la fachada», comenta la artista. Se considera defensora de mantener y dar visibilidad a los espacios mágicos en los que se venden muelles, herrajes o esparto con más de cien años de antigüedad.Ruta creativaNos adentramos ahora en la calle Velarde número 1. «Cuando supe que había sido seleccionada no pude contener las ganas de empezar y terminé haciendo una réplica de la ilustración en la pared de miestudio para quitarme la sed de pintar», cuenta Esperanza García Calle, ilustradora que pintará con acrílicos sobre metal en DAdá for Kids, una tienda de ropa infantil. Sigamos caminando ahora por la misma calle del barrio más pintoresco, y nunca mejor dicho, de Madrid. En el número 10 se encuentra la tienda de zapatillas Numbers, que será decorada por Ramón Amorós. Le encanta diseñar personajes y, como Esperanza García, estudió Bellas Artes y después ilustración en la escuela de arte Nº 10. Utilizará rotuladores, pincel y acrílicos también en metal. Bárbara Butragueño, bajo el pseudónimo «Chincheta» hace street art desde el año 2000, cuando comenzó con la creación de pegatinas. También escribe poesía y en esta ocasión estampará sus dotes en un bar. Son muchas las técnicas que se podrán disfrutar en vivo el próximo domingo.Mapa de los locales en los que tendrá lugar Pinta Malasaña - MADRILÁNEAAl llegar a la Plaza del Dos de Mayo nos encontraremos con Adriana Moya, que será dueña por un día del cristal del bar 2D. «Voy a crear un monocromático con colores planos», cuenta. Compartirá plaza con la bilbaína Raquel Angulo, que utilizará diferentes materiales en el bar de música rock Madklyn, sin importarle si le ceden su escaparate, su fachada o sus persianas. Ya en la calle San Andrés, Nikita Rodríguez, sus rotuladores, sus sprays y «quién sabe que más» pintará un cierre de metal del bar Pepe Botella. Al preguntarle por el nacimiento de esta iniciativa, Antonio Pérez, al que ya hemos mencionado, explica: «Surgió de observar la necesidad que tienen los artistas de mostrar su arte al mayor número posible de personas, de ver cómo el gris era el color predominante en las calles de Malasaña sin que se correspondiera eso con el espíritu alegre».Prosigamos con nuestra ruta. La primera perpendicular de San Andrés es la Palma, que el lunes por la mañana amanecerá más colorida que nunca. «CeKinsky» es el pseudónimo bajo el cual los ilustradores Cecilia Moreno y Kike Ibáñez se juntan para jugar con formas y, por supuesto, con colores. Esto mismo harán en la fachada del Espacio Labruc, en el número 18. «Pintaremos sobre metal y cemento, y probablemente sobre nosotros mismos», asegura el colectivo. Libros Libros, en el número 40, recibirá, con la condición de que llene de vida sus persianas, al artista 101, un diseñador gráfico de Barcelona que juega con el graffiti y la serigrafía a partes iguales. También Akesi Martínez estará en la Escuela de música creativa en la que ilustrará con acrílico los cristales de la misma.Acabamos de llegar a una de las calles más largas del barrio, a su parte más alta. Se trata de la Corredera Alta de San Pablo, y en ella, Berta Jeanne Duval, que comenzó grabando xilografía tradicional, utilizará una técnica de la que todavía no hemos hablado, el collage con pintura sobre metal. «Para mí es un reto, ya que nunca he trabajado sobre ese soporte», explica. Siguiendo el recorrido conoceremos a Bad Buzz, proveniente de Mánchester y residente en Barcelona, que en esta ocasión pintará en el local Retro City. «La gente suele decir que mi estilo es trash style». Su nombre artístico es «Guillermo Enforma», y su especialidad, el arte relacional de los noventa, que «versa sobre lo social y la interacción entre la obra y el espectador». «Por la controversia que trae consigo, me parece clave participar para ayudar a entender a la comunidad madrileña qué supone su celebración y subsanar los prejuicios que pueda haber generado», explica José Guillermo al preguntarle cómo se animó a participar en Pinta Malasaña.Llegamos a San Vicente Ferrer y en Obsoleto Bar estará «Coralize», todavía estudiante de Bellas Artes pero con las cosas muy claras. «Pintaré sobre madera, me gustan los soportes orgánicos. La idea era dejar a la madera respirar en el propio dibujo pero la puerta ha resultado estar llena de graffitis así que la pintaré por completo», expone. «(HE) ESTADO (DES)CONECTADO» es la obra que presentó Alejandro Ontiveros para participar en el evento y que plasmará en el escaparate de Trikini sándwich bar. «Es un mural pero además es una performance», explica el autor. Su técnica será el dibujo como acción: «La acción repetida y concentrada de dibujar me lleva a un estado de conexión conmigo mismo».Pincel, rodillo y sprayHacemos chas y, de repente, nos encontramos en Espíritu Santo número 11, en Feta Camisetas, dónde el artista valenciano «FLUG» estará batiéndose en duelo con la técnica mixta de los botes y el papel. El siguiente paso de este vistazo creativo es la plaza de San Ildefonso, donde deberíamos parar en la tienda de material artístico La Riva para ver a Daniel Díez y a Alba Castellano bajo el nombre «Gime me space». Utilizarán pinceles, rodillos, sprays y algunas plantillas para decorar las persianas metálicas de esta tienda. En la farmacia que está justo al lado, Alberto Arziniega, que se animó a participar por amor al arte y también por los premios en metálico a los que optan. «Vengo de Marte y voy a Urano, estoy haciendo transbordo en la Tierra», cuenta el artista de «A. ARZ».Quedan muchos creadores por visitar, pero saliendo de la plaza hacia la parte baja de la Corredera de San Pablo espera con ansias «Currunchomolamuncho» que quiere transmitir alegría y vida con sus graffitis. Tendrá el placer de acogerlo Gorila café en el número 47. También, en el espacio de coworking La Manual, calle Escorial número 11, espera con un bordado en el que ha trabajado una semana entera, Raquel Rodrigo. Ella reinterpreta el concepto de píxel como unidad matricial y lo sustituye por punto de cruz. «Una reflexión sobre materiales, técnicas y representaciones que tienen como finalidad mezclar de manera indisoluble recursos», explica la autora de ArquiCostura, una acción bordadora sobre la arquitectura.«Lo que esperamos es que la jornada se convierta en una gran fiesta cultural, que vengan muchas personas al barrio a ver cómo pintan los artistas participantes y que todo el mundo pueda disfrutar de una iniciativa bien alegre», termina Antonio Pérez. La verdad es que los museos nos abren sus puertas todos los días, pero este evento creativo se ofrece ante un público abierto este domingo.", "title": "Malasaña cambia el gris por el multicolor", "url": "http://www.abc.es/espana/madrid/distritos/abci-malasana-cambia-gris-multicolor-201604161713_noticia.html", "keywords": "malasana,pinta,madrid", "date": "2016-04-16", "id": "ceaa38eed5e47676bbb6feff87c66de363fcf40c", "summary": "Cien artistas participan en Pinta Malasaña 2016 que tendrá lugar el domingo durante todo el día en Malasaña. «La acción repetida y concentrada de dibujar me lleva a un estado de conexión conmigo mismo», Alejandro Ontiveros"}, {"article": "CRÓNICADIRECTOPREVIASEVILLAActualizado:17/04/2016 00:20hCon el indulto del gran “Cobradiezmos” y la faena de Morante (el toro era flojo pero no cabe torear más lento), la gente no para de hablar de toros. Si hay polémicas, ¡mejor! Lo malo es la indiferencia. La Feria ha remontado claramente. A pesar de los chaparrones intermitentes, acudimos, cada tarde, con la ilusión renovada de que sigan sucediendo cosas importantes. ¡Vaya si ha habido algo importante esta tarde! Juan José Padilla ha conseguido abrir la Puerta del Príncipe, después de cortar tres orejas: algo que muchos discutirán pero que el público ha exigido con clamor. También ha logrado un trofeo El Fandi.Los toros de Fuente Ymbro, serios, se han movido: los cuatro primeros han dado escaso juego pero los dos últimos han facilitado el triunfo.El primero queda corto y rebrincado, sale de varas claudicando. Después de varios tanteos, Finito logra algunos derechazos de mano baja, con clase. Por la izquierda, el toro va peor. Todo lo ha hecho el diestro con conocimiento y torería. ¿Qué ha faltado? Apretar el acelerador. Mata a la segunda de un sartenazo. En el cuarto, ídem de ídem. El toro se viene abajo y el torero, aunque han venido partidarios suyos, tampoco remonta. A mitad de faena, se confía más y dibuja algún muletazo bueno pero la dicha dura poco. Han sido detalles de clase, no suficientes. El Fandi volvió a ser el líder, por números, de la pasada temporada: toreó 69 corridas y cortó 159 orejas. Es indiscutible su espectacularidad, con los palos, y su oficio; lástima que no depure sus muleteos. En el tercero, que sale suelto, lidia eficazmente con el capote. El tercio de banderillas, muy aplaudido, resulta espectacular peo clava desigual. En la muleta, el toro pega arreones y todo se queda en una porfía voluntariosa. En el último, cumplido ya el éxito de Padilla, El Fandi pone toda la carne en el asador, desde la larga a porta gayola. En banderillas, hace alardes gimnásticos pero vuelve a clavar en escalera. Inicia la faena de rodillas, en tablas. El toro no para de embestir: muletazos rápidos por los lados. Se templa en algunos naturales. Una faena voluntariosa y desigual, que el púbico, jubiloso, premia con una oreja, después de una estocada baja.Desde su gravísimo percance, Juan José Padilla es un auténtico héroe popular. Los públicos valoran sus cualidades humanas, además de las estrictamente taurinas. De las últimas, subrayo que posee abundantes recursos, por haber matado muchas corridas duras. Esta tarde, ha cumplido su sueño, siendo fiel a sí mismo, y ha conectado absolutamente con su público. (No olvidemos que este público del sábado de Feria siempre tiene su peculiaridad: es más populista, en sus gustos, que el de los otros días).Rcibe al segundo a porta gayola, con una angustiosa espera. (También lo hará en el quinto).El toro sale muy suelto, no quiere caballo, la lidia se hace premiosa. Se arriesga el diestro al banderillear un toro que espera, no lo pone fácil. Ha de recurrir a colocar los palos de dentro a fuera y al violín: así, convierte en éxito lo que era dificultad. Aunque la res tardea, muletea de rodillas; con mucho oficio, logra sacarle derechazos y mata a la primera, con su peculiar estilo: oreja. Todo ha sido voluntad y utilización de recursos.El quinto es un “Seductor” que hace justicia a su nombre. (“Ni un seductor Mañara ni un Bradomín he sido”, decía Antonio Machado). Lo recibe con verónicas ovacionadas. El toro hace floja pelea en varas pero galopa en banderillas y el diestro se luce, tragando mucho: ha sido mejor el aguante que la colocación. Lo llama de rodillas, el toro viene como un tren, aguanta y se produce un clamor. Adelanta la muleta, conduce bien las embestidas, nobles pero a media altura. Como la noria enloquece, la repite, invertida. Sabe tocar las teclas adecuadas para el toro y para su público. Sale perseguido de la estocada, la muerte es espectacular y el púbico exige las dos orejas. (El triunfalismo lleva también a algunos a pedir la vuelta para el toro). El éxito de esta tarde es el premio a toda una etapa de superación y esfuerzo. Felicidades, torero. Pero no cabe obviar que el criterio de esta Plaza, en otras ocasiones, ha sido más exigente.El Fandi, en una larga cambiada de rodillas - EfeFicha de la corridaREAL MAESTRANZA DE SEVILLA. Sábado, 16 de abril de 2016. Décima cuarta corrida. Tres cuartos muy largos de entrada. Toros de Fuente Ymbro, serios, con movilidad, de juego desigual; aplaudidos los dos últimos. FINITO DE CÓRDOBA, de negro y oro. Pinchazo y bajonazo (silencio). En el cuarto, estocada (silencio).JUAN JOSÉ PADILLA, de azul pavo y oro. Estocada rinconera (oreja). En el quinto, estocada (dos orejas). Salió a hombros por la Puerta del Príncipe. EL FANDI, de nazareno y oro. Estocada corta con salto (silencio). En el sexto, estocada baja (oreja). SEVILLAActualizado:17/04/2016 00:20hActualizarPUERTA DEL PRÍNCIPEAúpan a hombros a Padilla, que se santigua dos veces antes de cruzar la Puerta del Príncipe, colmada de gente. Le cuesta un mundo llegar a la furgoneta entre la multitud. «Luchen por sus sueños, señores», dice Padilla al gentío. «Esto es muy bonito. Estar aquí con mi familia y con mi padre a mi lado, con la Puerta del Príncipe al fondo, no hay palabras». SEXTO TOROA la puerta de chiqueros se va también El Fandi, que embiste cruzado. Bueno el quite por alto del granadino, que deja cuatro pares de banderillas, dos tremendos. De hinojos también El Fandi desde el comienzo de faena, con un trincherilla y uno de la firma con mucho gusto. Suena la música en al senda diestra. Embiste Guardés, bautizado como aquel Guardés de Pamplona que tocó a Abellán. Embiste con humillación y ritmo este fuenteymbro, con el que Fandila busca el temple. Molinetes en el epílogo. Cae muy baja la espada. Aun así la petición es unánime y el presidente concede una oreja. «La espada creo ha dado en las banderillas y por eso se ha caído. Es una plaza mágica, pero estos toros no se pueden matar así -reconoce el matador-, con un pitón izquierdo potable y que he disfrutado», dice a los micrófonos del Plus. Último toro de la tardeQUINTO TOROOtra vez Padilla en la puerta de chiqueros. Y otra vez momentos de angustia. Aguanta Padilla, que se echa también de rodillas en otra larga. Embiste en el capote de Juan José, a la verónica, con dos medias, aunque sin terminar de humillar. Quita por navarras El Fandi, con un bonito remate. Muy dispuesto en banderillas el jerezano, muy aplaudidas. Se postra de hinojos y se deja llegar el toro, que se le mete. Riesgo enorme. Sigue de rodillas con mucha entrega. Seductor se mueve más que su hermanas, aunque sin terminar de humillar. A media altura traza redondos en ambas direcciones y el público pues muy contento. Faena en Padilla, que acaba por estatuarios. Estocada. Dos orejas. ¡Puerta del Príncipe! «Me ha sorprendido tanto -dicel el torero al Plus-. Soñaba con abrir la Puerta del Príncipe y los sueños se cumplen. Uno de los sueños era abrir la Puerta del Príncipe. H a sido un regalo de Dios. El sufrimiento es parte de la gloria. Están las figuras apretando mucho, hay toreros jóvenes arreando. Cada uno en su forma de interpretar el toreo debe entregarse al máximo. Supone dar las gracias a Dios por darme esta oportunidad de tocar el cielo». Quinto toroCUARTO TORONo se entrega el toro el los inicios. No brinda Finito tampoco este toro, que no invita a muchas esperanzas. Muy falto de casta, solo algún detalle del Fino. Estocada Cuarto toro, Pelícano - ToromediaTERCER TOROSale el tercero. El Fandi lo saluda con una larga cambiada de rodillas. Apenas puede torearlo con el capote, aunque deja una deja despaciosa media. Bueno el quite por chicuelinas y una media rodilla en tierra. En banderillas corre para atrás y el toro, p'alante... Gran ovación cuando clava el par. Otro más de buen tono. De dentro hacia fuera le coloca un par al violín, recorta. Lo que quiera. Fenomenal El Fandi. Y la Maestranza, en pie. Brinda al público y al hilo de las tablas comienza la faena. Se le cuela por dentro en el inicio. Y le presenta la zurda. Ni clase ni celo. Falta de casta. Media desprendida y atravesada. Silencio. Patrullero, tercero de la tardeSEGUNDO TOROJuan José Padilla se va a la puerta de chiqueros. Silencio en la plaza. El toro tarda mucho tiempo en salir. Se vuelve hacia dentro hasta que acude a la llamada. Gira el toro, como sin hacer caso a la llamada del capote. Aguanta Padilla y le pega una portagayola de las más meritorias que se recuerdan. Con la pata le pega un golpe en la mano. Mucha gente se pone en pie después de tener el corazón en un año. Estruendosa la ovación. Y Padilla que vuelve a pegarle otra larga más. Vibrante el saludo. Mansea este Impositor. El jerezano coge los palos. Cuesta una barbaridad banderillearlo. No se arranca el tardo toro ni a dos metros. Difícil banderillearlo. Al violín deja dos aplaudidos pares. Extenso el tercio. «Este brindis va para un grande de la múscia hoy se despide el Azteca, don Vicente Fernández, maestro de las rancheras». Mientras una mujer le grita un \"¡viva la madre que te parió!\", Padilla echa las rodillas por tierra. Escarba el manso, aunque regala buenas embestidas. Estimables los derechazos. Luego a izquierdas le cuesta más, aunque el torero, algo despegado, no pisa el sitio. Se desplanta el Ciclón, muy ovacionado por el público. Cierra por manoletinas. Cuando entra a matar el toro pierde las manos y la espada se cae algo. Estocada desprendida ¡Oreja!Segundo toroPRIMER TOROA las siete en punto sale el primer fuenteymbro de la tarde, Previsor de nombre, número 66, castaño, de 545 kilos. Finito de Córdoba dibuja alguna verónica y una bonita media, pero el toro está muy justo de fuerzas, además de que las condiciones del ruedo no son las más idóneas por la fuerte lluvia. En los primeros muletazos ya blandea, además de dar la impresión de patinar por el estado del piso, echa la cara arriba para defenderse y se queda corto. Una serie cala. Y algún detalle con torería. Pero el toro es muy deslucido y no hay nada que hacer. Pinchazo y bajonazo. Silencio. «El toro era muy torero, muy de Sevilla, pero el animal se ha defendido mucho y además se resbalaba mucho. No he estado a gusto, la verdad», dice. Primer toroPaseílloCon 25 minutos de retraso, comienza el paseíllo con tres cuartos muy largos. En la plaza, Finito de Córdoba, de negro y oro; Padilla, de azul pavo y oro, y El Fandi, de nazareno y oro.Palabras«Yo he tenido grandes triunfos con tardes de lloviznas, lo peor para nosotros es el viento», dice Padilla a los micrófonos del Plus, quien asegura que gran parte de su carrera se la debe a Sevilla. «Dios quiera que la corrida de mi amigo Ricardo (Gallardo) embista», agrega Finito. LluviaLos toreros han decidido tirar para delante a pesar del mal tiempo y de la lluvia que ha caído durante casi todo el día. Las cuadrillas han salido a comprobar el estado del ruedo mientras los matadores se han quedado en capilla. Se retrasa el comienzo para que arreglen el ruedo. Los operarios arreglan el ruedo - L. M.SorteoEsta mañana se sortearon los toros de Fuente Ymbro, ganadería triunfadora el pasado año. Previsor abre la corrida, que cierra Guardés. Cartel¡Buenas tardes! Bienvenidos a la penúltima corrida de la Feria de Abril, de resaca aún tras el toreo morantista. Compartel cartel hoy Finito de Córdoba, Juan José Padilla y El Fandi. SEVILLAActualizado:17/04/2016 00:20hEsta mañana se ha realizado el sorteo de los toros de Fuente Ymbro que esta tarde se lidiarán en la décima cuarta de Feria. El cartel lo componen Finito de Córdoba, Juan José Padilla y El Fandi. Este es el orden de lidia:1º Número 66. Previsor. Castaño. 545 kilos. 01/20122º Número 173. Impositor. Castaño bragao. 541 kilos. 12/20113º Número 89. Patrullero. Castaño. 532 kilos. 02/20124º Número 152. Pelícano. Castaño. 543 kilos. 12/20115º Número 188. Seductor. Castaño bragao. 565 kilos. 12/20116º Número 36. Guardés. Negro. 540 kilos. 01/2012SOBREROS 17.0.19884789351º Número 110. Valdivia. Negro. 534 kilos. 11/2011 2º Número 131. Pajarito. Jabonero. 518 kilos. 05/2011 (Cayetano Muñoz)CUADRILLASFINITO DE CÓRDOBABanderilleros:Javier Perea (Fucsia y azabache)Álvaro Oliver (Burdeos y azabache)José María Tejero (Negro y carmesí)Picadores:Jose M. García 'El Patillas' (Azul marino y oro)Germán González (Nazareno y oro) JUAN JOSÉ PADILLABanderilleros:Daniel Duarte (Gris plomo y plata)Manuel Rodríguez 'Mambrú' (Azul rey y azabache)Miguel Peña (Turquesa y azabache)Picadores:Justo M. Jaén (Corinto y oro)Antonio Núñez 'Alventus' (Verde botella y oro)EL FANDIBanderilleros:Diogo Vicente (Azul marino y plata)Curro Jiménez (Grana y plata)Domingo Valencia (Verde botella y plata)Picadores:Juan de Dios Quinta (Sangre de toro y azabache)Jose M. González (Celeste y oro)", "title": "Juan José Padilla, primera Puerta del Príncipe de la Feria de Abril", "url": "http://www.abc.es/cultura/toros/abci-directo-sorteados-fuenteymbros-para-finito-padilla-y-fandi-sevilla-201604161306_directo.html", "keywords": "fuenteymbros,sorteados,finito,para,directo", "date": "2016-04-16", "id": "76815ad19f2b30fd168a83715e21cf3922a4b0c3", "summary": "El jerezano corta tres orejas y El Fandi consigue un trofeo con la corrida de Fuente Ymbro"}, {"article": "SEVILLAActualizado:16/04/2016 13:36hEl pasado fin de semana, después de asistir a una corrida de la Feria de Abril, Don Juan Carlos pasó una jornada de campo y toros en Zahariche, la finca donde pastan los famosos toros de Miura. Le acompañaron su hija, la Infanta Elena, y su nieta, Victoria Federica. Nos da detalles de esa visita, en una entrevista exclusiva para ABC, Antonio Miura, titular actual, junto a su hermano Eduardo, de la ganadería.Menos de una hora se tarda en llegar, desde Sevilla, a Zahariche, en el término de Lora del Río. La entrada es muy simple: sobre el poste superior, unas letras de madera, mayúsculas, con el apellido, que es ya un mito: M I U R A. En la finca, muy llana, los toros suelen estar agrupados: si se les separa en grupos pequeños, se pelean mucho y alguno puede desgraciarse. Una peculiaridad histórica: aquí, la plaza de tientas sigue siendo cuadrada, como solía ser, en los orígenes.Don Juan Carlos ha heredado la afición taurina de su madre, Doña María, asidua asistente a las Plazas de Madrid y Sevilla. Su estatua ecuestre, junto a la sevillana Puerta del Príncipe, es claro símbolo de la unión de la Corona y la Tauromaquia. Su padre, Don Juan, inauguró, en 1985, el palco real de Ronda, al cumplirse el bicentenario de esa Plaza. La tradición familiar la continúa la Infanta Elena, buena amazona, que acude muchas tardes a Las Ventas.Eduardo Dávila Miura brinda a Don Juan Carlos su faenaAcompañado de su hija y su nieta, Don Juan Carlos presenció, desde el palco real de la Plaza de Sevilla, la corrida del sábado 9 de abril. Le brindaron sus toros José María Manzanares, el joven peruano Andrés Roca Rey – la nueva revelación – y Enrique Ponce, que cortó una oreja, después de una exquisita faena. (El pasado agosto, también le brindó Ponce el primer toro que se lidió en la Plaza de Illumbe, en San Sebastián, en su reapertura). Después de la corrida, el sábado, a la caída de la tarde, Don Juan Carlos y sus acompañantes acudieron a Zahariche. Eduardo y Antonio Miura invitaron al Rey a su ganadería en la entrega del Premio Taurino ABCMe cuenta Antonio Miura el origen de esta visita, confirmándome lo que yo mismo presencié: «Hace un año, en la entrega a nuestra ganadería del Premio Taurino de ABC, se lo propusimos a Don Juan Carlos. Le gustó la idea y quedó en buscar la fecha oportuna». Hace unos días, cuando iba conduciendo el coche, recibió Antonio la llamada de Javier Benjumea (teniente de hermano mayor de la Maestranza y presidente del jurado de ABC), comunicándole la decisión regia. «Le pedí que me diera un poco de tiempo, para comentarlo con mi hermano y pensar en los preparativos. En realidad, la cosa ha sido bastante simple: en Zahariche ya hay calefacción y seguridad; sólo hubo que buscar, para Don Juan Carlos, una habitación y un baño fácilmente accesibles, por su cadera: la de mi hermano, que tiene ducha, era la más adecuada. Doña Elena y Victoria Federica fueron a la mía, algo más lejos. Javier Benjumea nos ayudó en todo. Sería una visita privada, íntima, sin ningún protocolo. Un par de días antes, vinieron los de Seguridad para tomar sus medidas y traer algo de equipaje».Doña Elena y su hija Victoria, a caballo en la fincaSigo escuchando a Antonio Miura: «Don Juan Carlos y sus acompañantes llegaron hacia las 22’30. Sólo estábamos Javier Benjumea, Eduardo y yo, con nuestras mujeres. Sabíamos que el Rey no suele cenar, así que preparamos un tapeo típicamente andaluz: un poco de jamón, queso, caña de lomo, pescado frito cortado en trozos pequeños y un gazpacho. Eso sí, un buen tinto, un poco fresquito, que sabemos que le gusta. No trajimos a nadie de fuera: todo lo prepararon el servicio habitual y nuestras mujeres, María del Mar y Cristina. Nos quedamos charlando hasta las 12 de la noche: ¿de qué? De todo. De toros y de todo lo que quiso Don Juan Carlos, que estuvo relajadísimo, muy a gusto».«Quiso desayunar a las 9 de la mañana –explica el ganadero–. Nos admiró su magnífico apetito, cómo disfrutó con todo: huevos fritos, picatostes, tostadas, cafés... Nos había dicho que quería regalar unos botos a su hija y su nieta y habíamos quedado, a las 9’30, para que les tomara medidas, con el talabartero de Cantillana que nos los hace a nosotros. También habíamos encargado unos cinturones con nuestro hierro, en la hebilla, hechos con la piel de un toro que lidiamos en Sevilla, el año pasado. Le pedimos permiso y accedió, encantado, a que le presentáramos, uno a uno, a todos los que trabajan en Zahariche: el conocedor (nosotros no le llamamos mayoral), que se ha criado conmigo, los vaqueros... Cada uno le iba contando su trabajo: fue, para todos ellos, una experiencia inolvidable».Foto de «familia»Prosigue el ganadero: «Salimos luego a visitar los toros, en dos vehículos todoterreno. La Infanta y su hija, con mi sobrino Eduardito y conmigo, íbamos a caballo. Como teníamos que pasar por el cerrado de los toros, nos precedían unos vaqueros, no fuéramos a montar un cartel de Feria...»«Acudimos al corredero, para que vieran la faena de acoso y derribo, a caballo, de dos eralas de dos años –comenta Antonio Miura–. Derribé yo a la primera; a la segunda, mi sobrino. Y las quitó del caballo Eduardo Dávila Miura, que se había incorporado al grupo: las dos vacas salieron buenas y las toreó muy a gusto. Don Juan Carlos y mi hermano lo presenciaron todo desde muy cerca, en un remolque abierto».Me cuenta Eduardo Dávila Miura que él había invitado a Don Juan Carlos a la corrida de su reaparición, en Sevilla, pero no pudo ser. Luego, lo acompañó en otro festejo, en Madrid: «Ahora, ha sido una enorme satisfacción, para mí, poder brindarle esa faena campera».El Rey emérito, junto a las mujeres de los ganaderos, Cristina y María del MarContinúa Antonio Miura: «Todo salió perfecto... salvo el tiempo: frío y agua, lo propio de esta primavera. Si no, quién sabe si alguien más no se hubiera animado a intentar unos pases... Tampoco se pudo hacer allí el tapeo previsto». «Volvimos a la casa, a comer: los mismos del día anterior, más Eduardo Dávila y su mujer. ¿El menú? Lo típico de aquí: garbanzos con tagarninas, carne guisada; de postre –que Don Juan Carlos no toma–, fresas. Después, nos quedamos charlando tranquilamente...»Me imagino yo la sobremesa en ese salón, enseñándole a Don Juan Carlos todos los recuerdos (los mismos que don Eduardo me enseñó a mí, hace años): viejos carteles y fotografías, algún dibujo; en las paredes, varias cabezas impresionantes: «Catalán», lidiado en 1902 por Bombita, que tomó 9 varas; «Galleguito», el de la gran faena de Joselito... Antonio y Eduardo Miura le mostraron también a Don Juan Carlos una pitillera del Infante Don Carlos, dedicada a Antonio Miura, en 1924. Les contó Don Juan Carlos que, de joven, «cuando yo no era nada», a él le habían propuesto formar parte del equipo olímpico español de equitación pero Franco se lo desaconsejó: «Si ganas, pensarán que lo has logrado por ser quien eres; si pierdes, ¿qué dirán?» La indudable astucia gallega. Después, Don Juan Carlos derivó hacia el mar, una pasión heredada de su padre... La del caballo la continúan su hija y su nieta.La Infanta y su hija, a caballo con los ganaderos«Don Juan Carlos –recalca Antonio– no quiere ocultar de ningún modo que, frente a los ataques que está sufriendo, defiende la Tauromaquia, una de nuestras grandes tradiciones». Se acababa el tiempo: las fotografías de recuerdo las hizo Pepe Sánchez, de Lora del Río, a quien habían llamado los Miura, sin decirle para qué. Resultó que varios escoltas eran aficionados a los toros y estaban encantados de lo que habían visto. No era la primera vez que Don Juan Carlos había asistido a faenas taurinas, en el campo, en casas de ganaderos que son sus amigos: Torrestrella, Torrealta... Firmó el Libro de Honor que había llevado Javier Benjumea y, hacia las cinco de la tarde, sin ninguna señal de cansancio, después de dar un abrazo a sus anfitriones, salió para Madrid.Con la sencillez propia de esa familia, Antonio Miura me insiste en que todo fue normal, cordial, muy agradable. Al despedirse, le dijeron, claro está, que ésa era su casa, que volviera cuando quisiera (también, su nieta, a montar a caballo). Me atrevo yo a pensar que, si visitara «Zahariche» Don Felipe, seguro que iba a descubrir aspectos del mundo taurino que le iban a interesar...Un miura en el campo - OrtegaLos MiurasLos toros de Miura –según la Real Academia– son famosos por la bravura e intención que se les atribuye. El Diccionario añade que, en sentido figurado, se llama “miureño” a la ‘persona aviesa, de malas intenciones’. Poseen, además, una clara singularidad: en lo físico, suelen ser altos, variados de capa, abiertos de pitones, agalgados (muy largos: no es raro que un Miura pese 600 kilos y parezca flaco). En el comportamiento, los aficionados conocen su leyenda terrorífica y su “listeza”: aprenden pronto.La ganadería la creó don Juan Miura, en 1842. (Desde entonces, se ha mantenido fiel a su encaste y en manos de la misma familia: un caso único). Le sucedió su hijo Antonio; a éste, desde 1893, don Eduardo, “el de las patillas”. Cuenta la leyenda que, en 1914, al enterarse de que Juan Belmonte había llegado a coger un pitón a uno de sus toros, gritó, con amargura: “¡No puede ser!”. Desde 1917, rigen la ganadería los hermanos Antonio y José Miura Hontoria, “los niños de Miura”. En 1940, se hizo cargo don Eduardo Miura Fernández, el íntimo amigo de Pepe Luis Vázquez, un auténtico caballero andaluz, que fue también, durante años, Hermano Mayor de la Macarena. Le sucedieron, en 1996, sus hijos, los actuales dueños, Eduardo y Antonio. Y ya hay un joven Eduardo Miura, hijo del primero, que mantendrá la tradición. Hace un año, los Miura han recibido muchos homenajes; entre otras cosas, por haber lidiado 75 años seguidos en Sevilla.", "title": "Así fue la visita de Don Juan Carlos a la ganadería de Miura", "url": "http://www.abc.es/cultura/toros/abci-visita-juan-carlos-ganaderia-miura-201604160243_noticia.html", "keywords": "juan,visita,miura,carlos,ganaderia", "date": "2016-04-16", "id": "ff604b0b5d4ba5cb63da861c18bd392453e7b0ab", "summary": "Antonio Miura detalla la agradable jornada campera junto al Rey emérito, que durmió en la finca y degustó un menú andaluz junto a su hija y su nieta"}]