[{"article": "DocamarPatatas bravas de DocamarLlevan más de cincuenta años preparándolas. Según su propietario, cada semana fríen más de 2.000 kilos de patatas previamente peladas y cortadas en trozos que resultan muy tiernas. Pero el secreto está en la salsa, de la que no dan la receta, razonablemente picante. Esta salsa la venden también en botellas para llevar a casa.Docamar. Alcalá, 337 (Madrid)Es temporada: Diez templos de los espárragos blancos en EspañaBar AlonsoEl equipo del Bar AlonsoAbierto hace ya más de medio siglo, su actual propietario, hijo del fundador, ofrece en la barra un amplio surtido de buenas tapas y raciones tradicionales entre las que sobresalen los callos a la madrileña, que son para mojar mucho pan, y especialmente las patatas bravas, con las patatas en su punto, nada grasientas, y una salsa muy lograda. Gabriel Lobo, 18 (Madrid)Relacionado: Las 25 mejores barras de tapas de Madrid en 2015Bar TomásSala de Bar Tomas, en BarcelonaLas patatas bravas de esta casa, en Sarriá, son probablemente las más conocidas y populares de Barcelona. Patatas bien cortadas, a lo largo, y mejor fritas para dejarlas doradas y crujientes, que se recubren con una salsa brava a la catalana, o lo que es lo mismo, una salsa roja a base de aceite y pimentón picante y un alioli potente.Major de Sarriá, 49 (Barcelona)Relacionado: Dónde probar algunas de las mejores gambas con gabardina de EspañaCañotaSala de Cañota, en BarcelonaDe los mismos propietarios que la conocida marisquería Rías de Galicia, este bar es uno de los mejores sitios para tapear en Barcelona. Y entre su variada oferta las patatas bravas ocupan un lugar sobresaliente. El secreto, buenas patatas, terminadas en el horno, y una salsa que elabora nada menos que Albert Adriá, socio de los propietarios en otros negocios. Salsa suave y potente, muy lograda, que se combina con un alioli muy ligero.Cañota. Lleida, 7 (Barcelona)Relacionado: Diez templos de las croquetas en EspañaCentral BarCentral Bar, en el Mercado Central de ValenciaPropiedad de uno de los mejores cocineros valencianos, Ricard Camarena, este bar en el interior del Mercado Central abrió en agosto y ya se ha convertido en una de las referencias para el tapeo en la ciudad. Con productos del propio mercado se sirven excelentes raciones, entre ellas unas excelentes patatas bravas, muy clásicas, con la patata crujiente y la salsa, como en Cataluña, combinando una de pimentón picante con alioli.Mercado Central. Plaza del Mercado, 6 (Valencia)Relacionado: Qué hay de nuevo en Valencia: ocho ideas para aprovechar el viajeRausellROBER SOLSONAProbablemente es la mejor barra de Valencia, y desde luego la más popular y concurrida. En los expositores un producto de calidad que entra por los ojos, especialmente el marisco. Las patatas bravas, muy buenas, están entre sus especialidades. Bien fritas, con una salsa mixta potente que combina una elaboración de pimentón picante y un alioli.Ángel Guimerá, 61 (Valencia).Relacionado: Qué hay de nuevo en Valencia: ocho ideas para aprovechar el viaje JuberaBar \"Jubera\" de la calle Laurel de Logroño. Clientes del local se disponen a comer las patatas bravas (con mahonesa y un poco de picante) - Sergio Espinosa, Miguel Herreros,En la célebre calle Laurel de Logroño hay infinidad de bares para tapear, en muchos casos con una sola especialidad. Es el caso de este Jubera, que se centra en las patatas bravas. Las sirven con o sin picante, aunque es mucho más recomendable la primera opción, y están francamente buenas, crujientes por fuera y blandas por dentro, con una salsa bien elaborada a la que se le añade mayonesa.Laurel, 18 (Logroño)Relacionado: 48 horas en Logroño, capital de la buena vidaMesón de GonzaloLas Tapas de Gonzalo, con la Playa Mayor de Salamanca reflejada en el cristalUna de las barras más atractivas de Salamanca, a un paso de la Plaza Mayor, con el problema de su pequeño espacio. Además del excelente jamón de la casa Carrasco, tienen fama sus patatas bravas, verdaderamente ricas, con una salsa especial, potente y muy cremosa.Plaza del Poeta Iglesias, 10 (Salamanca).Las BravasLAS BRAVASSu nombre lo dice todo. A esta casa se va a comer patatas bravas. Son tan tradicionales y genuinas que incluso han patentado la salsa con que las elaboran, muy agradable y ligeramente picante. Aunque tienen otros dos locales más en la misma zona (alrededores de la Puerta del Sol), el más auténtico es el original, famoso por los espejos de su fachada, citados por Valle Inclán en Luces de Bohemia.Las Bravas. Callejón Álvarez Gato, 3 (Madrid)Relacionado: Las 25 mejores barras de tapas de Madrid en 2015La TierrucaMAHOUTanto en su local de Ortega y Gasset como en el de Retiro, se ha convertido en una de las mejores barras de Madrid. Sus tres principales especialidades son los boquerones adobados, las berenjenas fritas y unas patatas bravas excelentes, en su punto exacto de fritura para que queden crujientes por fuera y tiernas por dentro. Y con una salsa auténtica que sigue la tradición de las tabernas madrileñas.Ortega y Gasset, 53. Avenida de Nazaret, 8. Madrid", "title": "Dónde comer algunas de las mejores patatas bravas de España", "url": "http://www.abc.es/viajar/restaurantes/abci-donde-comer-algunas-mejores-patatas-bravas-espana-201604080305_noticia.html", "keywords": "comer,bravas,patatas,donde", "date": "2016-04-08", "id": "6df8fb8c910d73b9ea0093789b642d6cc7fef9f7", "summary": "El crítico de ABC selecciona sus direcciones favoritas donde saborear esta tapa"}, {"article": "MadridActualizado:16/04/2016 13:32hUn entierro es un momento doloroso en el que a pocos les gusta entrometerse si no son familiares o conocidos del fallecido. O eso pensábamos hasta ahora, pues una mujer mexicana ha demostrado que, para algunos, el dinero es más importante que dar santa sepultura a un muerto. Si no lo crees, no tienes más que ver un vídeo de YouTube en el que se puede apreciar como se monta una terrible bronca durante la inhumación de un cadáver.El vídeo fue subido a YouTube hace unas pocas jornadas por uno de los asistentes al entierro (quien no podía creerse lo sucedido). El corto, que demuestra la extrema importancia que se da en ocasiones a las posesiones materiales, ya ha sido visto casi por 80.000 personas y ha causado un gran revuelto entre los medios latinoamericanos. Y es que, muchos de ellos se han hecho eco de la noticia en su versión digital.El entierro que escandaliza a YouTubeTal y como se puede apreciar en el vídeo, grabado en Sinaloa -México-, todo sucedió durante un entierro. Las imágenes iniciales no pueden ser más dolorosas, pues en ellas se puede ver como un grupo de personas porta un ataúd blanco con gran pesar. La situación parece continuar por los derroteros habituales de una ceremonia como esta (dentro de la tragedia que se vive). Sin embargo, a los pocos segundos todo cambia cuando se escuchan varios gritos lejanos.¿De dónde provenían los alaridos? Pues, tal y como se puede ver en el vídeo de YouTube, de una mujer -una concejala, según se cree- que gritaba una y otra vez que no se podía inhumar a nadie en esas tierras porque eran suyas. La improvisada protagonista, acompañada de otras tantas personas, trató entonces de acabar por las bravas con el entierro y arremetió contra los portadores del féretro, lo que hizo que este casi volcara.Los llantos se hicieron entonces mucho más severos, así como los insultos y los gritos de los presentes. Al parecer, y según han determinado varios medios locales, la situación se produjo por la venta del susodicho terreno. Y es que, unos aseguraban que ya había sido traspasado y otros, por su parte, que no habían recibido el dinero. Al final, torta va, torta viene, se pudo terminar con la inhumación, aunque la bronca ya se ha hecho viral en YouTube.", "title": "La bronca en un entierro que casi termina \"rematando\" al muerto", "url": "http://www.abc.es/recreo/abci-youtube-youtube-muestra-terrible-bronca-entierro-casi-termina-rematando-fallecido-201604081131_noticia.html", "keywords": "entierro,tortas,youtube", "date": "2016-04-08", "id": "0d5e59b8d16d61d443dfda2f4ba28c1421de61c5", "summary": "Una disputa por el terreno en el que se iba a inhumar al muerto se ha hecho viral en las redes"}, {"article": "MADRIDActualizado:16/04/2016 13:02hHua Zui Ba ha estado esta semana más inquieta que de costumbre. Apenas probaba el bambú que María Alfaro y Estefanía Pérez, sus cuidadoras en el Zoo Aquarium de Madrid, le preparan cada mañana con esmero. Lejos de generar alarmas sobre su salud, su comportamiento auguraba una buena nueva para Madrid. La osa panda gigante tuvo el pasado jueves su pico de celo e inició el proceso para ser madre por tercera vez. Un momento muy especial que dura 48 horas y que ha tenido en tensión a esta institución a la espera del instante óptimo para el encuentro natural con el macho Bing Xing. El proceso, muy complicado, no tuvo éxito y finalmente fue inseminada artificialmente.Hasta ahora ha estado casi tres años centrada en amamantar a su bebé, Xing Bao. Las hembras de estos úrsidos de la familia «Ailuropoda melanoleuca» -en grave peligro de extinción- incrementan su actividad en su periodo fértil. Sufren un fuerte cambio hormonal que les hace perder el apetito -habitualmente comen 50 kilos de bambú- , dan volteretas, marcan troncos y rocas con sus fluidos, se dan baños constantes y emiten vocalizaciones y balidos similares al relincho de un caballo.Ante estos síntomas, todo estaba preparado para un procedimiento muy delicado que se inicia justo en el momento en el que los test hormonales dan los parámetros idóneos. Un punto que llegó a las dos de la madrugada del jueves y que se extendió hasta las 10.30 horas. El equipo veterinario del zoo, con el apoyo de un experto de la base de pandas de Chengdu (China) que ha venido ex profeso y miembros de la Facultad de Veterinaria de la UCM y del INIA, vivió una jornada maratoniana dirigida por María Delclaux, conservadora jefa de mamíferos terrestres.Cautela de los veterinariosHua Zui Ba, con síntomas de celo, la pasada semana en el Zoo de Madrid - MAYA BALANYAA pesar de las buenas noticias, no solo para Madrid sino para la superviviencia de la especie, hay que ser «muy cautos». «Habrá que esperar entre 85 y 185 días para poder confirmar la existencia de una cría», explica Delclaux. La gestación de esta especie es una incógnita hasta el momento del parto. Solo unos días antes, tras un entrenamiento exhaustivo, se podría confirmar con una ecografía. Hua Zui Ba traería al mundo su cuarta cría tras dar a luz a Po y De De en 2007 -en Chengdu desde mayo de 2013- y a Xing Bao en 2013. Chu Lin, el primer panda nacido en Occidente, lo hizo en 1982.Los gemelos tardaron 135 días en nacer; su, hermano 131. Los veterinarios insisten en ser precavidos: «La implantación retardada, una pseudogestación e incluso la reabsorción del embrión son peculiaridades reproductivas de esta especie que nos obligan a esperar para poder celebrar la llegada de la quinta cría de panda gigante».Claves de la especieEste úrsido, que tiene su hábitat en las cordilleras chinas, está en una situación muy vulnerable en riesgo grave de extinción. Según los últimos datos, solo hay 1.864 ejemplares en libertad. Solo 17 zoos del mundo tienen pandas gigantes. En Europa, se pueden ver en Viena, Edimburgo, Beauval (Francia), Pairi Daiza (Bélgica) y Madrid", "title": "La osa panda gigante del Zoo de Madrid, Hua Zui Ba, inseminada a la espera de su cuarta cría", "url": "http://www.abc.es/espana/madrid/abci-panda-gigante-madrid-inseminada-espera-cuarta-cria-201604082329_noticia.html", "keywords": "gigante,inseminada,espera,panda,madrid", "date": "2016-04-08", "id": "e28fa590b72c755400964ac07438f5659e9dad17", "summary": "Ha sido sometida a esta técnica esta semana en sus dos únicos días de celo al año. En unos meses se sabrá si hay éxito"}, {"article": "DocamarPatatas bravas de DocamarLlevan más de cincuenta años preparándolas. Según su propietario, cada semana fríen más de 2.000 kilos de patatas previamente peladas y cortadas en trozos que resultan muy tiernas. Pero el secreto está en la salsa, de la que no dan la receta, razonablemente picante. Esta salsa la venden también en botellas para llevar a casa.Docamar . Alcalá, 337 (Madrid)Es temporada: Diez templos de los espárragos blancos en EspañaBar AlonsoEl equipo del Bar AlonsoAbierto hace ya más de medio siglo, su actual propietario, hijo del fundador, ofrece en la barra un amplio surtido de buenas tapas y raciones tradicionales entre las que sobresalen los callos a la madrileña, que son para mojar mucho pan, y especialmente las patatas bravas, con las patatas en su punto, nada grasientas, y una salsa muy lograda. Gabriel Lobo, 18 (Madrid)Relacionado: Las 25 mejores barras de tapas de Madrid en 2015Bar TomásSala de Bar Tomas, en BarcelonaLas patatas bravas de esta casa, en Sarriá, son probablemente las más conocidas y populares de Barcelona. Patatas bien cortadas, a lo largo, y mejor fritas para dejarlas doradas y crujientes, que se recubren con una salsa brava a la catalana, o lo que es lo mismo, una salsa roja a base de aceite y pimentón picante y un alioli potente.Major de Sarriá, 49 (Barcelona)Relacionado: Dónde probar algunas de las mejores gambas con gabardina de EspañaCañotaSala de Cañota, en BarcelonaDe los mismos propietarios que la conocida marisquería Rías de Galicia, este bar es uno de los mejores sitios para tapear en Barcelona. Y entre su variada oferta las patatas bravas ocupan un lugar sobresaliente. El secreto, buenas patatas, terminadas en el horno, y una salsa que elabora nada menos que Albert Adriá, socio de los propietarios en otros negocios. Salsa suave y potente, muy lograda, que se combina con un alioli muy ligero.Cañota . Lleida, 7 (Barcelona)Relacionado: Diez templos de las croquetas en EspañaCentral BarCentral Bar, en el Mercado Central de ValenciaPropiedad de uno de los mejores cocineros valencianos, Ricard Camarena, este bar en el interior del Mercado Central abrió en agosto y ya se ha convertido en una de las referencias para el tapeo en la ciudad. Con productos del propio mercado se sirven excelentes raciones, entre ellas unas excelentes patatas bravas, muy clásicas, con la patata crujiente y la salsa, como en Cataluña, combinando una de pimentón picante con alioli.Mercado Central. Plaza del Mercado, 6 (Valencia)Relacionado: Qué hay de nuevo en Valencia : ocho ideas para aprovechar el viajeRausellROBER SOLSONAProbablemente es la mejor barra de Valencia, y desde luego la más popular y concurrida. En los expositores un producto de calidad que entra por los ojos, especialmente el marisco. Las patatas bravas, muy buenas, están entre sus especialidades. Bien fritas, con una salsa mixta potente que combina una elaboración de pimentón picante y un alioli.Ángel Guimerá, 61 (Valencia).Relacionado: Qué hay de nuevo en Valencia : ocho ideas para aprovechar el viaje JuberaBar \"Jubera\" de la calle Laurel de Logroño. Clientes del local se disponen a comer las patatas bravas (con mahonesa y un poco de picante) - Sergio Espinosa, Miguel Herreros,En la célebre calle Laurel de Logroño hay infinidad de bares para tapear, en muchos casos con una sola especialidad. Es el caso de este Jubera, que se centra en las patatas bravas. Las sirven con o sin picante, aunque es mucho más recomendable la primera opción, y están francamente buenas, crujientes por fuera y blandas por dentro, con una salsa bien elaborada a la que se le añade mayonesa.Laurel, 18 (Logroño)Relacionado: 48 horas en Logroño , capital de la buena vidaMesón de GonzaloLas Tapas de Gonzalo, con la Playa Mayor de Salamanca reflejada en el cristalUna de las barras más atractivas de Salamanca, a un paso de la Plaza Mayor, con el problema de su pequeño espacio. Además del excelente jamón de la casa Carrasco, tienen fama sus patatas bravas, verdaderamente ricas, con una salsa especial, potente y muy cremosa.Plaza del Poeta Iglesias, 10 (Salamanca).Las BravasLAS BRAVASSu nombre lo dice todo. A esta casa se va a comer patatas bravas. Son tan tradicionales y genuinas que incluso han patentado la salsa con que las elaboran, muy agradable y ligeramente picante. Aunque tienen otros dos locales más en la misma zona (alrededores de la Puerta del Sol), el más auténtico es el original, famoso por los espejos de su fachada, citados por Valle Inclán en Luces de Bohemia.Las Bravas . Callejón Álvarez Gato, 3 (Madrid)Relacionado: Las 25 mejores barras de tapas de Madrid en 2015La TierrucaMAHOUTanto en su local de Ortega y Gasset como en el de Retiro, se ha convertido en una de las mejores barras de Madrid. Sus tres principales especialidades son los boquerones adobados, las berenjenas fritas y unas patatas bravas excelentes, en su punto exacto de fritura para que queden crujientes por fuera y tiernas por dentro. Y con una salsa auténtica que sigue la tradición de las tabernas madrileñas.Ortega y Gasset, 53. Avenida de Nazaret, 8. Madrid", "title": "Dónde comer algunas de las mejores patatas bravas de España", "url": "http://www.abc.es/viajar/restaurantes/abci-donde-comer-algunas-mejores-patatas-bravas-espana-201604080305_noticia_amp.html", "keywords": "comer,bravas,patatas,donde", "date": "2016-04-08", "id": "d4ceb9086edbee0243b4d16b69731e0a3b0f26cc", "summary": "El crítico de ABC selecciona sus direcciones favoritas donde saborear esta tapa"}]