[{"article": "MADRID.- Alejandro Agón era jornalero. Fue fusilado por las tropas franquistas el 24 de septiembre de 1936. Nadie sabe donde está. Luciano Chamorro desapareció durante la guerra en la provincia de Badajoz. Tenía 37 años, era campesino y nunca se volvió a saber de él. Lisardo Gutierrez, minero de profesión, fue detenido y 'paseado' por las fuerzas franquistas en marzo del 38. Tras una breve estancia en la cárcel fue ejecutado. Se desconoce dónde descansan sus restos mortales. La lista es casi interminable. El exjuez Baltasar Garzón documentó 114.226 desaparecidos de la Guerra Civil en su auto sobre los crímenes franquistas antes de ser expulsado de la Audiencia Nacional. Son tantos que el investigador de Derecho Penal Internacional de la Universidad de Castilla-La Mancha, Miguel Ángel Rodríguez Arias, afirma que sólo Camboya supera a España en número de desaparecidos. Sin embargo, para Rajoy no existe ninguno de estos desaparecidos. Es más, en el caso de que existieran, el presidente del Gobierno en funciones considera que el Ejecutivo no puedo hacer nada para ayudar a las familias que los están buscando. En el programa Salvados, que se emitió ayer en La Sexta, Rajoy respondió al periodista Jordi Évole que no tiene \"claro que sea cierto\" que miles de españoles no saben dónde están enterrados sus abuelos y que no cree que el Gobierno \"pueda hacer nada para arreglarlo\". En una sola frase, el presidente del Gobierno puso en duda la existencia de desaparecidos de la dictadura franquista en España De esta manera, en una sola frase, el presidente del Gobierno puso en duda la existencia de desaparecidos de la dictadura franquista en España y despreció a los familiares que llevan media vida intentando sacar del olvido, la indiferencia y de las cunetas a los miembros de su familia que fueron asesinados por sus ideas políticas. Rajoy despreció, queriendo o sin querer, a víctimas como Ascensión Mendieta, una mujer que perdió a su padre siendo apenas una niña y que se ha pasado media vida luchando para poder sacar a su padre del agujero al que le mandaron las tropas de Franco. De hecho, ha tenido que ser la Justicia de Argentina la que mandara exhumar la fosa común para que Ascensión pudiera cumplir el sueño de su vida con más de 90 años de edad. Pero con esa misma frase el presidente del Gobierno negó también el trabajo de la Justicia española (Garzón investigó el tema como magistrado de la Audiencia Nacional); del Ministerio de Justicia, que tiene un mapa de fosas comunes en España; del Comité de Derechos Humanos del Consejo de Europa, que ha instado a España a solucionar el problema de los desaparecidos; del Grupo de Trabajo contra la Desaparición Forzada e Involuntaria de la ONU y del Relator Especial de la ONU, que en sus recientes visitas a España comprobaron -y denunciaron- la existencia de miles de desaparecidos y de la política de impunidad y olvido de las instituciones. \"Me parece increíble que un presidente del Gobierno de un país democrático pueda decir algo así. Sus palabras son una buena descripción de la actitudad de buena parte de la derecha\", denuncia Mirta Núñez \"Me parece increíble que un presidente del Gobierno de un país democrático pueda decir algo así. Sus palabras son una buena descripción de la actitud de buena parte de la derecha. Es infame que, después de todo lo que se conoce y todo lo que se ha publicado, se pueda mantener una afirmación así. No hay más ciego que el que no quiere ver\", señala en declaraciones a Público Mirta Núñez, profesora de Historia de la Universidad Complutense de Madrid y exidirectora de la cátedra de Memoria Histórica de la mencionada Universidad. A Núñez le indigna que Rajoy pueda mentir tan descaradamente sobre un tema en el que, incluso, se han pronunciado varios organismos internacionales de derechos humanos. Por ejemplo, el Consejo de Europa, en un informe reciente, insta a España a solucionar la búsqueda de los desaparecidos y a garantizar la justicia a la que tienen derecho las familias de los desaparecidos durante la Guerra Civil. Asimismo, este informe recoge que la única cifra sobre desaparecidos es la que puso encima de la mesa el exjuez Garzón y destaca que no pudo ser confirmada ya que la investigación fue bloqueada. Mapa de Fosas del Ministerio de Justicia No hay desaparecidos del bando franquista La negativa de Mariano Rajoy a reconocer que en España aún hay miles de desaparecidos de la Guerra Civil es absolutamente imposible de mantener. Tanto es así que el propio Ministerio de Justicia mantiene en su web el mapa de fosas comunes de desaparecidos de la Guerra Civil. Unas fosas que guardan los restos mortales de los republicanos asesinados por las tropas franquistas porque -conviene recordar- Franco mandó crear el 1 de mayo de 1940 un Registro Central de Ausentes para localizar y exhumar a los muertos del bando franquista en la Guerra Civil. Por cierto, la responsabilidad de la exhumación era del Estado y no de las familias, tal y como recoge la Ley de Memoria Histórica actual. Pero es más, un decreto de abril de 1938 concedió pensiones extraordinarias a las viudas y huérfanos de los militares sublevados muertos en cautiverio y en diciembre de 1940 se extendió por ley estas pensiones a las viudas, huérfanos y padres de los militares que combatieron o se alzaron por el Movimiento y fueron detenidos y ejecutados o murieron en la Guerra. Así, en agosto de 1939 también se aprobó ya el acceso preferente a la función pública por parte de mutilados, ex combatientes y ex cautivos, así como a los familiares de las víctimas de la guerra, y se les reservó el 80% de las plazas en los niveles inferiores de la Administración, tal y como recogió Juan Carlos Escudier en un artículo publicado en El Confidencial. Federico García Lorca, uno de los poetas más ilustres de la historia de España y continúa desaparecido. En las miles de fosas esparcidas por todo el Estado, por tanto, sólo hay republicanos. Republicanos como Federico García Lorca, uno de los poetas más ilustres de la historia de España y que continúa desaparecido desde la Guerra. \"Lorca es sin duda el desaparecido más ilustre y simboliza y representa a los miles de desaparecidos. Se trata de uno de los poetas más grandes de la historia de Europa y el Estado español no lo está buscando. A mi me avergüenza. Dice Rajoy que España es un gran país, pero es mentira. España no puede ser un gran país mientras haya miles de personas en las cunetas\", señala a Público el hispanista Ian Gibson, que califica las declaraciones de Rajoy como \"espantosas\". \"Me parecen espantosas, pero desgraciadamente me las esperaba. Ya habíamos escuchado a Rafael Hernando y a Pablo Casado. Es la opinión del PP\", sentencia Gibson. El historiador Ángel Viñas, autor de obras como La República en guerra. Contra Franco, Hitler, Mussolini y la hostilidad británica y La otra cara del Caudillo. Mitos y realidades en la biografía de Franco, denuncia que el Gobierno de Rajoy \"ha impedido la labor de los historiadores en todo lo posible\". \"Basta con señalar la urticaria que ha producido a su ministro de Defensa la posibilidad de desclasificar los diez mil documentos que una comisión técnica recomendó realizar a su antecesora, por desgracia al final de su mandato\", subraya el historiador.Asimismo, Viñas recuerda a Mariano Rajoy que la Guerra Civil \"ocurrió en circunstancias muy concretas que no se dan en la actualidad y que es improbable que se den en el futuro: Una parte de ejército revanchista e intoxicada, unos poderes económicos y sociales que ayudaron la sublevación, la ayuda a Franco de las potencias fascistas, la retracción de las democracias occidentales, la política de no intervención y la actuación compensatoria de la Unión Soviética\". ¿Qué puede hacer Mariano Rajoy? El presidente del Gobierno en funciones señaló -además- que no cree que el Gobierno pueda hacer nada para \"arreglar\" la situación de las miles de familias que continúan buscando a sus seres queridos, en el caso de que éstos existieran. El abogado de la llamada 'Querella argentina' y presidente de la Asociación Pro Derechos Humanos de España, Jacinto Lara Bonilla, explica a Público que lo que puede hacer su Gobierno es, ni más ni menos, que cumplir con la Ley y con los tratados internacionales suscritos por España, como por ejemplo, el Pacto Internacional de Derechos Civiles y Políticos y la Convención Internacional para la protección de todas las personas contra las desapariciones forzadas. \"Para que Rajoy supiera qué tiene que hacer bastaría con que se leyera los informes que realizaron, tras sus visitas a España, el Relator especial de Naciones Unidas para la promoción de la verdad, la justicia, la reparación y las garantías de no repetición, Pablo de Greiff, y el Grupo de Trabajo sobre Desapariciones Forzadas o Involuntarias\", explica el abogado. El relator especial de la ONU para la promoción de la verdad, la justicia, la reparación y las garantías de no repetición instó a España a dejar sin efecto la ley de amnistía, y tanto él como el mencionado Grupo de Trabajo exigieron al Estado haga una \"política de Estado\" para reparar a las víctimas de franquismo, y que lo haga, además, \"con urgencia\", debido a la avanzada edad de muchas de ellas. Asimismo, el relator incluyó en su informe que el mapa de fosas comunes de Justicia recoge hasta 2.382 enterramientos clandestinos que \"contendrían los restos de 45.000 personas\" y criticó duramente el punto de la Ley de Memoria Histórica que establece que son los familiares los que tienen la responsabilidad de localizar y abrir las fosas de la Guerra Civil y no el Estado: \"El modelo de privatización de las exhumaciones facilita la indiferencia de las instituciones del Estado\", dice. Por su parte, el Grupo de Trabajo instó a España a \"comprometerse de manera más activa y urgente en la determinación de la suerte o el paradero de personas desaparecidas durante la Guerra Civil y la dictadura\", a \"proporcionar un mayor apoyo institucional y financiero a los familiares y asociaciones de familiares\" y \"adoptar, a la mayor brevedad posible, un plan nacional de búsqueda de personas desaparecidas\". De esta manera, Bonilla considera que el problema no es que Rajoy no conozca que en España hay desaparecidos. Es que ni Rajoy, ni el Partido Popular quiere saberlo. Por si acaso cambia de opinión, Público le ofrece al presidente esta clase de historia gratuita.", "title": "Una clase de historia gratuita para Rajoy: en España hay 114.226 desaparecidos de la Guerra Civil", "url": "http://www.publico.es/politica/114-226-desaparecidos-guerra-civil.html", "keywords": "114,Guerra,desaparecidos,Civil,226", "date": "2016-04-05", "id": "eaff8d385deb398d1527a9b42bfc9f57b96a1f05", "summary": "El presidente del Gobierno en funciones señaló el domingo que no tiene \"claro\" que haya familias en España que no saben donde están enterrados sus abuelos y que no cree que el Gobierno \"pueda hacer nada para arreglarlo\"."}, {"article": "MadridActualizado:16/04/2016 20:43hKourtney Kardashian ha revolucionado las redes sociales tras compartir en su Instagram un vídeo de lo más comprometido. En él se puede ver a la celebrity como encuentra a su exmarido, Scott Disick, con su hermana menor, la reconocida modelo, Kendall Jenner. Ambos aparecen en la cama recostados el uno en el otro.Según se desarrolla en el video publicado en Instagram, esto ocurre mientas Kourtney Kardashian busca a Kendall por su mansión, pero nadie contaba con el inesperado desenlace: encontrar a su hermana menor con su expareja sentimental en la cama. Las imágenes causaron un gran impacto a más de uno en las redes sociales generando todo tipo de comentarios.Sin embargo, lejos de ser un escándolo mundial en la prensa rosa, la realidad que muchos desconocen, es que esta fue parte de una broma para celebrar el día de los inocentes en Estados Unidos llamado 'April Fool'. Pese a ello, la broma se ha convertido viral en las redes sociales.disco discoUna foto publicada por Kendall Jenner (@kendalljenner) el 21 de Nov de 2015 a la(s) 10:57 PSTAl parecer la posible reconciliación entre Kourtney Kardashian y Scott Disick está cada vez más cerca, así lo dio a entender el exesposo de la Kardashian en una reciente entrevista en el programa ‘Kyle and Jackie O Show’ de una emisora australiana. La pareja cada vez pasa más tiempo juntos y se muestran de lo más cómplices.", "title": "Kourtney Kardashian pilla a su exmarido con Kendall Jenner en la cama", "url": "http://www.abc.es/estilo/gente/abci-instagram-kourtney-kardashian-pilla-exmarido-kendall-jenner-cama-201604051454_noticia.html", "keywords": "kendall,kourtney,kardashian,exmarido,cama", "date": "2016-04-05", "id": "be54ffe0089f1ce7ab9c3e75d537a6b4fe86ca47", "summary": "La hermana de Kim Kardashian aparece en el vídeo buscando a Scott Disick por la mansión cuando nadie imagina el desenlace"}, {"article": "Aunque el capitalismo amenaza las bases de la vida, no le resulta tan fácil ni tan legítimo apropiarse de nuestras conciencias, tampoco de las culturas que trabajan para que dicha vida siga reproduciéndose. La reciente sentencia dictada por el magistrado federal de México, Benjamín Soto, ha cerrado las puertas (por el momento) a la liberación o siembra de maíz transgénico en dicho país. México, tan cerca de monstruos transnacionales como Monsanto o Syngenta y tan lejos de los dioses que crearon a los hombres de maíz como reza el libro comunitario maya del Popol Vuh, se ha reconocido como país donde la preservación de su alimentación es un hecho justiciable. La demanda fue presentada concretamente por 53 personas: campesinos y campesinas, artistas, personas investigadoras y activistas de derechos humanos. Pero obedece a una larga disputa jurídica, territorial e identitaria contra los citados monstruos como indica este colectivo: “México es la cuna donde nació el maíz, planta que hermanó en su territorio a decenas de culturas”.Hace unas semanas, uno de los impulsores de dicho proceso colectivo, Narciso Barrera Bassols, me reafirmaba esa disputa que ha unido territorios, manejos sostenibles de recursos y tradiciones actualizadas: “ganamos, porque venimos ganando la batalla cultural”. Y me citaba la presentación de exposiciones nacionales como Milpa: ritual imprescindible, la campaña Sin Maíz no hay País o el trabajo local en pos de asentar derechos y sabores propios de los distintos territorios que componen México. La milpa (esa asociación de maíz, frijo y calabaza) tan mexicana se ha impuesto culturalmente. ¿Qué podemos aprender de este proceso para continuar nuestra batalla por un mundo habitable, libre de transgénicos? El capitalismo precisa introducir rupturas en nuestros vínculos con los territorios, y en particular con la alimentación, para nutrir su sociedad de consumo, aquella que no entiende de contextos sociales ni de proximidades, si no de laboratorios y de mercados globalizados. El TTIP es una clara muestra. Y aquí nos jugamos mucho en la batalla frente a los transgénicos en la Unión Europea. La resistencia mexicana se ha fundamentado en ir bastante más allá de la denuncia del control de la alimentación. No se han limitado a enfrentar manejos o formas de producir alimentos. En México se ha planteado que el maíz representa otra forma de estar en el mundo y de sentirlo. Todo cambio social implica una adaptación o una incorporación de nuevas visiones del mundo. En esta Transición inaplazable (política y vitalmente) esperamos no caer en un “aprendizaje por shock” como nos apunta Ernest García, si no en innovar en prácticas y en deseos hacia otras sociedades.El plano jurídico, me continuaba relatando Narciso Barrera, nos ha permitido trabajar desde las comunidades indígenas y campesinas, en connivencia con el ecologismo político, para hacer pedagogía de por qué rechazar estos transgénicos, de por qué la alimentación forma parte de nuestro ser como país. A lo largo de los dos últimos años, se han superado más de 90 impugnaciones y 22 amparos judiciales, manteniendo así la suspensión temporal de los transgénicos. Y en paralelo a dichos procesos judiciales se han ido avivando la recuperación de memorias bioculturales, aquellas que ligan manejos sostenibles y territorios. Es decir, se ha trascendido el plano del sistema agroalimentario, como estructura de producción y consumo, para ir más allá. En palabras del compañero Miguel Ángel Escalona (profesor de agroecología en la Universidad Veracruzana), estamos promoviendo una “cocina sana y culturalmente significativa que vaya más allá de los circuitos cortos”. Miguel Ángel Escalona impulsa iniciativas como el Consejo Gastronómico Veracruzano o la red de Tianguis (mercados sociales) en su localidad. Y, al mismo tiempo, esta reconciliación de cultura alimentaria, territorios y manejos sostenibles ha facilitado la rápida politización del derecho a la alimentación. Bajo el paraguas de la campaña Sin Maíz no hay País, iniciada en el 2007 por 300 colectivos sociales y campesinos, se lograba que el Derecho a la Alimentación alcanzara rango constitucional en México el 13 de Octubre de 2011.Territorios. Territorios de saberes, de sabores y de formas de sentir. Comunalidades que se tejen entre personas rompiendo así los fragmentos en los que nos convierten las sociedades líquidas, donde los lazos no tienen memoria, ni lugares donde asentarse, ni por supuesto salen anunciados por televisión. La maquinaria política transgénica sabe bien que tiene que ahondar en la tecnofilia y en la antropofobia. Sustituir el mundo bio y demodiverso por tecnología esclavizante y por el dictado individualizador de un puñado de transnacionales.¿Y qué estamos haciendo en esta parte del mundo inserta en una avergonzante Unión Europea? Mucho, ésa es la verdad, a pesar del acoso de las élites encantadas con la transgenia mercantil. España continúa siendo el reservorio de los transgénicos en este lado de Europa, junto con otros cuatro países, capitaneando la producción de maíz transgénico MON810 de Monsanto. Recientemente, la Unión Europea abría la puerta a la prohibición o apertura discrecional al cultivo de transgénicos. Pero la batalla cultural, territorial y de promoción agroecológica está en marcha y ha frenado la invasión que ahora avanza vía TTIP. Isabel Bermejo, una de las voces más escuchadas en los últimos tiempos frente a los transgénicos, me señalaba el valor de la cultura alimentaria en este país: “precisamente no han empezado por tomates porque, primero no es el gran negocio, y segundo, podría esperarse un mayor rechazo ciudadano”.Este rechazo se ve favorecido y reforzado por multitud de campañas estatales e internacionales. Desde que en 1998 se lanzara el grito de “Monsanto sal de la India”, la reclamación de zonas libres de transgénicos ha servido como foco local de estas presiones. Recientemente, regiones enteras como Escocia, Irlanda del Norte, Gales o Valonia así se han declarado. Aquí los municipios han tenido más bien un papel simbólico, aunque muy efectivo. Las recientes prohibiciones del uso de glifosato en Extremadura o en municipios como Madrid o Barcelona han tenido su eco mediático, apelando a nuestra salud, frente a los adalides de la segunda revolución verde. Por su parte, el mensaje combinado del “queremos decidir” y del “somos lo que comemos” ha calado más a través de las diferentes plataformas por la soberanía alimentaria. Han nutrido la recuperación de una biodiversidad cultivada, agricultura y mercados de proximidad, y por ende, la relación de los territorios con una gastronomía propia. Justamente cuando la cacareada dieta mediterránea nos está abandonando. La cultura alimentaria no es un campo de batalla más frente a la mercantilización de la comida. La excepcionalidad francesa y su persistente rechazo a los transgénicos es prueba de ello. Producir sí, pero siempre pensando en un mundo rural vivo, como aquí también indica Plataforma Rural.El enganche a la tecnofilia y a la noción moderna (y falseada) de progreso tiene que compensarse con el deseo de existir en otros (y tradicionales) sabores, en otros (y sostenibles) territorios. La batalla alimentaria por un mundo habitable comienza en nuestras mesas. Y por reivindicar colectiva, cultural y localmente el derecho a una deliciosa y humanizante biodiversidad.", "title": "La batalla cultural frente a los transgénicos", "url": "https://www.eldiario.es/ultima-llamada/Transgenicos-Monsanto-Mexico_6_502259794.html", "keywords": "Transgénicos,Monsanto,México", "date": "2016-04-05", "id": "67668fb3ac69d5302c203a4e0d8d2de8238e3783", "summary": "La maquinaria política transgénica sabe bien que tiene que sustituir el mundo bio y demodiverso por tecnología esclavizante y por el dictado individualizador de un puñado de transnacionales"}, {"article": "AtenasActualizado:16/04/2016 20:59hLos controladores aéreos griegos se unirán a la huelga general convocada por los empleados públicos el jueves con un paro de 24 horas, lo que hará que no opere ningún vuelo con origen o destino en Grecia.La huelga de los controladores se iniciará en la medianoche (00:01 hora local, 21:00 GMT) del miércoles al jueves y terminará en la medianoche del mismo día.El sindicato del sector público, ADEDY, convocó la huelga para el 7 de abril en protesta contra la reforma de las pensiones y las medidas previstas en el tercer plan de rescate, y pidió al sector privado que se uniera. La propuesta de reforma de las pensiones, que despierta un gran malestar social, ya ha sido causa de muchas protestas en los últimos meses.La pasada huelga general del 4 de febrero, también convocada contra la reforma de las pensiones, fue una de las más seguidas de los últimos años, y la manifestación que se celebró durante aquella jornada fue multitudinaria, con alrededor de 40.000 participantes según la Policía, 100.000 según los organizadores.", "title": "Los controladores aéreos griegos se unen a la huelga general del jueves", "url": "http://www.abc.es/economia/abci-controladores-aereos-griegos-unen-huelga-general-jueves-201604052006_noticia.html", "keywords": "controladores,griegos,aereos", "date": "2016-04-05", "id": "748d7332099aa932c662c37f3a87f0ec0e14b096", "summary": "La huelga de los controladores se iniciará en la medianoche (00:01 hora local, 21:00 GMT) del miércoles al jueves y terminará en la medianoche del mismo día"}, {"article": "MADRIDActualizado:16/04/2016 20:02hCompacta, con sistema de foto en 4K (orientado a principiantes) y diseño clásico. Así es la nueva cámara fotográfica Lumix GX80, que ha desvelado la marca Panasonic, de cara a renovar su línea de cámAras sin espejo y objetivos intercambiables.Manteniendo el estilo de sus predecesoras, este nuevo modelo combina el diseño clásico y la función 4K Photo, capaz de captar imágenes a esa ultra alta calidad, es decir, cerca de los 4.000 píxeles. Además, incorpora un estabilizador de imagen dual de 5 ejes Esta cámara, a su vez, cuenta con un sensor de 16 megapíxeles Digital Live MOS, que promete un buen nivel de detalle y claridad en las imágenes. Integra el nuevo procesador Venus Engine que ajusta el tono, saturación y luminosidad por separado para intentar reproducir las imágenes con mayor precisión y naturalidad que sus predecesoras.Panasonic apunta que, mediante la combinación del sensor y el procesor escogidos, ha sido capaz de lograr una reproducción de imagen clara con el mínimo ruido, incluso en condiciones de poca luz y en una sensibilidad ISO 25600. Según la firma japonesa, es «ideal para fotografiar ambientes oscuros como restaurantes o mercadillos nocturnos».La cámara graba secuencias de vídeo en alta calidad 4K (3.840 x 2.160 a 25p o 24p), así como en alta resolución Full HD (1.920 x 1.080 a 50p). Pero una de las novedades es la función 4K Photo, que incluye tres modos diferentes para adaptarse a cualquier situación (dos tipos de ráfaga y pre-ráfaga). Esta útima función permite fotografiar instantes fugaces que no se perciben ni con la vista, como por ejemplo, el momento exacto en el que explota una pompa de jabón.La cámara también cuenta con la función Post Focus, que permite seleccionar las áreas de enfoque de la imagen después de disparar. El manejo, a priori, es bien sencillo: se tiene que tocar la pantalla en el punto en el que se desea establecer el foco en la revisión de la imagen y guardar la fotografía resultante. Partiendo de una imagen, se puede cambiar el foco tantas veces como se desee, para obtener y guardar tantas fotografías diferentes de una sola escena como áreas de enfoque permite el sistema, concretamente, hasta un máximo de 49 áreas distintas.Además, la cámara incorpora la nueva función Light Composition, dentro del modo 4K Photo, que permite combinar varios frames en una imagen final, seleccionando píxeles específicos en función del brillo para crear imágenes impactantes de ambientes oscuros o con grandes contrastes de luz, como fuegos artificiales o fotografías del cielo por la noche.", "title": "Panasonic Lumix GX80: con sistema foto 4K y postfocus", "url": "http://www.abc.es/tecnologia/electronica/fotografia/abci-panasonic-lumix-gx80-sistema-foto-y-postfocus-201604052211_noticia.html", "keywords": "caracteristicas,gx80,panasonic,lumix", "date": "2016-04-05", "id": "3c3568ea74940ef51a8b5c54a51f69f57f0a28d6", "summary": "El nuevo modelo de cámara fotográfica, compacta y de estilo clásico, incorpora un estabilizador de imagen dual de 5 ejes"}, {"article": "MadridActualizado:16/04/2016 21:58hIAG transportó a 20,3 millones de pasajeros hasta marzo, lo que supone un aumento del 22,1% en los tres primeros meses del año, en los que Iberia logró un crecimiento del 12,2% del tráfico, informó el 'holding' a la Comisión Nacional del Mercado de Valores (CNMV).El grupo aéreo, que engloba a Iberia, British Airways (BA), Vueling y Aer Lingus, elevó su demanda un 13,8%, tras aumentar su oferta en un 11,9% hasta marzo. Además de Iberia, a este incremento también contribuyeron Vueling, que registró un aumento del tráfico del 24,6%, y la aerolínea británica, que elevó su demanda un 3,1%.Aer Lingus incrementó en un 15,3% su tráfico de pasajeros proforma desde el 18 de agosto, fecha en la que se incorporó al grupo, con un aumento del 10,6% de la oferta. En conjunto, el factor de ocupación del grupo se situó en el 78,9%, 1,2 puntos porcentuales más que en el mismo periodo del año 2015.En el mes de marzo, el grupo aéreo transportó a un total de 7,6 millones de viajeros, un 22% más, con un aumento del 12,5% de la oferta y del 13,9% del tráfico. El factor de ocupación fue del 80,5%, un punto porcentual más.El mes pasado el tráfico de negocios se redujo en un 0,5% en base comparable en comparación a marzo de 2015. Por aerolíneas, Iberia elevó un 9,5% su tráfico en marzo, con un aumento del 8,4% de la oferta; BA lo aumentó un 1,7% tras incrementar un 1,1% su oferta y Aer Lingus aumentó un 23% su demanda.Un 36% más en rutas europeas Por mercados, IAG elevó un 10,8% sus pasajeros en el mercado doméstico (Reino Unido, España, Irlanda e Italia) hasta marzo, con 4,7 millones de viajeros, una oferta un 11,8% superior, y un factor de ocupación del 76,7%, 3,2 puntos porcentuales más.En el resto de las rutas europeas registró 10,3 millones de viajeros, un 36% más, con un incremento del 34% de la demanda, tras aumentar un 30,1% su oferta. La tasa de ocupación alcanzó el 74,7%, 2,2 puntos porcentuales más.En el mercado que engloba África, Oriente Medio y Sur de Asia logró 1,3 millones de viajeros, un 2,4% más, tras registrar un descenso del 2,4% de la oferta, y disminuir un 0,2% su tráfico. El coeficiente de ocupación se situó en el 79%, 1,7 puntos porcentuales más.En las rutas a Norteamérica aumentó un 17,3% sus viajeros (2,2 millones de pasajeros), con un 14,6% más de demanda y un incremento del 13,8% de la oferta. El factor de ocupación se situó en el 78,7%, 0,5 puntos porcentuales más.Crecimiento en Latinoamerica En Latinoamérica logró elevar un 6,8% el número de pasajeros en los tres primeros meses del año, con 1,1 millones de viajeros, con un incremento del tráfico del 5,1% y del 13,8% en su oferta. El coeficiente de ocupación se situó en el 84,4%, 2,4 puntos porcentuales más.También aumentaron un 12,1% los pasajeros en la región de Asia-Pacífico, hasta 499.000 viajeros, con un 14,1% más de oferta, una demanda un 13,3% mayor y un coeficiente del 81,2%, 0,5 puntos porcentuales menos. En lo que se refiere a la carga, IAG transportó 1.320 toneladas hasta marzo, un 0,5% más en comparación con el mismo periodo del año anterior. En el mes de marzo, el transporte de mercancías cayó un 6%.Por aerolíneas, British Airways redujo un 3,4% su carga transportada, mientras que Iberia registró un 4,8% más de carga y Aer Lingus registró un descenso del 13,4%. En marzo, registraron descensos del 4,2% para Iberia, del 5,6% para BA y del 26,7% proforma para Aer Lingus.", "title": "IAG eleva un 22,1% sus pasajeros en los primeros tres meses del año", "url": "http://www.abc.es/economia/abci-eleva-221-por-ciento-pasajeros-primeros-tres-meses-201604051752_noticia.html", "keywords": "pasajeros,incremento", "date": "2016-04-05", "id": "3832b6c30d00728c8b904a26fe8674b45847b371", "summary": "Por aerolíneas, Iberia elevó un 9,5% su tráfico en marzo, con un aumento del 8,4% de la oferta"}]