[{"article": "Actualizado:19/04/2016 17:08hEl Olympique de Marsella ha hecho pública la destitución de Míchel como entrenador del primer equipo a través de un comunicado en el que se refiere al «comportamiento» del técnico en las últimas tres semanas como desencadenante para apartarle del banquillo: «Dado el comportamiento de Míchel, especialmente en las tres últimas semanas, el Olympique de Marsella ha decidido suspender de forma inmediata al entrenador y convocarle a una entrevista. Hasta final de temporada se hará cargo del equipo el entrenador asistente, Franck Passi». La mala situación deportiva del equipo y el ambiente enrarecido del equipo y los aficionados habrían decidido a Margarite Louis-Dreyfus, propietaria del Marsella, a romper con el entrenador español. El Marsella es decimoquinto en la Liga francesa, a solo seis puntos del descenso. Míchel ya habría comunicado a sus jugadores su despido.La referencia al «comportamiento» del entrenador tendría que ver con la obligación del club marsellés de pagarle a Míchel el año de contrato aún firmado, un dinero que quiere ahorrarse con esa estratagema.El técnico madrileño llegó al Marsella el pasado verano en sustitución de Marcelo Bielsa. Hace apenas una semana fue confirmado en el cargo hasta final de la temporada por la propietaria del club, que impuso su creiterio ante el presidente. Louis Dreyfus alabó entonces la profesionalidad del entrenador. La relación de Míchel con los jugadores también era buena.La destitución de Michel se produce la víspera del vital duelo del equipo en semifinales de la Copa de Francia contra el Sochaux, el único título que puede ganar el equipo.Sus peores resultados se han registrado en el estadio Velódromo, donde los marselleses no ganan desde el pasado 13 de septiembre.", "title": "El Marsella despide a Míchel \"por su comportamiento\"", "url": "http://www.abc.es/deportes/futbol/abci-marsella-despide-michel-201604191053_noticia.html", "keywords": "michel,marsella", "date": "2016-04-19", "id": "144b4414d7a681e54d94e4ca17b11af0a785b054", "summary": "El técnico español no resiste la mala racha del equipo, al que deja decimoquinto y a seis puntos del descenso"}, {"article": "MADRIDActualizado:19/04/2016 21:37hHace tiempo que se sabe que la cocaína es capaz de atravesar la membrana protectora del cerebro, sin embargo no estaba tan claro cómo se desplaza hasta el cerebro. Conocer cuál es el mecanismo que usa para llegar y traspasar la membrana cerebral ha sido el objetivo de una investigación realizada por la Universitat Politècnica de Catalunya (UPC) y Universidad de Oxford.Según los investigadores, este estudio, que ha sido publicado en la revista científica «Physical Chemistry Chemical Physics», podrá ser útil para diseñar medicamentos que traten enfermedades cerebrales, así como para proteger el cerebro y prevenir la entrada de sustancias tóxicas.A través de una técnica llamada difracción de neutrones los investigadores Luis Carlos Pardo, de la UPC, y Andrew Johnston, Sebastian Busch y Syliva Mclain, de la Universidad de Oxford, han obtenido la información sobre la estructura microscópica del envoltorio de agua de la molécula de cocaína.«La investigación ha desvelado por qué la cocaína atraviesa de forma directa y efectiva la membrana hematoencefálica que protege el cerebro de sustancias tóxicas como no lo hacen otras moléculas», señalan.El estudio descubre cómo la cocaína es capaz de recorrer la corriente sanguínea gracias a sus propiedades hidrofílicas (que tienen afinidad con el agua). La molécula se disuelve en agua porque puede anclar a su alrededor moléculas de agua, formando lo que se denominan puentes de hidrógeno.Pero también ha dado respuesta a la incógnita de cómo la molécula es capaz de adaptarse a ambientes hidrofóbicos (que repelen o que no pueden mezclarse con agua) como los que componen la barrera de protección del cerebro, en los cuales una molécula hidrofílica no debería ser capaz de actuar.En este contexto, la molécula utiliza las propiedades hidrofóbicas para engancharse a la grasa de la membrana del cerebro «escondiendo» las unidades hidrofílicas que, a priori, no la permitirían 'acceder' a este tipo de entornos.La cocaína se adapta al medioLos investigadores han descubierto que la molécula de la cocaína es capaz de adaptarse tanto a entornos hidrofílicos como hidrofóbicos cambiando sus propiedades según el contexto, con o sin agua, en el cual se encuentra.«Es decir, cuando se encuentra en un ambiente hostil a las moléculas de agua, pliega sus anclajes químicos con el agua de forma que se hace pasar por una molécula hidrofóbica. Lo que los investigadores han descubierto es que para enganchar entre sí estos anclajes químicos la cocaína utiliza precisamente una molécula de agua», afirman.Para obtener esta conclusión, el investigador Luis Carlos Pardo, de la Escuela Técnica Superior de Ingeniería Industrial de Barcelona (ETSEIB) de la UPC, ha diseñado el programa informático Angula, con el que ha analizado millones de datos generados a partir del experimento de difracción de neutrones. Los investigadores han utilizado técnicas numéricas que permiten analizar con el ordenador las moléculas utilizadas. Si la estructura generada en el ordenador es capaz de describir los resultados experimentales se considera correcta.", "title": "Científicos españoles averiguan por qué la cocaína tarda tan poco tiempo en llegar al cerebro", "url": "http://www.abc.es/ciencia/abci-cientificos-espanoles-averiguan-cocaina-tarda-poco-tiempo-llegar-cerebro-201604192135_noticia.html", "keywords": "cocaina,cerebro,atraviesa", "date": "2016-04-19", "id": "10467a50a712c730a833f1d0e22d64f9751a2df9", "summary": "Una investigación ha analizado cuál es el mecanismo por el cual el compuesto llega y traspasa la membrana cerebral"}, {"article": "BarcelonaActualizado:19/04/2016 16:43hLa Unión Sindical de Controladores Aéreos (USCA), que representa al 90% de los controladores, ha presentado este martes en Barcelona un documental en el que afirma que el Gobierno cerró el espacio aéreo el 3 de diciembre de 2010 para «militarizar» a los controladores y contar con un número suficiente de efectivos para finalizar el año, ya que algunos de los empleados ya había finalizado jornada laboral anual, fijada en un máximo de 1.670 horas al año.«No había personas suficientes para acabar el año. En Santiago de Compostela ya había 10 personas que no iban a trabajar por haber acabado su jornada laboral anual y lo mismo estaba a punto de ocurrir en Madrid», ha dicho en la presentación del documental la secretaria de comunicación de USCA, Susana Romero.Romero ha apuntado que Aena había solicitado a la Agencia Estatal de Seguridad Aérea (Aesa) una ampliación de jornada del 10% que fue denegada: «La única manera para que los controladores siguiéramos trabajando era militarizarnos y para justificarlo cerraron el espacio aéreo».El presidente del Gobierno durante el cierre del espacio aéreo en 2010, José Luis Rodríguez Zapatero, afirmó entonces que los controladores abandonaron su puesto de trabajo alegando insuficiencia de facultades, y más de 500 controladores fueron investigados acusados por un presunto delito de sedición.El abogado de Usca, Diego Salmerón, ha explicado que el formulario 34.4 está a disposición de los controladores para pedir el relevo si no se encuentran en condiciones de continuar su trabajo, pero antes de abandonar el puesto de trabajo un médico debe certificarlo, y ha indicado que este documento solo se distribuyó en algunos centros de control.«Con este papel se quería demonizar a los controladores, que cayeron en la trampa», ha dicho Salmerón, que ha indicado que, en cualquier caso, el sistema Palestra –un registro automatizado de los servicios de control aéreo– desmiente la versión de Aena sobre un supuesto abandono masivo de los controladores aéreos.En el documental aparece el testimonio del juez instructor del caso en Santiago de Compostela, José Antonio Vázquez Taín, que asegura que cuando se cerró el espacio aéreo «se estaba teniendo más servicio de controladores aéreos que en épocas de agosto, cuando el tráfico aéreo es más elevado».En España, hay cerca de 2.000 controladores aéreos, de los que el 3 de diciembre estaban llamados a trabajar alrededor de 800, y según USCA todos ellos acudieron a sus puestos de trabajo, exceptuando entre un 3% y 4% de bajas.«Guerra económica»También aparece en el video la presidenta de la Federación Internacional de Víctimas de Accidentes Aéreos y Familias, Pilar Vera, que apunta a motivos económicos: «Fue una guerra económica para abaratar costes. Ya había un proyecto de privatización de Aena, había que rebajar costes y el colectivo más caro eran los controladores».Actualmente, ya son 20 los juzgados españoles que han archivado las acciones penales contra los controladores al estimar que no existió abandono de los puestos –quedan abiertas las causas penales en Madrid y Palma de Mallorca–, y el Tribunal Supremo dictó un auto en octubre de 2014 en el que señala que sostener que hubo una actuación única y conjunta de los controladores aéreos es una «conclusión aventurada y carente de todo soporte probatorio».En Barcelona, se siguen celebrando juicios contra las sanciones que ENAIRE abrió a 61 controladores del centro de control de Barcelona en marzo de 2015 por el cierre del espacio aéreo en 2010: «Aena sigue insistiendo cinco años después pese al archivo por parte de 20 juzgados y suspende de empleo y sueldo a los controladores sancionados a partir de 2017 y 2018, consciente de que no tiene personal suficiente», dice Salmerón.ViabilidadEl presidente de USCA, Pedro Gragera, ha enviado una carta al Ministerio de Fomento para reunirse con la ministra Ana Pastor y ENAIRE y presentarles una propuesta para hacer viable a largo plazo el sector de los controladores aéreos y para rejuvenecer a la plantilla, ya que ha afirmado que hace una década que no se convocan nuevas plazas: «Cada año se jubilan 50 controladores y no entra ninguno nuevo, con lo que ahora mismo contamos con 500 efectivos menos».Según Gragera, la media de edad de un controlador aéreo en España es de unos 47 años y pueden estar en activo hasta los 65 años, a diferencia de otros países europeos como Alemania, donde la jubilación para esta profesión es forzosa a los 55 años y donde la plantilla es más joven.", "title": "Los controladores dicen que el cierre del espacio aéreo de 2010 fue una excusa para militarizarlos", "url": "http://www.abc.es/economia/abci-controladores-dicen-cierre-espacio-aereo-2010-para-excusa-para-militarizarles-201604191633_noticia.html", "keywords": "controladores,huelga,aereos", "date": "2016-04-19", "id": "9f9a9f87377e21352c8301a94e10d6212fb77b3c", "summary": "Juristas y expertos niegan abandono masivo de los controladores y apuntan a razones económicas"}, {"article": "MADRIDActualizado:19/04/2016 22:43hCada año se diagnostican en nuestro país más de 4.000 nuevos casos de cáncer de páncreas, tipo de tumor que, si bien décimo en frecuencia, constituye la cuarta causa de mortalidad por cualquier enfermedad oncológica. De hecho, el cáncer de páncreas presenta la menor tasa de supervivencia asociada a cualquier tumor, y solo un 2-10% de los pacientes sobrevive a los 5 años del diagnóstico. Por tanto, el conocimiento de los factores de riesgo para la aparición de este tipo de cáncer, o lo que es lo mismo, identificar a aquellas personas con una mayor predisposición a desarrollarlo, puede resultar crucial para facilitar un diagnóstico más precoz a los pacientes y, por ende, aumentar su supervivencia. Y en este contexto, un nuevo estudio llevado a cabo por investigadores del Centro Oncológico Laura e Isaac Perlmutter de la Universidad de Nueva York (EE.UU.) muestra que las personas cuyo microbioma oral contiene dos bacterias asociadas a la periodontitis –la consabida ‘piorrea’– tienen un riesgo mucho mayor de cáncer de páncreas. Como explica Jiyoung Ahn, co-autora de esta investigación presentada en la Reunión Anual 2016 de la Asociación Americana para la Investigación del Cáncer (AACR) que se está celebrando en Nueva Orleáns (EE.UU.), «nuestro estudio ofrece la primera evidencia directa de algunos cambios específicos en el microbioma oral suponen, tal y como ocurre con la mayor edad, el tabaquismo o el historial familiar, un mayor riesgo de cáncer de páncreas».¿Bacterias cancerígenas?Para llevar a cabo el estudio, los investigadores analizaron las bacterias presentes en las muestras de enjuague bucal de 361 adultos diagnosticados de cáncer de páncreas y las compararon con las de 371 voluntarios sanos de su misma edad, sexo y etnia. Además, todos los participantes formaban parte de un macroestudio que está llevando a cabo en Instituto Nacional del Cáncer (NCI) de Estados Unidos y la Asociación Americana del Cáncer (ACS) para identificar los factores de riesgo de los distintos tipos de cáncer, por lo que los autores pudieron acceder a las muestras de enjuague bucal recogidas hacía ya una década –esto es, cuando fueron reclutados y ningún participante tenía la enfermedad– y compararlas con las actuales.Los resultados muestran que la presencia en el microbioma oral de la bacteria ‘Porphyromonas gingivalis’ conlleva un incremento del 59% del riesgo de desarrollar cáncer de páncreas. Y asimismo, que una segunda bacteria, ‘Aggregatibacter actinomycetemcomitans’ en la flora oral supone que la probabilidad de padecer la enfermedad sea hasta un 50% mayor.Y en este contexto, como recuerda XiaoZhou Fan, directora del estudio, «distintos estudios ya habían relacionado ambas especies bacterianas con la periodontitis o inflamación de las encías».Hay que dejar de fumarPor lo general, los pacientes de cáncer de páncreas son más susceptibles a padecer periodontitis y caries dentales y suelen presentar una peor salud bucodental. Y ahora, esta relación entre el tumor y la salud oral también puede observarse a la inversa: las personas con mala salud bucodental parecen tener mayor riesgo de cáncer páncreas.Como indica Jiyoung Ahn, «estos cambios en la composición bacteriana de la cavidad oral podrían mostrarnos, cuando menos potencialmente, quiénes presentan un mayor riesgo de desarrollar este tipo de tumor».Y llegados a este punto, ¿qué causa estos cambios en la composición de la flora microbiana? Pues como muestra un estudio previo realizado por los mismos investigadores, una de las causas sería el tabaco, responsable de un cambio tan drástico como reversible.Pero como concluye Jiyoung Ahn, «hacen falta más estudios para determinar si hay una relación ‘causa y efecto’, es decir, si los cambios producidos por el tabaco alteran el sistema inmune o activan mecanismos causantes del cáncer en el páncreas».", "title": "Las personas con periodontitis tienen un riesgo mucho mayor de cáncer de páncreas", "url": "http://www.abc.es/salud/sepa/abci-personas-periodontitis-tienen-riesgo-mucho-mayor-cancer-pancreas-201604192243_noticia.html", "keywords": "cancer,pancreas,periodontitis", "date": "2016-04-19", "id": "cd411efe3c0a3199ad7498f04d594102f3fc523b", "summary": "La presencia en el microbioma oral de dos bacterias ligadas a la periodontitis aumenta muy significativamente el riesgo de desarrollo del tumor"}, {"article": "SidneyActualizado:21/04/2016 10:32hLos dos restos hallados cerca de las costas de Mozambique pertenecen «casi con toda seguridad» al vuelo MH370 desaparecido el 8 de marzo de 2014 con 239 personas a bordo, según han informado este martes fuentes oficiales.Según las conclusiones de los análisis realizados por la Oficina para la Seguridad en el Transporte de Australia (ATBS, siglas en inglés), que lidera la búsqueda del aparato, las dos piezas formarían parte del fuselaje del avión Boeing 777 de la aerolínea Malaysia Airlines.Los dos trozos, encontrados el 27 de diciembre de 2015 y el 27 de febrero de 2016 en dos puntos separados por unos 220 kilómetros cerca de Mozambique, «serán devueltos esta semana a Malasia», indica un comunicado de la ATBS. Las partes serían un segmento del «FTP», una especie de barra sobre los flaps que se extienden en las alas del avión, y un panel de estabilización horizontal con placa 9MN-MRO, lo que indicaría su pertenencia al Boeing 777 de la aerolínea malasia.La autoridad australiana también investiga desde la semana pasada otras dos piezas, encontradas en Sudáfrica y en Isla Mauricio, para determinar su procedencia. Estos cuatro fragmentos se unen a otro de un ala que fue encontrado en julio de 2015 en la isla francesa de Reunión, al este de Madagascar, en lo que fue el primer indicio tangible de que el Boeing 777 se estrelló en el océano Índico.Australia lidera un operativo en el que también participan Malasia y China que busca los restos del avión en unos 120.000 kilómetros cuadrados de una remota zona del Índico.El MH370 desapareció 40 minutos después de despegar de Kuala Lumpur rumbo a Pekín después de que, según la investigación oficial, alguien apagara los sistemas de comunicación y virara el aparato, que se habría estrellado en el mar una vez agotado el combustible.", "title": "Los dos restos hallados cerca de Mozambique pertenecen al desaparecido MH370", "url": "http://www.abc.es/internacional/abci-restos-hallados-cerca-mozambique-pertenecen-desaparecido-mh370-201604190641_noticia.html", "keywords": "desaparecido,restos,avion", "date": "2016-04-19", "id": "25b6e3b2c95d78d5aaf7cd1d0eb2a14f4fe6a9d2", "summary": "El avión Boeing 777 de la aerolínea Malaysia Airlines desapareció el 8 de marzo de 2014 con 239 personas a bordo"}]