[{"article": "Un libro que reivindica la memoria palestina. Su propio título así lo corrobora: “Contra el olvido. Una memoria fotográfica de Palestina antes de la Nakba, 1889-1948” (Ediciones del Oriente y del Mediterráneo).El proyecto, coordinado por Teresa Aranguren, Sandra Barrilaro, Johnny Mansour y Bichara Khader, con prólogo del arabista Pedro Martínez Montávez, muestra una realidad demasiado a menudo negada: la existencia de Palestina no como una abstracción, sino como sociedad, cultura y territorio que fue ocupado y usurpado por los colonos. Soldados británicos cachean a vecinos de Yafa en busca de armas durante las revueltas de 1936 contra el mandato británico y el movimiento sionista Dicho en palabras de la periodista Teresa Aranguren, buena conocedora de la región, “negar la existencia del pueblo de Palestina fue premisa fundamental del movimiento sionista que pretendió no solo ocultar su existencia sino hasta el recuerdo de que había existido”. Pero lo que existe deja rastro, y este libro recopila parte de esa memoria que constata que antes de la ocupación había cientos de miles palestinos que fueron expulsados de sus tierras en 1948. Grupo de scouts, fotografía perteneciente al álbum de la familia Saqqa de la ciudad palestina de Belén. Las fotografías muestran al pueblo palestino, sus vidas cotidianas, así como aldeas que fueron destruidas por los ocupantes y cuyos nombres ya no figuran en los mapas. “Este libro recoge fotografías que son huellas de aquella existencia que se quiso borrar. No es un ejercicio de nostalgia, sino de afirmación”, explica Aranguren. Retrato de Alexia Khoudry que forma parte del álbum familiar de los Midawar, fechado en 1930 Las fotos incluyen desde las huelgas palestinas contra el mandato británico y el sionismo hasta escenas familiares costumbristas de aquella época, pasando por las integrantes del Primer Congreso de las Mujeres Árabes de Palestina, que se movilizaron contra la Declaración Balfour (1917), que contemplaba la creación de un Hogar Nacional Judío en Palestina. Grupo de amigos durante un día de excursión al lago Tiberiades, fechada entre 1940 y 1942. Una parte de las fotos han sido facilitadas por el profesor e historiador palestino Johnny Mansour, procedente de la ciudad de Haifa, quien en el libro explica que los habitantes palestinos de Haifa “fueron obligados a expatriarse en 1948 sin contemplaciones y con procedimientos muy salvajes, de tal forma que de sus 75.000 habitantes palestinos no quedaron más que 3.000”. Poda de olivos en Palestina, foto tomada entre 1934 y 1939 Otras instantáneas fueron recopiladas por Teresa Aranguren y Sandra Barrilaro, que viajaron a los territorios ocupados palestinos y recogieron fotos familiares de sus amigos y conocidos en diversas ciudades y pueblos. Otras proceden del archivo fotográfico del hotel American Colony de Jerusalén, conocido como la Colección Matson, con más de 22.000 negativos y placas de vidrio. Primer equipo de fútbol de Belén en 1932, del álbum de la familia Saqqa. Las fotos incluyen retratos de celebridades, acontecimientos sociales y políticos, fiestas populares, factorías, oficios. El libro recoge también extractos de la carta al primer ministro británico Winston Churchill de la delegación árabe que viajó a Londres para oponerse a la declaración Balfour en 1921, y que decía así:“El grave y creciente malestar entre la población palestina proviene de su convicción absoluta de que la actual política del gobierno británico se propone expulsarlos de su país con el fin de convertirlo en un Estado nacional para los inmigrantes judíos… La Declaración Balfour fue hecha sin consultarnos y no podemos aceptar que decida nuestro destino…”.La ocupación de Palestina y la expulsión de su gente ya era una crónica anunciada en los años veinte. Dos décadas después la II Guerra Mundial y el Holocausto contribuyeron a hacerla realidad. Sus consecuencias siguen sufriéndose y extendiéndose en pleno siglo XXI.", "title": "Cómo era el pueblo palestino antes de 1948: un ejercicio de memoria contra el olvido", "url": "https://www.eldiario.es/desalambre/pesar-propaganda-pueblo-palestino-existia_0_465804291.html", "keywords": "palestino,pesar,pueblo,existia,propaganda", "date": "2015-12-26", "id": "2983678322ba5bbd1e4d88c307c917b496487b86", "summary": "Un libro recopila una memoria fotográfica de Palestina desde 1889 a 1948 que muestra que Palestina ni estaba vacía ni era un desierto, como difunde cierta propaganda sionista“Palestina no era una sociedad hostil ni religiosamente fanática cuando los primeros colonos del movimiento sionista llegaron allá”, señala Teresa Aranguren, una de las coordinadoras del libro.Las fotos muestran la diversidad de la sociedad palestina de aquellas décadas y repasa los eventos más señalados."}, {"article": "MadridActualizado:27/12/2015 12:29hCuentan quienes conocen a Madonna (no sólo los que han trabajado bajo sus órdenes, sino también quienes han tenido la oportunidad de entrevistarla) que buena parte de sus éxitos se debe al control sobre sí misma y sobre quienes la rodean. La «ambición rubia» no deja nada al azar. Sin embargo, en los últimos días y a tenor de la noticia publicada por el diario «The New York Post», algo se ha escapado a su dominio: su hijo Rocco, un quinceañero empeñado en hacer su santa voluntad y pasar las vacaciones de Navidad junto a su padre, por más que su poderosa madre se empeñe en que vuelva a su lado. El caso ha llamado poderosamente la atención debido a que Madonna, tal vez en un gesto de impotencia, ha recurrido a la Justicia norteamericana para reclamar el regreso de Rocco Ritchie a Estados Unidos, donde la cantante está pasando las vacaciones de Navidad junto a sus otros tres hijos, Lourdes, David y Mercy. Al parecer, Rocco, fruto de su matrimonio con el director británico Guy Ritchie, estaba acompañando a su madre durante la gira «Rebel Heart Tour», hasta que a mediados del pasado mes de noviembre decidió coger un avión desde Estocolmo y plantarse en Londres, donde vive su padre. Se ignora si lo hizo con la intención de quedarse allí definitivamente; lo que está claro, sin embargo, es que no avisó a su madre. Según cuentan algunos testigos, las peleas entre Madonna y Rocco eran constantes.La cantante con su hijo Rocco- Redes SocialesTras intentar persuadir sin éxito al joven para que regresara a su lado y ante la imposibilidad de meterle en vereda, la cantante norteamericana presentó una demanda en un juzgado de Manhattan. En vísperas de la Nochebuena, la jueza de la Corte Suprema de Nueva York, Deborah Kaplan, determinó que Rocco Ritchie debe abandonar Inglaterra para vivir con su madre en EE.UU. Además, la magistrada requería la presencia de Rocco en Nueva York para pasar la Navidad con Madonna y sus hermanos.Madonna con su hijo en brazos y junto a Guy Ritchie, padre del joven- ABCRocco, de momento, no se ha movido de Londres. Es más, allí su padre ha contratado un abogado para que lleve el caso. Mientras tanto, Madonna ha lanzado un mensaje de cariño a su hijo, publicando una fotografía de ambos en su cuenta de Instagram con una reveladora frase: «Feliz Navidad luz de mi vida». A las pocas horas, Guy Ritchie ha contraatacado con otra foto en las redes sociales: en su caso, se trata de una imagen del día de su boda campestre con su actual esposa, Jacqui Ainsley, donde también aparecen los hijos de la pareja: Rafael, Levi, Rivka y David. A un lado, Rocco posa sonriente y relajado. Un detalle a tener en cuenta: esta bonita imagen de familia feliz ha sido subida a la cuenta de Instagram de Jacqui. ¿Cómo le habrá sentado a Madonna?La «ambición rubia» tiene la custodia de su hijo Rocco desde 2009, tras una dura batalla judicial con su exmarido, con quien estuvo casada entre 2000 y 2008.", "title": "Madonna reclama por vía judicial la vuelta de su hijo Rocco a EE.UU.", "url": "http://www.abc.es/estilo/gente/abci-madonna-reclama-judicial-vuelta-hijo-rocco-eeuu-201512262223_noticia.html", "keywords": "pelea,rocco,madonna", "date": "2015-12-26", "id": "75834ceef6546c77f229bff1fabfd36809227fd8", "summary": "Una juez de Manhattan ha dictaminado que el joven, que se marchó a Londres sin avisar a su progenitora, debe pasar la Navidad con su madre"}, {"article": "/ OviedoActualizado:26/12/2015 17:46hLa Guardia Civil de Oviedo en coordinación con la Consejería de Sanidad del Principado de Asturias ha procedido a la detención de un médico y ha tomado declaración, en calidad de investigados, a otros tres médicos y a una farmacéutica por su presunta implicación en un supuesto delito contra la salud pública ( dopaje en el deporte). Los implicados, prescribían o dispensaban supuestamente de forma irregular fármacos anabolizantes a un elevado número de pacientes entre los que existían profesionales y aficionados al culturismo.En un comunicado, la Guardia Civil explica que a principios del año 2014 se tuvo conocimiento de la supuesta dispensación irregular en farmacias del Principado de Asturias de sustancias psicotrópicas y anabolizantes, por los que se pone en marcha la operación Apoteka.Dio comienzo entonces la operación 'Apoteka', determinando las oficinas de farmacia en las que se había detectado la dispensación irregular de fármacos anabolizantes, así como la identidad de los facultativos médicos que habían expedido las recetas y de un nutrido número de pacientes que habían adquirido los mencionados fármacos anabolizantes y, en menor medida, medicamentos cuya composición contenía sustancias de las denominadas «psicótropos».La primera fase de las investigaciones se centró en los términos municipales de L'Entregu y Langreo. En esta fase se tomó declaración a numerosos pacientes, los cuales afirmaron haber retirado fármacos tanto anabolizantes como psicótropos, en una de las farmacias investigadas de la localidad de El Entrego, al amparo de recetas médicas privadas.Una farmacéutica implicadaDichos fármacos habían sido prescritos por un facultativo médico asentado en la misma localidad de L'Entregu, pero los pacientes aseguraron que nunca llegaron a retirar las importantes cantidades sobre las que se les preguntaba, lo que llevó a la conclusión de que muchas de las recetas retiradas por el Servicio de Inspección Farmacéutica de la Consejería de Sanidad, habían sido extendidas por el citado médico sin el conocimiento, ni consentimiento expreso de sus pacientes.Asimismo, se pudo comprobar que alguno de los pacientes solicitó, del mismo facultativo, la prescripción de fármacos anabolizantes con la finalidad de ser utilizados en los denominados «ciclos, (métodos empleados para conseguir aumentar la masa muscular y un mayor rendimiento físico de los deportistas tanto profesionales como amateurs).Por este motivo, se procedió a la detención del facultativo médico que había prescrito dichos fármacos como presunto autor de un supuesto delito contra la salud pública, por la prescripción irregular de medicamentos, sin justificación terapéutica, y por dopaje en el deporte, así como por un supuesto delito de falsedades (falsedad en documentos privados recetas médicas).El detenido fue presentado ante la autoridad judicial en el Juzgado de 1ª Instancia e Instrucción número 1 de los de Laviana, que acordó la puesta en libertad con cargos.", "title": "La Guardia Civil implica a cuatro médicos en una presunta red de venta de anabolizantes", "url": "http://www.abc.es/espana/abci-guardia-civil-implica-cuatro-medicos-presunta-venta-anabolizantes-201512261323_noticia.html", "keywords": "civil,implica,medicos,anabolizantes,guardia", "date": "2015-12-26", "id": "cf89c957b8617e45d27a8ce4dd903f119ce286d9", "summary": "El facultativo médico detenido ha sido acusado de un presunto delito contra la salud pública, por la prescripción irregular de medicamentos, sin justificación terapéutica, y por dopaje en el deporte"}]