[{"article": "Actualizado:25/12/2015 03:32hCuando nos sentamos a la mesa dispuestos a disfrutar de las comidas y cenas de Navidad, se recomienda cierta precaución con la ingesta de dulces. Sin embargo, y lejos de amargar la velada, desde la Sociedad Española de Hipertensión-Liga Española para la lucha contra la hipertensión arterial (SEH-LELHA), advierten de la importancia de tener cuidado con el exceso de sal en las comidas y cenas de estos días. «Muchas personas no saben que son hipertensas, bastaría con que se tomaran la tensión regularmente, —explican— y tomar exceso de sal puede conllevar riesgos muy serios», apunta Teresa Gijón, médico de familia y vocal de SEH-LELHA.Esta especialista recomienda que, por lo general y si no hay recomendaciones médicas que indiquen lo contrario, no se deben tomar más de 5 gramos de sal al día, lo que equivale a una cucharadita de café.«Del mismo modo hay que evitar conservas, ahumados y embutidos que contienen mucha sal —asegura—. En estas fechas es común empezar a tomar un aperitivo con patatas fritas, unas buenas anchoas, aceitunas... Después un plato de salmón ahumado, carnes con salsas... Al final, sin darnos cuenta, hemos sometido al cuerpo a un consumo excesivo de sal».Por este motivo, Teresa Gijón aconseja incorporar a los menús verduras y ensaladas, espárragos, champiñones... cocinar carnes y pescados al horno, cocer el marisco, evitar aperitivos muy salados y no tomar refrescos antes de comer. Y, después de la comilona, un buen baile».Explica que es importante tomarse en serio estas recomendaciones puesto que un tercio de la población padece hipertensión y cada vez se dan casos en personas más jóvenes de 30 años que padecen enfermedades de riesgo vascular, diabetes, obesidad... problemas todos ellos pueden acabar en un ictus. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Atención a la sal en estas fiestas", "url": "http://www.abc.es/familia/supersanos/abci-atencion-estas-fiestas-201512250332_noticia.html", "keywords": "azucar,sanos", "date": "2015-12-25", "id": "60954f387e69d8b8ce3dba1104ee5235bbe447cd", "summary": "El exceso de dulces no es lo único que hay que vigilar cuando nos sentamos a la mesa"}]