[{"article": "2000: Fiat PuntoEl Fiat Punto comenzó a venderse en España en el mes de octubre de 1999 y su presentación internacional coincidió con la celebración del centenario de Fiat Auto, motivo por el cual la marca puso en el desarrollo de este modelo toda su capacidad de innovación. Su antecesor con el mismo nombre ya fue un coche de éxito, siendo el modelo más vendido de su segmento en Europa. El nuevo modelo sólo conservaba de su antecesor el nombre, pues todo se modificó, desde su diseño exterior e interior a las soluciones técnicas, algunas auténticas primicias en un coche de este tipo, como ser el primer vehículo del segmento que motaba un motor turbodiesel de tipo «common rail» y el único con cambio automático de control electrónico que podía utilizarse como cambio manual secuencia, y que en la versión sport disponía de hasta siete marchas. Una de las mayores virtudes del Fiat Punto era la amplitud de la gama, que podía llegar a satisfacer a un gran número de posibles clientes. La segunda gran baza de este modelo fue la incorporación de una amplia lista de mejoras respecto a la versión anterior, como el sistema de climatización, el aislamiento acústico, retardo del apagado de la luz interior. Otra innovación fue el nuevo sistema de dirección asistida eléctrica «Dualdrive». El predio del Punto rondaba el 1.800.000 pesetas. La segunda posición de se año fue pra el Opel Zafira, y la tercera para el Seat León.2001: Chrysler PT CruiserEl Chrysler PT Cruiser se convirtió un coche de diseño, atrevido y, en cierta manera, provocador, dirigido a un público que buscaba la distinción y la diferenciación, por delante de otros conceptos. Un coche que desde su lanzamiento ha causado un gran impacto y prueba de ello fue la aceptación que tuvo en Estados Unidos, donde batió el récord de peticiones en firme mucho antes de la fecha de comercialización.Sin embargo, pese a su fuerte temperamento en el diseño, el Chrysler PT Cruiser no dejaba atrás otros aspectos más funcionales. Estructuralmente estaba concebido como un monovolúmen de tamaño medio, un tipo de vehículo en que el fabricante americano, fue pionero en su país, con el modelo Vogayer. En su interior lo más destacable es la amplitud del espacio, favorecido por la altura de su carrocería, que le permite ofrecer una habitabilidad comparable a los monovolúmenes compactos más convencionales. A la versatilidad que proporcionan la disposición de los asientos se suma, a las posibilidades de abatimiento de los respaldos traseros por partes asimétricas y al plegado o desmontaje de los asientos, se suma la particularidad de movimiento de la bandeja trasera que permite situarla en cinco posiciones distintas, incluso convertirla en una cómoda mesa para uso en las paradas familiares para tomar un refrigerio. Era un coche que rondaba las 2.994.000 pesetas. El Opel Corsa quedaba segundo en esta edición de 2001, y el Ford Mondeo se conformaba con la tercera plaza.2002: Peugeot 307El Peugeot 307 fue presentado internacionalmente en el mes de mayo de 2001 en carrocería de tres y cinco puertas, con tres niveles de terminación y una amplia gama de motores de gasolina y diésel, que a lo largo del año se ampliaron con nuevas versiones de mecánica turbodiesel HDI. Su precio medio era de 18.000 euros. La segunda posición era para el Renault Laguna, y la tercera para el Citroën C5.2003: Citroën C3El Citroën C3 es un automóvil del segmento B producido por el fabricante francés Citroën desde el año 2001. Es un tracción delantera con motor delantero transversal de cuatro cilindros en línea. Son famosos por haber utilizado por primera vez en sus pruebas, los muñecos It-oiz II. El Citroën C3 fue diseñado por Donato Coco y Jean-Pierre Ploué. El C3 de primera generación está disponible con carrocerías hatchback de cinco puertas y cinco plazas, y descapotable de dos puertas y cuatro plazas denominado «C3 Pluriel». El coche costaba unos 17.800 euros. El Mégane de Renault era elegido para la segunda posición, y el Mazda 6 quedaba tercero en la clasificación.2004: Citroën C2El Citroën C2 es un coche con un marcado espíritu joven, con soluciones de diseño y prestaciones muy bien dirigidas a los usuarios más jóvenes. Se desarrolló a partir de la plataforma del C3 y desde su lanzamiento sorprendió por la audacia de su diseño, con un frontal agresivo, que le proporciona un aspecto deportivo y robusto, y un lateral caracterizado por la ruptura de las líneas de sus ventanilla laterales.En su lanzamiento, el C2 se ofrecía con dos motores de gasolina, un 1,4 litros de 75 CV y un 1,6 litros de 110 CV, y un diésel 1,4 HDi de 70 CV. Una de las innovaciones mejor acogidas fue el equipamiento de serie de la caja SensoDrive con el motor 1,6 litros, que desde hace unas semanas también equipa al resto de motores. El precio medio del vehículo era de 11.000 euros. Otro coche de pequeñas dimensiones, el Fiat Panda, quedaba en segunda posición, seguido del Renault Scenic.2005: Peugeot 407El Peugeot 407 comenzó a comercializarse en España en los primeros días de mayo de 2004. Con el paso del tiempo se ha demostrado que este factor ha sido una de las claves de su éxito, como se constata con las más de 21.000 unidades vendidas en 2004. Antes de conocerse el resultado del premio, el director general de Peugeot España, Bernd Schantz, anunció que para el próximo ejercicio habían previsto una ventas en torno a las 35.000 unidades, que a buen seguro serán superadas.En noviembre de 2004 comenzó el lanzamiento del 407 SW, una versión de carácter más familiar, aunque gracias a su acertado diseño mantiene un criterio muy dinámico y deportivo, con características tan atractivas como su techo panorámico de cristal de 2,3 metros cuadrados, que se une sin discontinuidad con el parabrisas. Otra peculiaridad de esta versión SW es que se pueda abrir independientemente la luneta en el portón trasero. El coche costaba de media unos 25.000 euros. Otro coche del grupo PSA, el Citroën C4 era el segundo de ese año, y el Renault Modus quedaba en tercera posición.2006: Peugeot 1007El Peugeot 1007 resultaba muy innovador por muchos de sus elementos mecánicos y de seguridad, pero su contribución más llamativa son sus puertas laterales correderas eléctricas que le permite ofrecer la mayor funcionalidad y utilidad como coche ciudadano y aparcar en lugares estrechos, sin que por ello se vea comprometida la accesibilidad, aunque se lleven las manos ocupadas con paquetes o que el coche esté situado en una pendiente muy pronunciada. Su precio: 15.000 euros de media. El utilitario Renault Clio lograba el segundo puesto ese año, y el Fiat Grande Punto la tercera posición.2007: Peugeot 207El Peugeot 207 es el ganador de la trigésimo quinta edición del Premio ABC «Mejor Coche del Año 2007» en una enconada pugna con el Citroën C4 Picasso. Se trata del tercer galardón consecutivo que consigue la marca francesa del león.El Peugeot 207 se fabrica en las plantas de Villaverde (Madrid), Trnava (Eslovaquia) y Poissy (Francia) y es líder de ventas en el segmento de los utilitarios. De las 151.394 vehículos fabricados durante 2006 en la planta madrileña, 98.680 unidades correspondieron al modelo galardonado. El precio del coche ronda los 19.000 euros.2008: Hyundai i30El Hyundai i30 es el coche que durante todo 2008 ostenta el título de Mejor Coche del Año de ABC. «El i30 -dice el importador- representa la frontera entre un antes y un después en el desarrollo de la marca, debido al gran salto en cuanto a calidad, diseño, y seguridad de un vehículo diseñado por y para un mercado tan exigente como el europeo. Con todo, las expectativas de triunfo del i30 en el mercado tanto español como europeo son altísimas, lo que nos hace ser muy optimistas respecto al futuro de la marca, pensando en que los futuros modelos desarrollados por Hyundai sean de la misma calidad que el galardonado i30». A esto se debe añadir la eficacia de sus mecánicas tanto diesel como en gasolina demostrando un consumo mínimo y un respeto por el medio ambiente que según versiones pueden estar por debajo de 120 g de CO2 por km, beneficiándose de la excepción del impuesto mínimo de circulación. El precio ronda los 14.000 euros. La segunda posición es para el nuevo Fiat 500, y la tercera para el Ford Mondeo. 2009: Citroën C5El Citroën C5 es el ganador al conseguir 140 puntos. En segundo lugar ha quedado el Renault Megane, con 123 puntos, y en tercer puesto, el Ford Fiesta, con 42 puntos. El Citroën C5 ha sido desde su lanzamiento una berlina que captado la atención de los usuarios, primero por su acertado diseño en el que se combinan los rasgos más apreciados de los turismos de su segmento, con una clara influencia de las marcas premiun centroeuropeas, y después cuando se le conoce en más profundidad se aprecia que esa superior categoría tiene también su reflejo en su alto nivel de calidad percibido.En esta segunda generación del C5 el fabricante francés no se limitó a realizar una remodelación y puesta al día del modelo. Muy al contrario, el resultado fue el único que podría darse tras una decida apuesta para crear una berlina, con una línea muy audaz, muy alejada de su antecesor. Su precio rondaba los 22.700 euros. El Renault Megane se conforma con la segunda posición, y el nuevo Ford Fiesta con la tercera.2010: Opel AstraEl Opel Astra es el Coche del Año 2010. Este vehículo ha resultado ganador, con 192 votos. En esta edición, se ha otorgado el segundo lugar al Citroën C Picasso, mientras que el tercer puesto es para el Toyota IQ. En la valoración del jurado, se tiene en cuenta estética, seguridad activa y pasiva, innovación tecnológica, confort de uso, servicio y mantenimiento postventa, y relación calidad-precio. También valores ecológicos, como el nivel de las emisiones de escape y componentes reciclables. Su precio de venta al público ronda los 15.700 euros.2011: Hyundai ix35El Hyundai ix35 se lleva el premio «El Mejor Coche del Año 2011 de ABC», al obtener la máxima puntuación de 201 votos, sobre un posible máximo de 260 puntos, por el jurado compuesto por periodistas especializados del motor. En el segundo lugar ha quedado el Opel Meriva, con 41 votos, seguido del Citroën C3, con 36 votos. El ix35 es un coche todocamino del segmento medio, que fue presentado al comienzo de 2010 y es un modelo de una marca coreana, que, sin embargo, ha sido diseñado, desarrollado y fabricado en Europa y por tanto responde perfectamente a los gustos europeos. Además de su estética atractiva, sus mecánicas de gasolina y diésel de gran eficiencia, la funcionalidad de su habitáculo y las medidas de seguridad activa y pasiva, uno de los mejores argumentos y, sin duda, el motivo que ha llevado al jurado a votar tan masivamente a este coche, ha sido el incremento de calidad, que permite al fabricante ofrecer una garantía de cinco años. El precio medio del coche es de unos 22.000 euros.2012: Peugeot 508El Peugeot 508 gana este año el premio con 186 puntos de 250 posibles, lo que indica que ha sido también el más votado con la máxima puntuación posible de 5 puntos, de los 10 que puede otorgar cada jurado.En segundo lugar ha quedado el Range Rover Evoque, 67 puntos, seguido del Hyundai i40 con37 puntos, en un panel de votación compuesto por 43 modelos.Esta edición de la encuesta de ABC cumple su 40 aniversario, un premio que desde su inicio ha sido referente del sector y sin duda el más codiciado por las marcas. El coche ganador, el Peugeot 508, es un modelo que cuesta unos 22.000 euros, y alcanza las mayores cotas de calidad, que le sitúa entre las mejores berlinas de representación, por sus cualidades funcionales, en sus dos carrocerías de cuatro puertas y familiar SW, el alto equipamiento e innovaciones y seguridad.2013: Peugeot 208El Peugeot 208 es el coche ganador en 2013, con 37 puntos. En el segundo puesto ha quedado el Seat Toledo, al conseguir 79 puntos, seguido del Hyundai i30, con 57 puntos.El coche ganador, el Peugeot 208, que llegó al mercado español a principios de 2012, con el fin de reemplazar al 207, que también obtuvo el premio de Mejor Coche del Año de ABC en el 2007.En el caso del 208 Peugeot ha realizado el mayor esfuerzo en su desarrollo, tanto en el diseño de su carrocería, como en su interior, quizá uno de los aspectos mejor conseguidos en este modelo, en especial su funcional y atractivo puesto de conducción.En la parte técnica el 208 ofrece dos aspectos muy destacados, el gran trabajo de ingeniería realizado para rebajar el peso y reducir de esta forma el consumo, así como la incorporación de los nuevos motores de tres cilindros de 68 y 82 caballos de potencia y un consumo muy reducido, algo que con toda seguridad ha sido el motivo por el que ha obtenido tan alta aceptación por parte de los jurados y que sin duda se traducirá en el mismo éxito comercial que su antecesor. Su precio supera por poco los 10.000 euros.2014: Seat LeónEl Seat León es el elegido «El Mejor Coche del Año 2014 de ABC», al obtener la máxima valoración con 142 puntos de los 35 periodistas especializados en el sector que componen el jurado. En segundo lugar ha quedado el Peugeot 308, con 94 puntos, seguido del Renault Captur, que se ha hecho con el favor de 24 votos.El Seat León conforma una familia de 3 versiones de carrocería con gran diversidad de motores en gasolina (TSI) y diésel (TDI), todos con turbo e inyección directa, excelentes prestaciones y consumos muy austeros. La primera en llegar fue la berlina de 5 puertas, la tradicional y única hasta su nueva generación.Más tarde llegó el primer León de 3 puertas de la historia, un sugerente coupé con denominación SC de carácter más deportivo (del que ofrecemos un divertido vídeo interactivo sobre estas líneas), y más recientemente ha aterrizado el León ST con carrocería familiar y desarrollo propio, lo que le convierte en una de las alternativas del segmento más atractivas del mercado. Su precio medio ronda los 28.790 euros.2015: Citroën C4 CactusUno de los puntos clave del éxito del Citroën Cactus, «Mejor coche del año 2015» es el saber conjugar el diseño con la tecnología y el precio, con soluciones «inteligentes» para ahorrar costes de producción y peso, buscando una economía de uso sin renunciar a elementos de última generación.Así, su peculiar diseño conjuga estética y funcionalidad, como muestran los Airbump, una exclusiva Citroën que, además de darle un carácter inconfundible. Unos protectores laterales que protegen la carrocería contra pequeños choques o roces.En los modelos de cambio robotizado las tradicionales dos butacas delanteras están unidas formando una especie de «sillón».El Citroën C4 Cactus es, además todo, un coche «made in Spain». Desde las líneas de producción del Centro de PSA Peugeot Citroën en Madrid, los C4 Cactus se distribuyen por todo el mundo. Su precio es muy competitivo, ya que la media ronda los 12.100 euros. La segunda posición es para el Renault Twingo, y la tercera para el Hyundai i20.2016: Hyundai TucsonEl Hyundai Tucson ha sido el ganador del premio al «Mejor coche del año ABC 2016», al obtener 138 votos del jurado, compuesto por periodistas del motor de revistas especializadas y medios generalistas.El todocamino medio con el que el fabricante coreano ha relevado al ix35, mide 4,47 metros de largo, 1,85 de ancho y 1,64 metros de alto. Su maletero ofrece una sensacional capacidad de 513 litros, 48 más que el ix35, además de la boca de carga más amplia de su clase.Ofrece motores de gasolina 1.6 GDI de 135 CV y turbo 1.6 T-GDI de 176 CV, junto a los de gasóleo 1.7 CRDi de 115 CV y 2.0 CRDi, con 136 y 184 CV. Los más potentes son de tracción total, como el 2.0 CRDi de 136 CV, que también puede llevarla solo delantera.Cuenta con elementos de seguridad como estabilizador, 6 airbags, frenada automática de emergencia, monitorización de los ángulos muertos, lector de señalética vial, faros LED, alerta por abandono involuntario de carril con intervención sobre la dirección, detector de tráfico trasero perpendicular, cámara marcha atrás, y capó automáticamente elevable unos milímetros para atenuar daños a un peatón en caso de atropello, entre otros.El Tucson se ofrece en acabados Essence —el básico, pero ya con Bluetooth, llantas de 16 pulgadas, aire acondicionado y sensores de parking traseros—, Klass —añade, por ejemplo, climatizador y llantas de 17 pulgadas de diámetro—, Tecno —incluye navegador y parrilla cromada— y Style —tapizado de piel, incluso roja, asientos ventilados, y portón motorizado.2017: Seat AtecaEl Ateca es un todocamino compacto, es el primer SUV de su historia más allá de los «crossover» precedentes: Altea Freetrack y León X-PERIENCE. El Ateca aporta una conectividad de primera clase y novedosos sistemas de asistencia a la conducción.Dentro luce un puesto de conducción bien organizado, con arranque por botón, controles agrupados de forma intuitiva, una pantalla central para la conectividad de hasta ocho pulgadas, consola central elevada, asientos firmes y envolventes y, sobre todo, un súper maletero con 510 litros de capacidad —son 485 litros en las versiones de tracción total—.El SEAT Ateca está disponible en una amplia gama de variantes, que permite elegir entre potentes propulsores turbo de gasolina (TSI) o diésel (TDI), con una potencia de entre 115 CV y 190 CV, con tracción delantera o total, además de cajas de cambios manuales o DSG de doble embrague. La amplia gama de opciones se extiende desde los faros Full LED hasta una gran variedad de sistemas de asistencia, como el innovador asistente para atascos \"Traffic Jam Assist\" y el nuevo asistente para emergencias \"Emergency Assist\", pasando por un paquete de sistemas de infotainment de última generación con pantallas táctiles de 8 pulgadas y conectividad Full Link. Los acabados disponibles son dos, Style y XCELLENCE, que ocupa el tope de la gama. Ambos ofrecen una variedad de colores y materiales de máxima calidad para adaptarse a todos los gustos.El motor de partida de la gama diésel es el 1.6 TDI de 115 CV, seguido de un 2.0 TDI disponible en dos escalones de potencia: 150 y 190 CV. Sus consumos oscilan entre 4,3 y 5 l/100 km, con emisiones que varían entre los 112 y los 131 g/km. En gasolina se puede optar por los 1.0 TSI de 115 CV y 1.4 TSI que genera 150 CV. Sus valores de consumo se mueven entre 5,3 y 6,2 l/100 km, con emisiones cifradas en 123 y 141 g/km.El precio arranca en 22.725 euros, descuentos aparte.2028: Seat IbizaTres turismos y cinco SUV competían para el galardón más prestigioso del mundo del motor. Tras la elección de su ganador entre los ocho candidatos por parte del voto popular y después de que los 34 jurados (representantes de los principales medios de información de España) eligiesen también a su ganador, en la gala celebrada en la Biblioteca del Diario ABC, el Seat Ibiza salió victorioso.El Ibiza lleva en el mercado desde el año 1984, y es en 2017, con su más reciente generación, cuando logra el premio al Mejor Coche del Año ABC 2018, consolidando así una sólida trayectoria en el mercado automovilístico en el que siempre ha estado ocupando los primeros puestos en las listas de ventas: después de cuatro generaciones y más de 5,4 millones de unidades vendidas. El nuevo Ibiza está disponible en cuatro niveles de acabado –Reference, Style, Xcellence y FR– y cuenta con una gran oferta de propulsores que comprende cuatro de gasolina –1.0 de 75, 95 y 115 CV y 1.5 de 150 CV– , tres en ciclo diésel –1.6 TDI de 80, 95 y 115 CV– y un motor de tecnología híbrida impulsado por Gas Natural Comprimido (GNC) y gasolina –1.0 TGI de 90 CV–.El nuevo Seat Ibiza es el primer modelo fabricado con la nueva plataforma MQB A0 del Grupo Volkswagen, consiguiendo así un increíble dinamismo que lo diferencian entre sus rivales. Asimismo, en el acabado más deportivo FR, la suspensión es más firme y permite implementar una suspensión adaptativa opcional con dos posiciones a elegir –Normal y Sport–. Por si fuera poco, también dispone de cuatro modos de conducción a elegir –de serie en el FR y opcional con los acabado Style y Xcellence–.El nuevo Seat Ibiza cuenta además, con una completa lista de equipamiento, desde el acabado de acceso, destacando el asistente de frenada automática de emergencia con reconocimiento de peatones (Front Assist), asistente de arranque en pendientes y el control de presión de los neumáticos. Entre los elementos de serie más innovadores en su categoría, cabe mencionar también el control de velocidad de crucero, el detector de fatiga, sistema Kessy de apertura y arranque sin llave, faros Full LED, sistema Full Link –para vincular el ‘smartphone’ al Ibiza mediante Android Auto, Apple Car Play o Mirror Link–, o la pantalla táctil a color de la consola central de 20,3 cm (8’’).A nivel opcional destaca el cargador inalámbrico para el teléfono con amplificador de señal GSM, el control de velocidad de crucero con radar de proximidad (ACC) y sistema Stop&Go –para las opciones con caja automática DSG–, el avanzado equipo de sonido BeatsAudio™, y el sistema de navegación, entre otros elementos.", "title": "Mejor coche del año ABC (de 1999 a 2018)", "url": "http://www.abc.es/motor/mejor-coche-del-anyo/abci-mejor-coche-abc-1999-2017-201612151716_noticia.html", "keywords": "decada,coche,cuarta,anio", "date": "2015-12-22", "id": "a5daad8cfa2a00a6da07ef329aa4b600f54a3fde", "summary": "Los coches comienzan a pagarse en euros. El primer premiado es el Fiat Punto, y en 2017 se lleva el galardón el SEAT Ateca"}, {"article": "1973: Renault 5El Renault 5 fue el primer vehículo que recibió el título y uno de los automóviles más importantes del último cuarto de siglo. Tremendamente popular, consiguió ser líder de ventas durante muchos años y evolucionó en sus formas, aunque siempre manteniendo su mismo estilo. Tenía un precio que rondaba las 132.500 pesetas. Su sucesor en la gama Renault tomó su mismo nombre y ha estado en producción hasta la llegada del Clio. El segundo clasificado de ese año fue el Seat 127, seguido del Simca 1200.1974: Citroën GSaEste Citroën GS era un familiar muy innovador en su época. No sólo por sus formas aerodinámicas y su estructura de tres volúmenes, dos características que se salían de lo habitual en esos tiempos, sino además por el sofisticado sistema de suspensiones hidroneumáticas que lo convertían en uno de los turismos más suaves y eficaces. La regulación de la altura de la carrocería hicieron de él un inapreciable coche para circular por caminos en mal estado. Comporar un GS en aquella época salía por unas 163.500 pesetas. El segundo y tercer puesto de esta edición de 1974 fueron para dos Seat, el 1800 y el 1430.1975: Simca 1.200Era la tercera vez que el título se lo lleva una marca francesa, como era Simca, pero que estaba ya bajo la órbita de Chrysler y se fabricaba en la factoría Barreiros de Villaverde. El 1200 era un familiar de tipo medio y tracción delantera, con una gran capacidad interior y de carga, que se hizo muy popular y que conseguía buenas prestaciones para su cilindrada. Otro francés, el Renault 7 (un tres volúmenes derivado del Renault 5) y el Seat 132, completaron el pódium de ese año. El Simca salía por unas 151.700 pesetas.1976: Seat 131Seat, que entonces dominaba el mercado nacional, consiguió inscribir su nombre por primera vez en la lista con el 131, construido bajo licencia de Fiat y que fue en España un auténtico superventas, con numerosas versiones. Su carrocería de tres volúmenes era de corte muy clásico y en ello radicaba gran parte de su éxito, pues gustó mucho entre el público y fue el taxi por excelencia en todas las capitales del país. La segunda posición según los votos del jurado fue para el Seat 1200 Sport. En tercer lugar la nueva generación del Renault 5. Un Seat 131 tenía un precio de 22.800 pesetas.1977: Citroën CXAunque llegó con retraso respecto a su presentación mundial, el CX de Citroën suponía una revolución en el mercado nacional por su excelente nivel de acabados, su gran capacidad interior y las formas enormes de su carrocería, en donde la aerodinámica jugaba un papel fundamental. La suspensión hidroneumática a base de líquido VHM, volvía a otorgar a Citroën un elemento diferenciador respecto a la competencia. Claro está, esa diferenciación se notaba en el precio, ya que un CX tenía un precio de 557.632 pesetas. Ante estos argumentos nada pudo hacer el tercer clasificado, el muy popular Renault 12, seguido del Simca 1200.1978: Chrysler 150Eran los tiempos del despegue de Chrysler en España, que había adquirido la planta de Villaverde y, con el 150, ofrecía a las familias españolas un coche polivalente, muy amplio y con un gran portón posterior que agrandaba la zona de equipajes. Posteriormente saldría una versión con tres volúmenes, que tuvo menos aceptación, aunque la misma robustez que caracterizó a todos los 150. Su precio era de 381.600 pesetas. La segunda posición fue para la segunda generación del Seat 127, y el tercer puesto para el Seat 128.1979: Renault 18Significó uno de los mayores aciertos de Renault, y su figura se hizo rápidamente muy apreciada en todo el país. El Renault 18, de corte muy clásico y un habitáculo bastante generoso, fue el coche de la familia media española y se popularizó al ser muy utilizado como taxi en toda nuestra geografía. Nuevamente el triunfo iba a parar a manos de coches considerados grandes en su época. Su precio, según versioens, rondaba las 471.500 pesetas. El segundo puesto de ese año 1979, cerrando la década, se lo llevaría el Peugeot 504, y la tercera posición para el Seat Supermirafiori, una evolución del 131.", "title": "Mejor coche del año ABC (de 1973 a 1979)", "url": "http://www.abc.es/motor/mejor-coche-del-anyo/abci-mejor-coche-abc-1973-1979-201512221745_noticia.html", "keywords": "decada,primera,coche,anio", "date": "2015-12-22", "id": "49de44ffd828b1e5249574776ffda3dc72041da8", "summary": "Los primeros ganadores: del Renault 5 al Renault 18"}, {"article": "MADRIDActualizado:22/12/2015 15:19hLas personas repetimos la acción de masticar –es decir, ‘masticamos’– una media de 600.000 veces al año. Una acción que, a la larga, conlleva un notable desgaste para nuestras piezas dentales. Y si a ello se suma, sobre todo, la aparición de unas caries, la visita al dentista no es solo obligada, sino repetida. Más aún cuando se atiende a que la vida media de un empaste es de solo 6 años. Así se comprende que, solo en EE.UU., cada año deban practicarse más de 122 millones de restauraciones dentales.Y en este contexto, ¿cómo se podría mejorar la calidad de estas restauraciones, más concretamente de los empastes, para optimizar nuestra salud dental? Pues simplemente mejorando la composición de los empastes. Por ejemplo, con el uso de vidrio bioactivo. Y es que como muestra un estudio llevado a cabo por investigadores de la Universidad Estatal de Oregón (EE.UU.), el vidrio bioactivo no solo reduce la capacidad de la bacteria para atacar los empastes, sino que también, y muy probablemente, es capaz de proporcionar a las piezas dentales lo minerales perdidos por las caries.Como destaca Jamie Kruzic, director de este estudio publicado en la revista « Dental Materials», «el vidrio bioactivo, tipo de vidrio triturado capaz de interactuar con el organismo, ha sido utilizado durante décadas en la curación ósea. Un tipo de vidrio cuyo uso en odontología no está sino dando sus primeros pasos y que, como muestran nuestros resultados, resulta muy prometedor para ser empleado en los empastes. Y es parece que este vidrio no es muy del agrado de las bacterias que habitan en la cavidad bucal, hasta el punto de que son menos propensas a colonizar los empastes que incorporan este compuesto. Un hallazgo que podría tener un impacto muy notable en el futuro de la odontología».Vidrio bioactivoEntre otros compuestos, el vidrio bioactivo incorpora óxido de silicio, óxido de calcio y óxido de fósforo, lo que le da un aspecto de ‘vidrio en polvo’. Un vidrio que es denominado ‘bioactivo’ porque, contrariamente a como sucede con otros productos inertes, es reconocido por el organismo, por lo que puede interactuar con el mismo. Y un vidrio bioactivo que, dada su composición, resulta tan duro como rígido.Como recuerda Jamie Kruzic, «casi todos los empastes acabarán fallando. Y cada nueva caries dental suele iniciarse en la superficie de contacto entre el diente y el empaste, dando lugar a lo que denominamos ‘caries secundaria’. Y en este caso, el diente es literalmente erosionado y desmineralizado en esta superficie de unión».Y en este contexto, el vidrio bioactivo podría prolongar la vida del empaste, pues como indican los autores, «nuestros resultados demuestran que la profundidad de penetración bacteriana en la interfaz con el empaste con vidrio bioactivo es significativamente menor a la que se observa en aquellos compuestos que no contienen este vidrio».Así, los empastes con vidrio bioactivo deberían ralentizar las caries secundarias y, asimismo, proveer al diente de los minerales para reemplazar los ya perdidos. «La combinación de estos dos beneficios –refieren los autores– da lugar en un empaste dental que funciona igual de bien que los actuales y que, además, es más duradero».Es más; el vidrio bioactivo induce un efecto antimicrobiano que se explica, cuando menos en parte, por sus iones calcio y fósforo, que además de resultar tóxicos para las bacterias de la cavidad bucal neutralizan la acidez del entorno. Y a todo ello se aúna, como concluye Jamie Kruzic, «que los estudios previos constatan que los empastes que incorporan vidrio bioactivo en más de un 15% de su volumen tienen propiedades mecánicas comparables o superiores a los compuestos que actualmente se están utilizando».", "title": "Los empastes dentales del futuro llevarán vidrio bioactivo", "url": "http://www.abc.es/salud/sepa/abci-empastes-dentales-futuro-llevaran-vidrio-bioactivo-201512222203_noticia.html", "keywords": "tecnologia,empastas,dental", "date": "2015-12-22", "id": "e6d2e45a9620929cdec7eccf25d037a4322b171f", "summary": "Reduce la capacidad de la bacteria para atacar los empastes y quizás sea proporciones a las piezas dentales lo minerales perdidos por las carie"}, {"article": "La España real ya había cambiado. Paso a paso, del 15M a las Mareas naranja, verde, blanca y granate. Este 20 de Diciembre los españoles quisieron actualizar la foto de una España \"oficial\" congelada en un Congreso que no la representaba.Es una España ahora más que nunca plurinacional, como revela la cartografía del voto. Y allí donde sí se ha sabido conectar con la realidad singular de los territorios, con su identidad, prioridades y sentidos comunes, ya sea en amplias candidaturas o en muchos casos, con nuestra propia marca, los ciudadanos nos han dado su confianza mayoritariamente. Este es el caso de Cataluña -donde se supera a la antigua CIU-, Galicia y la Comunidad de Valencia, pero también el de Euskadi -donde superamos al PNV-, Madrid, Canarias, Baleares y Navarra. En este nuevo Congreso, los diputados y diputadas, senadores y senadoras de Podemos serán los únicos que no tendrán conflictos de intereses por las deudas contraídas con las grandes entidades financieras que han financiado su campaña, serán los únicos que no tendrán compañeros de partido que se sientan o vienen de sentarse en Consejos de Administración y serán los únicos que \"sólo\" carguen con la enorme responsabilidad que comporta deberse en exclusiva a la gente, porque es la gente quien ha financiado y llenado de vida su campaña; esa misma gente junto a la que participaron en las protestas en las plazas, en las mareas en defensa de lo público o en las marchas por la dignidad.Nuestros diputados y senadores serán la voz de la gente, que ha logrado situar altavoces en el Congreso gracias a un año y medio de desarrollo de una estrategia política y organizativa que ha sabido catapultar una remontada que ha permitido aprovechar la ventana de oportunidad abierta por los ciudadanos para descabalgar de sus sillones a los privilegiados.Hoy los focos están en el sentido del voto de nuestros diputados y diputadas pero lo cierto es que hay otros retos que se nos presentan en este nuevo ciclo. Entre ellos favorecer la construcción y consolidación de una red popular, democrática y participativa a la altura de las circunstancias. Han sido los vecinos parando desahucios, la ciudadanía saliendo a la calle el 15M y las mareas defendiendo los servicios públicos los que nos han traído hasta aquí. Podemos es el partido de la gente y seguirá estando junto a ella en las calles. Ahora que la gente ha entrado en las instituciones, se abre un nuevo horizonte para la construcción de una red ciudadana que controle a sus representantes y que se entreteja con ellos levantando espacios de defensa de lo público y participación en la gestión de lo común, al tiempo que facilitando el debate de actualización de nuestra Carta Magna.Efectivamente, el salto adelante de Podemos ya está multiplicando hoy la afluencia de ciudadanos a los círculos, verdaderos centros gravitacionales de la vida en común, de la demanda colectiva, de la reflexión comunitaria, de la autogestión de un día a día difícil que compartido si se puede afrontar.Se ha abierto un nuevo ciclo y nuestra organización es suficientemente flexible como para adaptarse y construirse conforme a los nuevos retos que se presentarán durante el mismo.Para lograrlo, creo esencial mantener un foco importante en lo local, en quienes están más cerca de la gente y sus demandas. Los círculos y Consejos Ciudadanos Municipales están llamados a ser los protagonistas de este ciclo para nuestra organización y para eso hay que privilegiar espacios de encuentro y desarrollo como las Moradas, al tiempo que reservar recursos para el desarrollo de las iniciativas locales, tal y como hemos promovido durante esta campaña electoral de remontada y desborde. Ahí es donde se han construido las más de 4000 asambleas de debate programático y se ha levantado la fortaleza de los más de 20.000 apoderados del cambio.Este reforzamiento de este centro de gravedad de la organización requerirá asimismo asimilar las estructuras provinciales que, especialmente en las Comunidades Autónomas más extensas, han hecho posible esta campaña construidas desde el nivel municipal, en la que los Secretarios y Secretarias Generales Municipales y cada círculo barrial han encontrado sinergias y diseñado estrategias para realidades que les son comunes. Es en estos espacios donde se mantiene contacto con la ciudadanía y es por tanto a ellos a los que debieran dedicarse los esfuerzos de nuestra organización. Apostemos pues por garantizar a las estructuras locales y provinciales toda la ayuda y los medios que necesiten para realizar esa labor que sólo ellos pueden sacar adelante.En esta línea, tiene sentido evaluar en este nuevo ciclo largo la posibilidad de fortalecer estas estructuras de proximidad y cercanía privilegiando, por ejemplo, la participación de representantes de este orden territorial en los espacios de decisión de orden superior, como los autonómicos. Son estos órdenes territoriales locales espacios en los que el mayor conocimiento mutuo entre los activistas de Podemos posibilita maximizar los procedimientos de participación y democracia interna en la vida de la organización.Algunas de las cuestiones que aquí menciono, sin ánimo de exhaustividad, han sido sugeridas aquí y acullá por compañeros en distintos espacios y que desarrollan su experiencia política en círculos y Consejos. Seguro que serán algunas de las que nos tocará seguir reflexionando tal y como venimos haciendo en una organización viva como la nuestra, adaptándonos para seguir siendo útiles al que siempre fue nuestro objetivo: devolver los derechos sustraídos a nuestro Pueblo, acabar definitivamente con los gobiernos al servicio de unos pocos y actualizar nuestra democracia y nuestra Constitución para ponerla –sin más puertas giratorias, sin jueces puestos a dedo por políticos, y blindando los derechos sociales- a la altura de su gente.", "title": "Y la España “oficial” también cambió", "url": "http://www.eldiario.es/andalucia/enabierto/Espana-oficial-cambio_6_465513446.html", "keywords": "Espana,oficial,cambio", "date": "2015-12-22", "id": "58f8128a1989759345937f75576691a078e00656", "summary": "La España real ya había cambiado. Paso a paso, del 15M a las Mareas naranja, verde, blanca y granate. Este 20 de Diciembre los españoles quisieron ..."}, {"article": "1990: Ford FiestaA la segunda va la vencida. Se corrigió así una de las pocas injusticias de anteriores elecciones. El Fiesta había sido todo un hito dentro de la automoción española, y un acontecimiento industrial por ser el primer vehículo salido de la planta de Almussafes. El rediseño introducido este año le daba el aire de modernidad que necesitaba el primitivo dibujo, pero mantenía los altos niveles de calidad en la fabricación que había impuesto Ford desde su llegada a España. El precio del utilitario rondaba 1.084.000 pesetas. El Renault 21 era el segundo, y el Renault 19 tercero en la edición de ese año.1991: Renault ClioCon el Renault Clio la fábrica de Valladolid resolvió uno de sus problemas comerciales más agudos, como fue la sucesión del popular R-5. Tras varios intentos con más o menos suerte, el Clio dio en la diana de un coche ajustado de dimensiones, pero muy atractivo en sus formas y con una gran variedad de versiones, no sólo en aspectos de terminación, sino también de distintas motorizaciones, desde las más económicas hasta las puramente deportivas. Su precio era de 1.045.000 pesetas. Completaban el trío de cabeza el Ford Orión y el Fiat Tempra.1992: Citroën ZXEl nuevo automóvil medio de la firma francesa aporta, en el momento de su lanzamiento un diseño mixto. Por delante el Citroën ZX mantiene la identidad de la marca, y en su parte posterior muestra toda la innovación de las últimas tendencias de diseño redondeado. A esto se unió un lanzamiento espectacular por las versiones más sofisticadas, que vencían en el desierto desde París a Dakar. La versión de calle» salía por 1.473.000 pesetas. A continuacióin quedaba situado por número de puntos el Opel Astra y el Seat Toledo.1993: Fiat CinquecentoPor primera vez en la historia del premio, el galardón fue a parar en manos de un importador que no tenía fábrica en nuestro país. Era el reflejo de la realidad del mercado nacional, cada vez más integrado en Europa. El Cinquecento, heredero de un nombre glorioso en coches utilitarios, era el ejemplo de un vehículo ciudadano y económico, elegante en su aspecto y eficaz también para viajes. El precio era otro de sus argumentos, ya que costaba unas 680.000 pesetas. Un curioso Renault Safrane quedaba en segunda posición, y el Nissan Micra se conformaba con la tercera plaza.1994: Renault Twingo y Citroën XantiaCitroën Xantia (2.200.000 pesetas)La lucha por el título es tan ajustado en algunas ocasiones que, por primera vez en su historia, hay dos automóviles que quedan empatados en la puntuación final. El Xantia, con un diseño ciertamente atractivo y empaque de berlina de lujo, entró en un segmento que parecía había sido abandonado últimamente por Citroën. Es el premio a un coche de gran categoría.Renault Twingo (940.000 pesetas)El pequeño Renault Twingo era la otra cara de la moneda del triunfo compartido de ese año: el coche utilitario por naturaleza.El Twingo supuso una revolución en el mundo de la automoción. Su diseño marcó el arranque del concepto monovolumen aplicado a un turismo, y abre el camino por donde en el futuro transitarán varias marcas. Su concepto de innovación tecnológica es evidente, y mereció el reconocimiento de la crítica.Las segunda y tercera posiciones fueron ese año para el Mercedes Clase C y para el Ford Mondeo.1995: Renault LagunaEl Laguna, que llegó para sustituir al 21, ofrecía una habitabilidad interior mucho mayor que las que sus dimensiones externas parecían transmitir. Desde el mismo momento de su lanzamiento, puso a disposición del público una completa gama de motores que lo convirtió en favorito del público con rapidez, pese a costar 3.250.000 pesetas. El Fiat Punto se quedaba con la segunda plaza, y el Volkswagen Polo con la tercera.1996: Fiat BravoLa apuesta de renovación de Fiat se consolida con el Bravo, un atractivo automóvil con todo el estilo italiano y una terminación hasta entonces desconocida en los productos Fiat. Presenta versiones de dos y tres volúmenes en donde se cambia el nombre de Bravo a Brava, y una lista de motores muy amplia y con precios ventajosos, alrededor de 1.700.000 pesetas. El premio busca, además, reconocoer el esfuerzo de Fiat superando la crisis de años pasados. El Bravo se imponía por puntos al Audi A4 y al Peugeot 406.1997: Renault MéganeEl Renault Mégane fue el coche adaptado a las necesidades de todo el mundo y que podía ser fabricado en cualquier lugar del planeta, cumpliendo las especificaciones de calidad deseadas y satisfaciendo plenamente al público objetivo. La razón de ello era el principio de ingeniería inicial para la concepción del Mégane. Se creó un bastidor común y una batería de motorizaciones que podían alimentar a las distintas versiones.Bajo el capó delantero, los Mégane ofrecían muchas posibilidades de motorizaciones, todas ellas sobre bloques de cuatro cilindros en línea, colocados en posición transversal. Existían motores tanto de gasolina sin plomo como movidos por gasóleo. Los diseñadores de la Regie Renault fueron creando diferentes carrocerías, inventando distintos ambientes, para reunir una gama muy completa. El precio rondaba 1.750.000 pesetas. La segunda posición de 1987 fue para el Volkswagen Passat, y la tercera para el Renault Scenic.1998: Alfa Romeo 156La línea deportiva completamente innovadora y vanguardista del Alfa 156, un interior que reflejaba el más puro estilo del diseño italiano, una completa gama de motores de gasolina y diésel entre los que se incluían los revolucionarios JTD de inyección directa, además de un comportamiento de primer nivel, dieron las claves del éxito para que este modelo de Alfa Romeo se alzara con el primer puesto en la votación del coche del Año de 1997. El coche costaba 4.210.000 pesetas. Segunda posición para el Volkswagen Golf, y tercera para un Opel Sintra del que muy pocos guardan recuerdos.1999: Peugeot 206El Peugeot 206, modelo que reemplazaba al 205, heredó gran parte de las virtudes de éste. De hecho, el veterano utilitario se había mantenido en una excelente posición en el mercado durante más de quince años. El 206 contaba con una línea original e innovadora, tanto en la carrocería de tres puertas como en la de cinco. Su gran superficie acristalada permitía un habitáculo muy luminoso, con excelente visibilidad. La gama inicial estaba compuesta por versiones de tres y cinco puertas con mecánicas de gasolina que arrancaban con una cilindrada de 1,1 litros y 60 caballos de potencia. En cualquier caso los planes apuntaban hacia el crecimiento de la familia 206 en distintas versiones de diesel. Una de las principales características del modelo era la facilidad de conducción. Su precio rondaba 1.570.000 pesetas. El Opel Astra era segundo en el recuento de votos, y el Ford Focus tercero.", "title": "Mejor coche del año ABC (de 1989 a 1999)", "url": "http://www.abc.es/motor/mejor-coche-del-anyo/abci-mejor-coche-abc-1989-1999-201512221745_noticia.html", "keywords": "tercera,decada,coche,anio", "date": "2015-12-22", "id": "287be500dbe1198367366dc04c162c68d93943a7", "summary": "Ford entra en escena con el Fiesta, y Peugeot triunfa a las pùertas del 2000 con el 206"}, {"article": "1980: Seat RitmoOtro producto de Fiat fabricado en nuestro país bajo la licencia de Seat. Se trata del Ritmo, que, con sus faros redondos, aportaba variaciones en el diseño y un aire bastante moderno. Era, además, un vehículo de tipo medio muy bien concebido y a un precio ajustado para su buena terminación y sus prestaciones. el Ritmo duró muchos años en el mercado, e incluso fue transformándose hasta convertirse en el Ronda. Había que pagar por él unas 608.572 pesetas de la época. La segunda y tercera posición eran para el Talbot 150 y el Citroën GSA1981: Talbot HorizonEran tiempos de cambio dentro de la factoría de Villaverde, y renacía la marca Talbot, gloriosa en tiempos pasados, que se reencarna con el Horizon. Un coche de tipo medio, pero que su estructura de dos volúmenes y su buen diseño le hacían muy amplio en su interior. Tenía una variada gama de motores de gran rendimiento, especialmente los diésel, además de venderse a un precio muy asequible, por unas 634.000 pesetas. El Peugeot 505 se quedaba a las puertas de obtener el premio, en segunda posición. el tercer puesto era para el Seat Ritmo.1982: Ford EscortFue el segundo turismo que salió de la planta de Almussafes, que entró en producción en 1976. El Escort aportaba una magnífica terminación interior y una completa gama de posibilidades, entre las cuales se contaba un coupé y, posteriormente, un descapotable. Ha sido uno de los grandes hitos de Ford en el mundo, equiparable a su sucesor, el Focus. El Escort costaba 1.239.000 pesetas. El Talbot solara obtenía el segundo puesto, y el Citroën Visa el tercero.1983: Renault 9Volvía el clasicismo de la mano de Renault con su modelo R-9, considerado como un valor seguro. Se trataba de un tradicional coche de tipo medio, con sus tres volúmenes claramente diferenciados. Posteriormente, su hermano, el 11, aportaba un portón posterior. Fue otro de los éxitos de la marca del rombo, que lo colocó como número uno en ventas durante varios años. El precio no llegaba al millón del pesetas. Se quedaba en sus versiones básicas en unas 931.000. La seguda y tercera posición eran para coches más pequeños, como el Opel Corsa y el Talbot Samba.1984: Citroën BXFue el primer Citroën desde que la marca gala entraba en la órbita del grupo PSA, que imponía criterios de racionalidad que fueron muy apreciados por el público. Además, sus versiones diésel tuvieron gran aceptación y fueron las que dieron el título a este modelo versátil. El precio era de 1.153.000 pesetas. El Volkswagen Golf se conformaba con la segunda posición, y el Fiat Uno con la tercera.1985: Peugeot 205El Peugeot 205 aportó una imagen nueva y moderna entre los coches del segmento de los utilitarios, y la aceptación por parte del público fue inmediata, tanto en España como en toda Europa. Su gama de motores y carrocerías ha sido amplísima a lo largo de su vida. Podíamos comrar uno desde 727.600 pesetas. El exitoso Seat Ibiza lograba el segundo puesto, y el Renault 11 quedaba tercero en la clasificación.1986: Seat MálagaFue el primer producto propio de la nueva Seat, ya deslindada de Fiat, aunque en realidad no era otra cosa que un Seat Ronda «con culo». El Málaga pretendía ser un coche medio en capacidad y potencia de motores a un precio muy asequible. Su triunfo fue lograrlo en unos momentos industrialmente muy difíciles para la compañía, y convertirse en el medio de transporte ideal para quienes precisaban un cuatro puertas con una tarifa ajustada (1.098.000 pesetas aproximadamente) y bajo consumo. El Renault Supercinco lograba el segundo puesto, y el gra Ford Scorpio la tercera posición.1987: Renault 21Sustituto del R-18, el R-21 trataba de cubrir el mismo segmento que su antecesor, y lo logró plenamente. Renault ha sabido siempre dar en el clavo en lo que se refiere a las necesidades sobre ruedas de las familias españolas. Como es costumbre en la casa, los tres volúmenes volvieron a imponerse durante la mayor parte de la vida de vehículo. Por su buena habitabilidad, fue muy aceptado en el transporte público, auqque su precio (1.740.000 pesetas) se acercaba peligrosamente a la barrera psicológica de los dos millones. Dos opel se situaban segundo y tercero. Eran, en este orden, el Kadett y el Omega.1988: Citroën AXEl más pequeño de la gama de Citroën conquistó el premio gracias a su versatilidad y economía de mantenimiento. Las dimensiones del AX eran las justas, con versiones de tres y cinco puertas, y estaba dirigido a un público más definido que el anterior Visa. Representó un gran acontecimiento para la marca de los «dos chevrones», que desde el popularísimo 2 CV no contaba con un coche apto para competir en este difícil segmento del mercado.Uno de sus argumentos era el precio, de unas 990.000 pesetas. El Peugeot 309 quedaba segundo, y el Audi 80 tercero.1989: Renault 19Cada vez que lanzaba un modelo, Renault conquistaba grandes cotas de popularidad. El R-19 representó una inmejorable alternativa en su tiempo dentro de la categoría de los turismos de tipo medio y con una gran habitabilidad interior, favorecida por el portón posterior que da acceso al maletero. La fiabilidad de sus motores son otra de las bazas que tuvo en cuenta el jurado a la hora de la decisión final, que se completaba con el Opel Vectra y el Fiat Tipo, segundos y terceros respectivamente. El Renault 19 tenía un precio de 1.390.000 pesetas.", "title": "Mejor coche del año ABC (de 1979 a 1989)", "url": "http://www.abc.es/motor/mejor-coche-del-anyo/abci-mejor-coche-abc-1979-1989-201512221745_noticia.html", "keywords": "decada,coche,segunda,anio", "date": "2015-12-22", "id": "5e10cf1e0ac341a3c20af9f0a07b963952286d76", "summary": "Seat arranca esta década con su Ritmo, y Renault triunfa con su R-19"}, {"article": "MADRIDActualizado:22/12/2015 20:26h[Desplázate por el mapa y pincha en los iconos para conocer más información sobre las calles afectadas]Esta vez sí. Una vez que han pasado las elecciones generales, Ahora Madrid (AM)ha decidido dar luz verde en el Pleno municipal de fin de año a la supresión del callejero franquista en Madrid en el plazo de seis meses. El contenido no ha cambiado en nada desde que el PSOE lo llevó hace un mes a la cámara de la capital por la vía urgente. En cuatro meses se habrá elaborado un listado con la nomenclatura, símbolos y vestigios a retirar para pactar después con los grupos políticos, asociaciones de la Memoria Histórica y expertos cuáles se eliminan.Pero la Corporación ha sacado del cajón el nombre de 30 calles que se fulminarán sí o sí en 16 distritos sin contar con la valoración del resto de formaciones políticas. Tetuán cambiará cinco vías. Para esta cometida cuentan con un informe justificativo de la Cátedra Complutense «Memoria Histórica del siglo XX», ha explicado la delegada de Cultura y Deportes, Celia Mayer, en la sesión plenaria. Dejará de existir en la capital la plaza Caudillo de Fuencarral-El Pardo, la calle General Kirkpatrick de Ciudad Lineal, General Dávila de Chamberí, General Asensio Cabanillas (Chamberí), la plaza de Arriba España y la vía de Caídos de la División Azul (Chamartín), la plaza de Juan Pujol (Centro), la calle General García de la Herrán (Carabanchel), el Paseo Muñoz Grandes (Carabanchel), la avenida Arco de la Victoria (Moncloa-Aravaca), la Plaza Hermanos Falcó y Álvarez de Toledo (Barajas) y la Batalla de Belchite (Arganzuela), entre otras. El coste de cada placa nueva costará 54 euros, ha informado Mayer. Otros elementos a fulminarAdemás, se eliminarán “vestigios de exaltación franquista” como la lápida de José García Vara (fundador de la Central Obrea Nacional Sindicalista en el número 4 de la calle Arrieta), el monolito al Alférez Provisional (plaza de Felipe IV), la lápida a los Caídos de Chamartín de la Rosa (plaza de Duque de Pastrana), el monumento a los mártires de la Sacramental de San Isidro en el paseo Ermita del Santo y la placa a los Hermanos Falcó y Álvarez de Toledo, en Barajas.La proposición, de nuevo de la mano de los socialistas, ha sido la primera presentada en el orden del día. Ha salido adelante con los votos a favor de AM (20 concejales), el PSOE (9) y Ciudadanos (7). El grupo municipal popular no ha apoyado la iniciativa tras rechazar los socialistas y el gobierno de Carmena su enmienda. La misma solicitaba que se recogiera el artículo 1 del apartado 1 de la ley y que donde decía «… por la que se reconocen y amplían derechos y se establecen medidas a favor de quienes padecieron persecución o violencia durante la guerra civil y la dictadura» se cambiase por la que se reconocen y amplían derechos y se establecen medidas a favor de quienes padecieron persecución o violencia por razones políticas, ideológicas o de creencia religiosa durante la guerra civil y la dictadura».Mayer ha acusado al PP de querer evitar el debate y el PSOE de boicotearlo. La portavoz popular, Esperanza Aguirre ha tirado de las orejas a los socialistas afirmando que su moción no persigue «erradicar de la vida española el odio entre españoles por motivos religiosos, ideológicos, raciales o de condición sexual».", "title": "Carmena elimina las primeras treinta calles franquistas de Madrid", "url": "http://www.abc.es/espana/madrid/abci-verde-para-acabar-callejero-franquista-madrid-seis-meses-201512221109_noticia.html", "keywords": "callejero,franquista,madrid", "date": "2015-12-22", "id": "7d870874b68bdbe7f4ebdf13c300040cc4d9c758", "summary": "Dos días después de las elecciones generales, Ahora Madrid, PSOE y Ciudadanos sacan adelante esta propuesta socialista. El gobierno decide sin consenso el nombre de 30 calles para cambiar sus placas."}, {"article": "TOLEDO.- El Tribunal Superior de Justicia de Castilla-La Mancha ha rechazado este martes la medida cautelar que solicitó el Gobierno central de suspender el acuerdo del Ejecutivo autonómico por el que se inician los trámites para ampliar una Zona de Especial Protección de Aves (ZEPA) hasta Villar de Cañas.En un comunicado, el TSJCM ha informado de la desestimación de esta medida cautelar que fue solicitada en el recurso contencioso-administrativo presentado por el Ejecutivo central contra el acuerdo del Consejo de Gobierno de la Junta de Comunidades de Castilla-La Mancha, de 28 de julio de 2015, por el que se inicia el procedimiento para la ampliación del espacio protegido Red Natura 2000 Laguna de El Hito y de modificación del Plan de Ordenación de los Recursos Naturales de la Reserva Natural de la Laguna de El Hito. Esta ampliación de la ZEPA afectaría a la construcción del proyectado Almacén Temporal Centralizado de residuos nucleares (ATC) en Villar de Cañas (Cuenca). El TSJCM ha explicado que, si bien se ha desestimado la medida cautelar —una decisión contra la que cabe recurso al mismo TSJCM— la resolución dictada no entra al fondo del asunto contra el que se presentó el recurso, por lo que la resolución final está a expensas de la tramitación completa del proceso contencioso-administrativo, tras lo cual se dictará sentencia.", "title": "El TSJCM no suspende la ampliación de la zona protegida hasta Villar de Cañas", "url": "http://www.publico.es/politica/tsjcm-no-suspende-ampliacion-zona.html", "keywords": "zona,suspende,ampliacion,protegida,TSJCM", "date": "2015-12-22", "id": "433b603bc210ed7e92102b68dd9eb408981df9f8", "summary": "El TSJCM rechaza la medida cautelar que solicitó el Gobierno central de suspender el acuerdo del Ejecutivo autonómico por el que se inician los trámites para ampliar el cementerio nuclear del municipio conquense"}]