[{"article": "Si hasta ahora ha habido algo seguro en la historia de la democracia en Cantabria, es el resultado de las elecciones generales o, más bien, el reparto de los cinco diputados y los cuatro senadores que hay en juego en la comunidad autónoma. PP y PSOE han acaparado históricamente el apoyo mayoritario de los votantes cántabros. Tan solo en los primeros comicios democráticos celebrados en 1977 y 1979 tras la muerte del dictador Francisco Franco y la Transición, la UCD de Adolfo Suárez ha sido capaz de romper ese binomio que permanece inmutable desde hace 36 años.Desde entonces ningún partido ha conseguido arrebatar a populares y socialistas un solo escaño. Más allá de la extinta UCD, ninguna otra formación ha obtenido jamás un representante por Cantabria en el Congreso o en el Senado. Ni siquiera el Partido Regionalista de Cantabria (PRC) de Miguel Ángel Revilla, quien ha intentado sin éxito el 'asalto' a La Moncloa en dos ocasiones. La primera en 1991, quedando como cuarta fuerza por detrás de IU; y la última hace cuatro años, en las elecciones de 2011, cuando a pesar de sumar algo más de 44.000 votos, se quedó a un escaso margen de papeletas para poder cantar victoria. Tampoco ha conseguido tal reto Izquierda Unida que, como se puede apreciar en el gráfico, alcanzó su mayor respaldo en 1996, rozando los 40.000 votos en las elecciones en las que se proclamaría presidente por primera vez en España José María Aznar. Aquel año supuso el despegue del PP en Cantabria. Hasta entonces los conservadores se habían movido por debajo del PSOE en una horquilla de entre 100.000 y 120.000 votos. Ese año lograrían 175.651, una barrera de la que no han vuelto a descender. Todo lo contrario que los socialistas, que recibieron en las últimas elecciones un castigo sin precedentes. El PSOE perdió en la comunidad autónoma prácticamente la mitad de sus votos, al pasar de los 161.000 cosechados después del primer mandato de José Luis Rodríguez Zapatero a los 88.000 de Alfredo Pérez Rubalcaba, el peor registro socialista desde 1979.Si traducimos ese número de votos a escaños, significa que entre 1982 y 1993 el PSOE logró 3 diputados frente a los 2 del PP. A partir de 1996, se dio la vuelta a la tortilla, y los conversadores han dominado de forma ininterrumpida, alcanzado su punto álgido en los últimos comicios: el 'tsunami' azul consiguió 4 de los 5 representantes en liza.Pero hoy todo eso puede pasar a la historia. Aunque lo cierto es que no hay nada escrito, todo apunta a que esta jornada será histórica al producirse un cambio en el tradicional panorama bipartidista. Los populares llegan a esta cita con las urnas mermados por la gestión de la crisis y los casos de corrupción, algo que todavía sigue pasando factura al PSOE, que este domingo pondrá a prueba la renovación del partido y el liderazgo de Pedro Sánchez. Nuevos actoresLa pérdida de apoyo de ambos partidos y el auge de nuevas formaciones ya se vislumbró el pasado mes de mayo, cuando Podemos y Ciudadanos lograron obtener tres y dos diputados, respectivamente, en el Parlamento de Cantabria. Ahora, los mediáticos Pablo Iglesias y Albert Rivera dan el salto a la primera línea y medirán hasta dónde son capaces de llegar.Quien no obtuvo representación en la Cámara autonómica el pasado mes de mayo fue Izquierda Unida, aunque sí mejoró sus resultados respecto a las anteriores elecciones. En esta ocasión, la formación de izquierdas -que concurrirá bajo la denominación de Unidad Popular- confía en que el buen hacer de su candidato Alberto Garzón, que ha ido ganando 'peso' a medida que ha avanzado la campaña, les permita ser determinantes en un Congreso mucho más fragmentado y en el que los pactos serán imprescindibles.Cobertura especialPara que no te pierdas nada, eldiario.es Cantabria ha organizado un amplio dispositivo informativo con el podrás seguir en directo esta jornada decisiva. Desde primera hora de la mañana, realizaremos un seguimiento detallado de los hechos más relevantes en nuestra comunidad autónoma, pero sin perder de vista lo que suceda en el conjunto del país. Para ello, trabajaremos de forma coordinada con la edición nacional, aportando así una visión amplia de este histórico 20 de diciembre.", "title": "20D: El bipartidismo tiene una cita con la historia", "url": "https://www.eldiario.es/norte/cantabria/cantabria/bipartidismo-juega_0_464403840.html", "keywords": "juega,bipartidismo", "date": "2015-12-20", "id": "8ce917db0e2d05eb8a938fda88bf94e2c49a6402", "summary": "Desde 1979 el reparto de los cinco diputados y cuatro senadores que representan a Cantabria en las Cortes ha recaído únicamente en el PP y el PSOE Unidad Popular y, especialmente, Podemos y Ciudadanos desafían en las urnas a los partidos mayoritarios "}, {"article": "El número uno de UPyD, Andrés Herzog, ya ha votado este domingo en un colegio electoral de Anganzuela....El Museo del Mañana, que hoy abre al público, es un edificio sostenible que se halla en un área degradada del Puerto Mauá que se está recuperando para los Juegos Olímpicos de 2016 19/12/2015 02:05h VERÓNICA GOYZUETA ComentarUna intervención global del arquitecto Renzo Piano en uno de los accesos principales a La Valeta, la capital de Malta, aporta a su fisonomía una lectura contemporánea que se asienta sobre su rico patrimonio históricoDiez viviendas unifamiliares en Llavaneras siguen la máxima de adaptarse a nuevas formas de vidasEl candidato de UPyD a la Presidencia del Gobierno, Andrés Herzog, ha lamentado este lunes que no se...El artista suizo Gerry Hofstetter, ha realizado obras de iluminación efímeras en paisajes e iconos arquitectónicos...Sus Majestades los Reyes han visitado hoy por primera vez la Ciudad BBVA y han descubierto una placa...El portavoz de UPyD, Andrés Herzog, ha pedido al presidente del Gobierno, Mariano Rajoy, que active ya...Mariano Rajoy ha recibido esta mañana a Andrés Herzog, líder de UPD, después de recibir antes a Duran...Algunas piezas se han llegado a vender por más de 3.000 eurosGafas de escultura, trajes que son pura arquitectura, diseño que va más allá del color, África como nunca...El foco de Ángel Expósito - El problema de la reacción europea a la inmigración29/10/2015 09:49h ABC Multimedia ComentarLa actualidad de la semana, con Ángel Expósito28/10/2015 11:12h ABC - Multimedia ComentarUna exposición da respuesta a los enigmas y misterios del creador de La Pedrera o la Sagrada Familia.Felipe VI ha acudido esta mañana a Bilbao donde ha inaugurado el Congreso Nacional de la Empresa Nacional,...Viviendas, oficinas, tiendas y restaurantes en un edificio del futuro 20/10/2015 16:58h Paloma Santamaría ComentarLa torre que será 30 metros más alto que el Empire State Building es posiblemente la más delgada de la ciudad20/10/2015 16:36h Paloma Santamaría ComentarLa prestigiosa arquitecta crea cinco barcos de superlujo que revolucionan el mundo naval20/10/2015 16:36h Paloma Santamaría ComentarLa Torre Infinity, un proyecto de un estudio estadounidense de arquitectos, logrará la ilusión de la invisibilidadLa cita al medio día, el momento en que el arquitecto entregaba oficialmente su trabajo de restauración...La demolición prevista para derribar seis edificios este domingo en Glasgow no resultó como se esperaba,...Sede actual de la SGAE, el edificio es una joya desubicada y sin referencias, único exponente del «Art Nouveau» en Madrid11/10/2015 01:15h Ignacio S\\. Calleja ComentarLa iglesia de San Antonio de los Alemanes oculta un imponente mural del siglo XVII10/10/2015 17:10h Ignacio S\\. Calleja ComentarVíctor de la Serna bautizó como Palacio de Santa Cruz a la actual sede de Exteriores, originalmente penal de la Corte09/10/2015 01:26h Ignacio S\\. Calleja ComentarEste fin de semana se celebra la primera edición de Open House Madrid, un festival que, en las ciudades en las que se asienta, invita a visitar sus edificios más emblemáticos con otros ojos. Y, de paso, aprender a amar la arquitectura28/09/2015 13:52h Javier Díaz-Guardiola ComentarEl Festival Open House, que acerca la arquitectura al público general abriendo gratuitamente los edificios más emblemáticos de la ciudad en la que se celebra, llega a Madrid. La cita es este fin de semana24/09/2015 14:49h patricia espinosa de los monteros ComentarEl Colegio de Arquitectos organiza entre el 1 y el 10 de octubre visitas guiadas por más de una treintena de los edificios y espacios más singulares de la regiónEl Tribunal Supremo (TS) ha conmemorado el centenario del incendio que destruyó en Palacio de Justicia en 1915 con unas jornadas de puertas abiertas para mostrar a los ciudadanos el funcionamiento interno del edificio y su arquitectura.El delegado de Desarrollo Urbano Sostenible del Ayuntamiento de Madrid, José Manuel Calvo, acompañado por expertos, ha afirmado que \"no procede en ningún caso la demolición del Edificio España porque el mantenimiento de la fachada es perfectamente viable técnica y económicamente\".El portavoz de UPyD, Andrés Herzog, ha propuesto \"medidas realistas y humanitarias\" ante la crisis migratoria que está afectando a Europa. Además, ha considerado necesario \"dar una respuesta común\" a este asunto mediante la creación del Servicio Nacional de Integración de los inmigrantes.El COAM desarrollará concursos de reciclaje urbano y orientará a las juntas de distrito22/08/2015 18:56h Ignacio S\\. Calleja ComentarLas labores de demolición del edificio de Carabanchel que se derrumbó el pasado lunes han continuado a primera hora de este miércoles y sus vecinos, según ha contado la concejala del distrito, Ester Gómez, podrían comenzar a recoger sus pertenencias, \"principalmente documentación\", en un plazo estimado de \"15 días\".El recién elegido portavoz de UPyD, Andrés Herzog, le ha deseado \"lo mejor\" a Toni Cantó en su vida personal y profesiona pero cree que aún quedan muchas personas en UPyD. Igual que con Irene Lozano, a quien advierte de que tiene un compromiso con los ciudadanos.El japonés, ganador del Pritzker en 2013, aboga por un regreso a los orígenes para crear comunidades rurales con más calidad de vida25/05/2015 17:23h PABLO M. DÍEZ ComentarLa arquitectura actual es muy consciente de su responsabilidad con el entorno y la sociedad. Esto se traduce en unos usos muy optimizados y el empleo de materiales ecológicos. Destacamos ocho proyectos que nos acercan a ese retorno a lo natural25/05/2015 14:09h Javier Díaz-Guardiola ComentarSu remodelación y ampliación fue llevada a cabo por los arquitectos españoles Cruz y OrtizEl ganador es el estudio liderado por Alberto Veiga y Fabrizio Barozzi, que han contado con la colaboración de Studio A4El Colegio de Arquitectos exhibe en una muestra las grandes obras que quedaron en segundo lugar en los concursos urbanísticos. Se puede ver hasta el próximo viernesEl 50 aniversario de la muerte del gran maestro de la arquitectura es celebrado con una gran retrospectiva que hoy se inaugura29/04/2015 16:56h JUAN PEDRO QUIÑONERO ComentarSe hallarán en la ciudad de Huashan, a 1.200 kilómetros de Pekín, y serán los primeros puentes del arquitecto español en el Lejano OrienteEl Museo de Arte de la Prefectura de Oita dispone de una colección permanente de 5.000 obras, a las que se añadirán cuatro muestras temporales al añoEl profesor y crítico de arquitectura de ABC Cultural recoge en «La viga en el ojo. Escritos a tiempo»Investigadores de la UPM y de la Universidad Alfonso X el Sabio han demostrado la eficiencia energética de la arquitectura excavada tras estudiar las casas-cueva tradicionales del valle madrileño del TajuñaIzaskun Chinchilla ha diseñado «Organic Growth», el primer proyecto español que gana el certamen «Ciudad de Sueños» organizado por una serie de entidades de arquitectos de Nueva York28/03/2015 12:41h Ana Verónica García ComentarLa construcción pasó de los 3,8 millones establecidos inicialmente a cerca de 11,2 millonesEl arquitecto alemán, gran creador de estructuras, fallece a punto de cumplir los 9011/03/2015 02:09h FREDY MASSAD - FREDY MASSAD ComentarMadrid pronto estrenará edificio de Jacques Herzog & Pierre de Meuron, dos de los arquitectos más destacados y reconocidos. Visitamos y hablamos con ellos de la ciudad financiera del BBVA, que ya dibuja un nuevo «skyline» en la capital02/03/2015 12:31h Laura Revuelta Comentar«El Real Madrid trabajará para hacer viable el proyecto de reforma del estadio», ha anunciado el club en un comunicadoSi algo ha dejado claro la antológica que acaba de clausurar el Pompidou en París es que Frank O. Gehry es uno de los arquitectos fundamentales del siglo XX, y también del XXI. Para nosotros siempre será el padre del Guggenheim de Bilbao03/02/2015 12:38h marina valcárcel ComentarEl edificio, al que se compara con una bolsa de papel arrugada por sus pliegues, está pensado para que su interior pueda ser modificado según su uso03/02/2015 12:37h rocío otoya (efe) ComentarLa alcaldesa asegura que los planes del magnate chino «encajan» en el ordenamiento urbanístico de Madrid29/01/2015 10:24h Sara Medialdea ComentarLa obra de los dos prestigiosos arquitectos será expuesta en el exterior del Centro John F. Kennedy Center de Artes Escénicas dentro de la muestra «Iberian Suite», programada para marzoEl arquitecto no acudió a la gala en protesta por cómo se ha gestionado su proyectoEl antiguo hospicio, que recoge la evolución de la ciudad, reabrirá el miércoles tras una década en obras 08/12/2014 05:34h Sara Medialdea ComentarUn listado con las estructuras más feas de la región, que suelen coincidir con arquitecturas destinadas a viviendas socialesLos hosteleros denuncian en los últimos años un «consumo desaforado en la calle que genera suciedad, molestias y mala imagen»05/11/2014 13:11h Sara Medialdea ComentarUn empresario condenado por corrupción levantó una torre de 44 metros de altura para presumir de su estatus social03/11/2014 11:31h bitacoras.com ComentarSé y soy consciente de que mi planteamiento tiene un alto porcentaje de dosis arcádicas –ingenuidad, utopía...–, porque si andamos con el medidor en la mano algo debe fallar y está fallando desde el principio de los tiempos28/10/2014 12:48h Laura Revuelta ComentarLas obras de construcción de las sedes del Banco Popular y el BBVA en Madrid no descansan al caer la noche y se trabaja a destajo para acabar cuanto antes estos macrocomplejos. 25/10/2014 12:37h Alfonso Fernández Moreno ComentarAdemás de poseer una dilatada carrera como docente destacado, este navarro es el único español premio Pritzker de ArquitecturaEl Colegio Oficial de Arquitectos ha presentado a la Comunidad de Madrid un listado con 150 inmuebles del siglo XX que merecen protección10/10/2014 03:53h Sara Medialdea ComentarEn 2017 estará abierto el hotel, las dos plantas de centro comercial de lujo y una más dedicada a la gastronomía06/10/2014 04:58h Sara Medialdea ComentarOportunidades únicas de conocer por dentro edificios emblemáticos o debatir con los expertos sobre el futuro de la ciudad03/10/2014 01:10h Sara Medialdea ComentarComo Isidoro Álvarez en San Ginés, familias de la alta nobleza y otros ciudadanos han pagado su sepelio en la cripta más grande de España, donde aún quedan espacios sin dueño22/09/2014 05:25h tatiana g. rivas ComentarLa actuación, el 30 de agosto, trata de recaudar fondos para restaurar esta pieza de alto valor histórico29/08/2014 01:22h Sara Medialdea ComentarJosé Miguel Gastón, arquitecto conocedor de los edificios, ha explicado a ABC que están en peligro muchos elementos ornamentales como lucernarios, mostradores de mármol y suelos antiguos que podrían desaparecer31/07/2014 04:50h Alfonso Fernández Moreno ComentarSe define a sí mismo como un pianista aficionado que no sabe leer ni escribir música sino que siempre ha compuesto de oído viendo a otros e inspirándose en los sonidos del momento13/07/2014 18:02h patricia ariño ComentarAlberga 46 pisos protegidos en Villa de Vallecas, diseñados por el estudio de arquitectos UntercioEste complejo amurallado, cinco veces más pequeño que el Bernabéu, era el lugar ideal para los bandoleros de Hong Kong08/07/2014 19:43h Fernando Muñoz Gómez ComentarEl arquitecto tiene un polémico plan para ampliar el Museo de Filadelfia: hundir parte de la famosa escalinata en la que se entrenaba Rocky Balboa07/07/2014 11:16h javier ansorena ComentarEl arquitecto japonés recibió este viernes el premio Pritzker en una ceremonia celebrada en el Rijkmuseum de AmsterdamEl arquitecto japonés, que mañana recibirá el premio Pritzker en Ámsterdam, ha creado un pabellón provisional en la embajada de Brasil en Tokio coincidiendo con el evento deportivoEl próximo año se conmemora el 50 aniversario de la muerte de uno de los nombres fundamentales en el nacimiento de la arquitectura moderna. CaixaForum Madrid le dedica, hasta el 12 de octubre, una completa retrospectiva con 200 obras, organizada por el MoMA 11/06/2014 11:15h Natividad Pulido ComentarOfrecen, durante los fines de semana desde hoy y hasta el 24 de agosto, sus casas y estudios de arquitectura en Rotterdam para alojarse. Es un proyecto que forma parte de la Bienal de Arquitectura de la ciudad holandesa, que se inauguró ayerEl urbanista analiza los detalles de su último proyecto en Madrid: la Ciudad del BBVA28/05/2014 05:23h Marta R\\. Domingo ComentarYa se han recogido miles de firmas en contra de la rebaja de la protección en el emblemático inmueble de la Plaza de EspañaLa Comisión de Patrimonio ha aprobado reducir su protección del grado 2 al 3Precursor de las «plazas duras», su trabajo estuvo rodeado de polémicaEstá en el Cuartel General de la Armada, y a partir de hoy podrá visitarse fines de semana y festivos desde el Museo Naval15/05/2014 02:07h Sara Medialdea ComentarEspectacular vídeo que muestra cómo se completa la elipse de esta torre, de 93 metros de alto y 19 alturas14/05/2014 17:10h Sara Medialdea ComentarEl arquitecto que dio vida al Guggenheim de Bilbao fue premiado con el Príncipe de Asturias de las Artes por la relevancia y repercusión de sus creaciones Seis artistas han visitado el edificio, abandonado desde hace una década, y han reinterpretado el lugar 09/05/2014 02:46h Sara Medialdea ComentarArturo Franco, arquitecto y crítico de arquitectura, analiza la figura del nuevo Premio Príncipe de Asturias de las Artes 08/05/2014 12:46h Arturo Franco ComentarConsiderado uno de los más destacados representantes de la corriente desconstructivista de EE UU, ha forjado a lo largo de seis décadas una brillante carrera caracterizada por el innovador uso de los materiales.Artífice del Museo Guggenheim de Bilbao, fue premiado con el Príncipe de Asturias de las Artes por la relevancia de sus creaciones Artífice del Museo Guggenheim de Bilbao, fue premiado con el Príncipe de Asturias de las Artes por la relevancia de sus creaciones El arquitecto que dio vida al Guggenheim de Bilbao, premiado con el Príncipe de Asturias de las Artes por la relevancia de sus creaciones 08/05/2014 02:06h FREDY MASSAD - FREDY MASSAD ComentarEl arquitecto norteamericano es autor, entre otros edificios emblemáticos, del Museo Guggenheim de Bilbao.El canadiense, responsable del Guggenheim de Bilbao y de las bodegas de Marqués de Riscal, se ha impuesto finalmente al artista Bill ViolaEs uno de los arquitectos españoles del momento. Una exposición en Washington repasa su trabajo e inaugura en Londres la T2 del aeropuerto de Heathrow 06/05/2014 17:10h EMILI J. BLASCO ComentarEl monarca ilustrado ordenó urbanísticamente la ciudad para convertir zonas agrestes como el paseo del Prado en el enclave más culto, refinado e imponente de la Villa y Corte01/05/2014 04:43h Adrián Delgado ComentarEl responsable de obras como la renovación del Museo Albertina y la Haas Haus falleció ayer a los ochenta años", "title": "Noticias de Arquitectura - ABC.es Página 5", "url": "http://www.abc.es/cultura/arte/arquitectura/pag-5.html", "keywords": "Arquitectura,noticias de Arquitectura", "date": "2015-12-20", "id": "7c0d10e15c04c1c3399f3740fd5d1b653bf4a906", "summary": "La información más completa de Arquitectura en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Arquitectura ¡Te contamos las últimas novedades! Página 5"}, {"article": "MADRIDActualizado:25/12/2015 19:12hEste es el recuento de un robo, del gran golpe de la historia. Lleva ocurriendo casi cincuenta años, en los que España apenas ha salido de una pasividad casi tan perniciosa como el expolio. Repasamos los casos más graves. Hay un patrón que se repite: el expolio se comete utilizando la información de neuestros archivos y acabamos comprando las piezas expoliadas y exponiéndolas en nuestros museos, o enredados en largos litigios, muy costosos que no aportan verdadero conocimiento. España no ha excavado aún ni un navío de Indias ni un galeón. La industria cazatesoros lleva actuando desde los años sesenta sobre buques de origen hispánico con un fin lucrativo, pero el resultado ha sido la destrucción de yacimientos arqueológicos. Ese daño ha borrado zonas de la historia común de España y América que nunca más se podrán recuperar. Lo peor es que no sabemos el alcance global de su actividad, aunque lo poco que sabemos supone demasiado daño. Y lo peor, una sociedad como la española no ha sabido organizarse para poner enfrente de las actividades destructivas de estas empresas todo el saber de la ciencia para que aquellos naufragios ayuden a entender nuestro pasado y nuestro presente.El primer ejemploUn ejemplo paradigmático: Tres navíos holandeses, el Eendrecht, Hope y Mauritius quisieron conquistar Manila el 10 de diciembre de 1600, hace 415 años. El galeón San Diego, fondeado en la zona, fue armado con 14 cañones de la capital filipina y enviado a repeler el ataque. Aborda el Mauritius y continúa batallando, pero una vía de agua obliga a regresar a puerto. Durante el trayecto se va a pique junto a Isla Fortuna. Cien marinos españoles se salvan. Trescientos se ahogan. Grabado sobre el hundimiento del San Diego - ABC¿Qué fue de su historia? El cazatesoros Frank Goddio se documentó en el Archivo de Indias y encontró el pecio en 1991. Extrajo el cargamento valioso, porcelana Ming, joyas, monedas, armas y cañones. Pero no hizo arqueología, ni planimetría, que hubiera permitido estudiar el buque. Dejó, eso sí, bajo 50 metros de agua, un pecio inservible para la ciencia, los restos de las 300 víctimas y el casco desgajado. Ninguna publicación científica.Poco tiempo después, logró que Caja Madrid y la Comunidad de Madrid pagaran 750 millones por parte de ese cargamento. Negocio redondo. Algunas piezas pueden verse en el Museo Naval. No es la única vez que los cazatesoros han jugado con nuestra propia historia y nuestro dinero. Todos recordamos el caso Odyssey, más oprobioso por cómo sucedió el expolio en 2007 -en las narices de un permiso concedido por el entonces ministro de Exteriores, Moratinos-, pero también de sabor agridulce. Se documentaron en el Archivo de Indias y no escribieron la historia que guardaba, sino que se apresuraron a anunciar la venta de las monedas y dispararon su cotización en bolsa. Aun así, España logró una importante victoria en los tribunales de EE.UU. y la carga de la fragata Mercedes volvió a nuestro país y se ha expuesto en Madrid, Alicante, y ahora en Sevilla. Pero no podemos conformarnos.Cuando el galeón San José hallado en Colombia está en trance de ver su contenido comercializado, toca hacer balance: pecios destruidos, historias rotas, ciencia que no se puede hacer, y la idea de que las monedas son lo importante es el legado de cinco décadas de cazatesoros concentrados en los barcos españoles del XVI al XIX. Es el saldo general del patrimonio subacuático español de época moderna hasta el momento. Nuestro país no ha sido capaz de un éxito arqueológico para contrarrestar esa narrativa. Sí hemos excavado barcos romanos y fenicios, pero nada de la primera navegación oceánica y global, ni por nuestros medios ni en cooperación internacional con otros países. El vil metalLos cazatesoros han reventado cientos de ellos. Algunos con más cuidado que otros. Algunos incluso con ínfulas de arqueólogos. Pero todos por el vil metal, por la subasta, la especulación, la comisión, la cotización en bolsa y ninguno para encontrar el verdadero tesoro: la historia, cuando la de España (que no puede entenderse sin la de América, ni viceversa, como dijo J. Elliot recientemente en Madrid) era la del mundo. Hemos asistido pasivamente a este desastre cultural. Como mucho hemos adquirido alguna pieza, o nos la han regalado casi como una limosna por nuestro impresionante pasado porque no lo hemos sabido defender con las palabras y los hechos de la ciencia en una sociedad abierta y desarrollada como la nuestra. ¿Nos resignamos a que los cazatesoros cuenten nuestra historia?«Cuando aparece un pecio de origen hispánico en cualquier lugar, la única reacción de España hasta la fecha ha sido enviar abogados, no arqueólogos», se lamenta un importante científico español, ante las preguntas de ABC. ¿Nuestro país podría haberse preparado mejor para dotar a esta disciplina? Mel Fisher realiza agujeros con la fuerza del motor de su barco para sacar el oro del Atocha, destrozando el yacimiento - ABCLa historia del San Diego se repitió en el Atocha y el Santa Margarita, hundidos por una tormenta en 1622. El Atocha es el caso más mediático de la historia. Mel Fisher destrozó el yacimiento haciendo agujeros con los motores de su barco y desperdigando todo lo que no fuera de metal. Una vez más España, el Ministerio de Cultura, compró algunos objetos, hoy depositados en el Museo de Artes Decorativas. Y un cañón permanece como recordatorio en el Archivo de Indias, donde entran a diario los «espías» o investigadores mercenarios que ofrecen a las empresas la información precisa para acabar expoliando nuestro patrimonio y lucrarse. Los arqueólogos que han podido ver yacimientos reventados con las turbinas describen a ABC la desolación que produce contemplar el fondo marino horadado, que comparan con un «patatal» o «un campo de tiro». Imaginar lo que los científicos habrían sido capaces de hacer con toda la información volada por la fuerza de los motores de un barco concentrada en el fondo, entristece: objetos personales, textiles, información vital sobre aquella sociedad...Naufragio¿Qué debemos, qué podemos hacer? Si el patrimonio subacuático ha sido un naufragio, recordemos las palabras que relatan los instantes previos al hundimiento del Juncal en 1631, el galeón objeto de un proyecto mexicano que España haría muy bien en decidirse a impulsar antes de que Colombia ponga sobre la mesa las monedas del San José: «La vispera de todos Santos por la mañana fue abajo / el piloto menor y dixo pongamonos bien con dios que ya no tenemos / Remedio Luego desmayaron todos y el agua en menos de dos oras subio una / bara sobre los baos todos trataron de ponerse vien con dios confesandose / con tres confesores que llevaba la nao dando gritos».Lo mismo ocurrió con la Flota del Azogue en República Dominicana. De la extracción a manos de varios cazatesoros, las monedas sirvieron para pagar a la empresa extractora, aunque el gobierno de la isla ahora trata de crear un museo para el resto de las importantísimas piezas que quedaron allí. Y con el Juno y la Galga otro caso con el que España ganó un juicio en EE.UU. en 2000 y sin embargo cedió a la compañía Sea Hunt objetos para su exposición (salvo el ancla expoliado, que está en el Arqua, sobre una cama de cristal carísima). Y lo mismo ha acontecido en Panamá con el otro San José, presa de una compañía llamada IMDI que contrató el Gobierno y ha destrozado al menos el yacimiento de isla Contadora, en el Pacífico, aunque sus barcos (subcontratas de cazatesoros de Florida) han actuado sobre buques españoles del XVI en la zona de Portobelo y Bahía de Damas, en el Atlántico.A los autores de todos estos expolios, Mel Fisher, Burt Webber, Tracy Bowden, Greg Stemm, Ben Benson y Frank Goddio -y sus compañías-, habría que añadir a otros clásicos como Robert Marx, que actuó en la Bahía de Cádiz en la época de los pioneros -sin que se conozca el alcance de su actividad- y que ha «rescatado tesoros» -según su terminología- de decenas de barcos en costas de América y Asia. Además es el teórico que inventó el sistema que se aplica en todos los contratos de cazatesoros con Estados, desde Colombia a Panamá, o Dominicana: el criterio de repetición, por el que los bienes repetidos quedan para pagar el expolio. No debemos perder de vista nombres como Barry Clifford, famoso por haber anunciado el hallazgo de la nao de Colón sin aportar una prueba -y Unesco demostró que era falso-; Robert Stenuit -que «rescató» la Girona, una nave de la Gran Armada de Felipe II cuyas piezas vendió al museo del Ulster y que trató de hacer lo propio con los navíos de la flota de Rande en la Ría de Vigo, aunque sin éxito. Ambos ( Clifford y Stenuit) comparten la «dicha» de haber visitado recientemente Universidades españolas (la de Huelva y la de Vigo, respectivamente), lo que demuestra que la responsabilidad en la incuria no compete solo a los Gobiernos. Desgraciadamente, esta es la punta del iceberg, lo poco que se sabe de un negocio que siempre juega al secreto con disfraz de propaganda, porque mientras usted lee esto, decenas de empresas, desde familiares a corporaciones internacionales, trabajan sin control sobre pecios a menudo hispánicos y portugueses de la era dorada de la navegación. Lasflotas de 1715 y 1733, hundidas frente a Florida, han sido machacadas y cada año se anuncia la extracción de rosarios y collares de oro arrancados sin dignidad de la tumba submarina de nuestros náufragos. Sin investigación, sus historias quedarán para siempre sin contar. Sin embargo, la mayor parte de los hallazgos menudos ni se anuncian. Mientras tanto la industria cazatesoros, un negocio bastante ruinoso, sigue captando el dinero de inversores desprevenidos, seducidos por la fiebre del oro, que siguen aportando fondos para mantener el expolio.------------PRINCIPALES NAUFRAGIOS ESPAÑOLES EXPOLIADOS1.- Nao San Diego.Fecha y lugar de hundimiento: 1600, Isla Fortuna, Islas Filipinas.Compañías de rescate de Tesoros: Frank Goddio financiado por Fundación ELF.Información para localizar el naufragio: Archivo General de Indias de Sevilla.Daños causados al sitio arqueológico: Escasa documentación planimétrica y arqueológica. Dispersión y comercialización de una parte del cargamento.*Una parte del cargamento de este naufragio fue comprada al buscador de tesoros Frank Goddio por 750 millones de pesetas que pagaron la Comunidad de Madrid y la Caja de Madrid con el asesoramiento del Museo Naval donde está conservado y expuesto solo en parte. Otra parte de los bienes recuperados está conservada en el Museo Nacional de Filipinas.2.- Galeón Nuestra Señora de Atocha (Flota de Tierra Firme)Fecha y lugar de hundimiento: 1622, Key West, Florida.Compañía de rescate de Tesoros: Treasure Salvors Inc. (Mel Fisher)Información para localizar el naufragio: Archivo de Indias de SevillaDaños causados al sitio arqueológico: destrucción total del contexto arqueológico mediante «buzones» acoplados a las hélices y comercialización de la mayor parte de los bienes recuperados. *Algunos objetos procedentes de este naufragio fueron comprados por el Ministerio de Cultura Español y están depositados en el Museo Nacional de Artes Decorativas. Un cañón de este navío está expuesto en el Archivo General de Indias de Sevilla.3.-Galeón Santa Margarita (Flota de Tierra Firme)Fecha y lugar de hundimiento: 1622, Key West, Florida.Compañía de rescate de Tesoros: Treasure Salvors Inc. (Mel Fisher)Información para localizar el naufragio: Archivo General de Indias de SevillaDaños causados al sitio arqueológico: destrucción total del contexto arqueológico mediante «buzones» acoplados a las hélices y comercialización de una parte de los bienes recuperados. Nula documentación planimétrica y nula documentación arqueológica. 4.-Galeón San José (Flota de la Armada del Mar del Sur) Fecha y lugar de hundimiento: 1631, Islas del Rey (Actual Archipiélago de las Perlas, Panamá) Compañía de rescate de tesoros: Investigaciones Marinas del Itsmo Inc. (IMDI). Información para localizar el naufragio: Archivo General de Indias de SevillaDaños causados al sitio arqueológico: destrucción total del contexto arqueológico mediante “buzones” acoplados a las hélices y comercialización de una parte de los bienes recuperados. Nula documentación planimétrica y nula documentación arqueológica. *Algunos objetos de este naufragio están en los depósitos requisados a IMDI en la Isla de Contadora y en Portobelo (Panamá). Actualmente España y Panamá están estableciendo una fórmula de cooperación para estudiar científicamente este naufragio.5.-Galeón Nuestra Señora de la Pura y Limpia Concepción Fecha y lugar de hundimiento: 1641, Banco de la Plata, República Dominicana.Compañías de rescate de Tesoros: Seaquest International Inc. (Burt Webber, 1977) y Caribe Salvage Inc. (Tracy Bowden, 1975)Información para localizar el naufragio: Archivo General de Indias de SevillaDaños causados al sitio arqueológico: destrucción total del contexto arqueológico mediante «buzones» acoplados a las hélices y comercialización de una parte de los bienes recuperados. Nula documentación planimétrica y nula documentación arqueológica. *La mayor parte del cargamento de este naufragio (salvo un gran lote de monedas de plata adjudicado al buscador de tesoros) está conservado en el Laboratorio de la Oficina Nacional de Patrimonio Cultural Subacuático de Santo Domingo.6.-Navío Nuestra Señora de Guadalupe (Flota de Azogues)Fecha y lugar de hundimiento: 1724, Bahía de Samaná, República Dominicana.Compañías de rescate de Tesoros: Caribe Salvage Inc. (Tracy Bowden, 1975)Información para localizar el naufragio: Archivo General de Indias de SevillaDaños causados al sitio arqueológico: destrucción total del contexto arqueológico mediante «buzones» acoplados a las hélices y comercialización de una parte de los bienes recuperados. Documentación planimétrica incompleta y documentación arqueológica escasa e incompleta. *La mayor parte del cargamento de este naufragio (salvo un lote de monedas de plata adjudicado al buscador de tesoros) está conservado en el Laboratorio de la Oficina Nacional de Patrimonio Cultural Subacuático de Santo Domingo. En el año 1994 un equipo hispano-dominicano de arqueólogos e ingenieros navales estudió los restos de este naufragio publicando los resultados en varios libros y revistas. Ese mismo año una selección de los objetos más representativos de este naufragio formó parte de la exposición itinerante “Huracán 1724” financiada y producida por la Fundación la Caixa.7.- Navío Conde de Tolosa (Flota de Azogues)Fecha y lugar de hundimiento: 1724, Bahía de Samaná, República Dominicana.Compañías de rescate de Tesoros: Caribe Salvage Inc. (Tracy Bowden, 1975)Información para localizar el naufragio: Archivo General de Indias de SevillaDaños causados al sitio arqueológico: destrucción total del contexto arqueológico mediante “buzones” acoplados a las hélices y comercialización de una parte de los bienes recuperados. Nula documentación planimétrica y nula documentación arqueológica. *La mayor parte del cargamento de este naufragio (salvo un lote de monedas de plata adjudicado al buscador de tesoros) está conservado en el Laboratorio de la Oficina Nacional de Patrimonio Cultural Subacuático de Santo Domingo.8.-Fragata JunoFecha y lugar de hundimiento: 1802, Virginia, Estados Unidos.Compañías de rescate de Tesoros: Sea Hunt. (Ben Benson, 1975)Información para localizar el naufragio: Archivo General de Indias de SevillaDaños causados al sitio arqueológico: Nula documentación planimétrica y nula documentación arqueológica. *España ganó el litigio y se adjudicó la propiedad a España. 9.-Fragata Nuestra Señora de la MercedesFecha y lugar de hundimiento: 1804, aguas internacionales al sur de Portugal.Compañías de rescate de Tesoros: Odissey Marine Exploration. Información para localizar el naufragio: Archivo General de Indias de SevillaDaños causados al sitio arqueológico: destrucción parcial del contexto arqueológico mediante la recuperación descontrolada de los bienes culturales. Comercialización de una parte de los bienes recuperados. Nula documentación planimétrica y nula documentación arqueológica.*Tras años de litigio España el tribunal estadounidense en el que se llevó el caso adjudicó la propiedad a España y obligó a los buscadores de tesoros a devolver el cargamento recuperado y exportado ilícitamente. En la actualidad este cargamento está conservado en el Arqua de Cartagena perteneciente al Ministerio de Educación Cultura y Deporte de España y una parte de los objetos forman parte de la exposición itinerante «El último viaje de la Fragata Mercedes» financiado por Acción Cultural Española. En 2015 un equipo de investigación del Arqua, el Instituto Nacional de Oceanografía y el Museo Naval de Madrid han inspeccionado el naufragio y evaluado los daños causados.", "title": "Los otros San José: el expolio de la historia naval española", "url": "http://www.abc.es/cultura/abci-otros-san-jose-expolio-historia-naval-espanola-201512201136_noticia.html", "keywords": "otrosanjose", "date": "2015-12-20", "id": "54e6722b987082d6c8de77fee7f31c3c9df1b819", "summary": "Durante décadas, decenas de galeones y navíos españoles han sido destruidos y vendidos por piezas en todo el mundo"}, {"article": "MADRIDActualizado:21/12/2015 10:01hLos excesos alimenticios de las navidades pueden provocar dolencias que arruienen más de una celebración. Comidas copiosas, platos más elaborados y en grandes cantidades... Todo eso genera que el aparato digestivo trabaje más de lo habitual y pueda provocar ardor, acidez, digestiones lentas, diarreas, vómitos…. Esto puede agravarse más cuando se habla de personas mayores. Sin embargo, no hay por qué renunciar a los placeres de las comidas navideñas, mientras se haga de forma saludable. Por eso, Lepant Residencial ha elaborado una lista de menú con recetas tradicionales e ingredientes más saludables, adaptadas a las necesidades de los mayores e incluyendo nutrientes sin exceso de calorías. Estas son sus propuestas:1. Reducir la cantidad de entrantes: Lo más adecuado es reducir la cantidad y utilizar aquellos productos que sean bajos en grasas. Una buena alternativa es el marisco, ahumados, ensaladas, embutidos no magros, entre otros. 2. Optar por las verduras como primer plato: Incluir siempre verduras y optar por el consumo de cremas y sopas. Como opciones podríamos preparar crema de marisco, una vichyssoise o sopa de galets.3. En el segundo, mejor un pescado o carne magra y al horno: Es siempre una buena opción para estas fechas recurrir al pescado (lubina, merluza, besugo) o a las carnes magras (pavo, pollo, conejo). Lo más recomendable es utilizar el horno como forma de cocción ya que es una de las técnicas menos grasas para cocinar. Todos estos platos podemos acompañarlos con verduras y hortalizas, como espárragos, pimientos o patatas. Si queremos ponerle un poco de salsa se puede aprovechar el propio jugo de la cocción y así evitar el uso de mantequillas, natas u otras grasas saturadas. 4. Fruta es lo más recomendable para el postre: Podemos presentarla de forma más creativa haciendo unas brochetas, sirviéndolas en copa acompañadas de salsa de yogur o en compota. No debemos negar los turrones, mazapanes o polvorones. Una buena elección sería dejarlos para después de los postres y que sea un capricho esporádico. Es muy importante moderar el consumo de alcohol, ya que son unas fiestas donde se tiende a beber cantidades más altas.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Menús navideños saludables para los mayores", "url": "http://www.abc.es/familia/mayores/abci-menus-navidenos-saludables-para-mayores-201512200355_noticia.html", "keywords": "alimentacion,saludable,mayores", "date": "2015-12-20", "id": "9f9de4ce244faf75672dd9399c90a4b2532c6caf", "summary": "No hay por qué renunciar a los placeres de las comidas navideñas, mientras se haga de forma saludable: por ejemplo, comiendo fruta siempre de postre"}]