[{"article": "MADRIDActualizado:14/12/2015 09:05hLos presidentes del Congreso, Jesús Posada, y del Senado, Pío García Escudero, han presidido hoy el acto solemne de izado de la bandera nacional en los Jardines del Descubrimiento de la Plaza de Colón de Madrid, con motivo de la celebración del 37 aniversario de la Constitución española.Además de Posada y García Escudero, han asistido al acto el jefe del Estado Mayor de la Defensa, almirante general Fernando García Sánchez, y la cúpula militar formada por los jefes del Estado Mayor de la Defensa, del Ejército del tierra, del de Aire y de la Armada, además de una amplia representación de las Fuerzas Armadas y de la Guardia Civil.Los presidentes del Congreso, Jesús Posada (i), y del Senado, Pío García Escudero, han presidido hoy el acto - EFETambién han estado presentes diputados y senadores de distintos partidos, que se han desplazado después al Congreso para asistir a los actos conmemorativos de la Carta Magna.El acto se ha iniciado con los honores de ordenanza a los presidentes del Congreso y del Senado, quienes a continuación han pasado revista a la formación, acompañados por el jefe del Estado Mayor de la Defensa.Seguidamente, se ha izado la bandera y ha tenido lugar un desfile de la unidad de honores, compuesta por cuatro secciones de las Fuerzas Armadas y la Guardia Civil con Mando y Escuadra de la Agrupación del Cuartel general del Ejército del Aire y la Unidad de Música del Ejército de Tierra, con un total de casi 200 efectivos.Así han desfilado las secciones, de 27 miembros cada una, pertenecientes al regimiento Inmemorial del Rey número 1 del Ejército de Tierra, a la sección de marinería del Cuartel General de la Armada, a la Escuadrilla de Honores del Grupo de Seguridad del Ejército del Aire y al Grupo de Reserva y Seguridad número 1 de la Guardia Civil.Durante este año se han celebrado cuatro izados solemnes de la bandera en la Plaza de Colón de Madrid: el 15 de mayo, festividad de San Isidro; el 6 de junio con motivo del Día de las Fuerzas Armadas, el 19 de junio por el aniversario de la proclamación del Rey Felipe VI y el de hoy.La bandera tiene 300 metros cuadrados y pesa 35 kilos. Fue izada por primera vez en 2001 cuando se sustituyó el anterior mástil de 21 metros por el actual de 50.Un mástil de casi 20 toneladas que dispone de una cabeza giratoria para girar en la misma dirección que el viento, con lo que se evita que la bandera se enrolle alrededor de él.", "title": "La Constitución celebra su 37 cumpleaños con el izado de la bandera en la plaza de Colón", "url": "http://www.abc.es/espana/abci-constitucion-celebra-37-cumpleanos-izado-bandera-plaza-colon-201512061158_noticia.html", "keywords": "izado,bandera,constitucion", "date": "2015-12-06", "id": "85a27908f62ee93c26019df99efc02e95200c927", "summary": "Los presidentes del Congreso, Jesús Posada, y del Senado, Pío García Escudero, han presidido hoy el acto solemne en conmemoración del aniversario de la Carta Magna"}, {"article": "MADRIDActualizado:06/12/2015 02:54hCorren buenos tiempos para el lujo inmobiliario. El sector del residencial «prime» –viviendas de más de 200 metros cuadrados con 3 o más dormitorios– ha dejado definitivamente atrás la crisis. El número de transacciones, tanto de obra nueva como de segundas transmisiones, ha aumentado un 25% según los datos del Ministerio de Fomento. Una subida de la demanda que se ha notado especialmente en los distritos más exclusivos de la almendra central, es decir, dentro de la M-30. Todo ello, viene acompañado de un crecimiento de los precios del 5,2% durante el tercer trimestre, por delante de mercados como Londres, Roma o París.Así se desprende del último informe que la consultora internacional Knight Frank ha presentado recientemente. En él, Madrid destaca como la segunda ciudad europea con mayor crecimiento interanual de precios, solo por detrás de Mónaco –con un 9,4%–, y muy por encima de la media europea –un 0,8%–. Una situación que llega después de que el valor de las viviendas de lujo madrileñas se redujese un 22% de forma acumulada desde el inicio de la crisis.Transacciones rápidasLas buenas expectativas de crecimiento sitúan a Madrid como una de las ciudades favoritas para clientes «solventes» –sin necesidades de financiación– tanto nacionales como internacionales. La demanda ha alcanzado un «buen pulso» y el plazo medio de comercialización desde que una vivienda sale a la venta y la formalización de la compra se ha reducido desde los 10-12 meses a los 3-6 meses actuales.Los precios de cierre son también «más altos». «La conclusión es que precio y plazo se están combinando», explica Javier Morán, gerente del residencial de lujo en dicha consultora.«Los distritos más demandados son Salamanca, Jerónimos y Chamberí, donde el precio de la vivienda más solicitada ronda entre 1 y 2 millones», explica el director de Residencial y Suelo de la firma, Ernesto Tarazona. Entre los tres reúnen el 70% de la demanda actual. Jerónimos (7.000 €/m2) y Salamanca (7.500 €/m2) han liderado las recuperación con unas subidas de precios del 8% y 7%, respectivamente, en segundas transmisiones. Tras ellos se sitúa Chamberí (6.500 €/m2) con un 3% ; Justicia (5.000 €/m2) y Paseo de la Habana con un 2%; El Viso con un 1% y Castellana, donde los precios se han mantenido estables en el último año.Atendiendo a la vivienda nueva, los incrementos de precios son más moderados. Salamanca y Chamberí se mantienen a la cabeza con un 4%, seguidos de El Viso (2%). Justicia y el paseo de la Habana presentan caídas del 2% y del 4%, marcadas por un «stock» muy reducido y fuera de mercado. «No obstante, los nuevos proyectos harán subir los precios pronto en estas zonas»,explica Tarazona en referencia a los porcentajes negativos.Inversor latinoamericanoEn cuanto al tipo de inversor, el 70% de los compradores de vivienda de lujo son nacionales mientras que el 30% es internacional, el doble que hace dos años. Fundamentalmente se trata de compradores de origen latinoamericano que buscan producto de lujo en el centro de Madrid o una segunda residencia. «Estamos viendo como la vivienda se ha convertido en una especie de banca privada para un grupo exclusivo de cliente que es muy solvente», señala Tarazona. Desde la inmobiliaria esperan que el precio medio crezca en los próximos meses entre un 5-10 % y que la entrada de nuevo producto provoque un recorrido en los precios que «no estamos acostumbrados a ver».Según sus datos, solo quedan 200 viviendas nuevas de carácter «prime» en Madrid. Aunque hay poco producto y suelo disponible, el mayor «stock» se concentra en Salamanca (32 %) y Chamberí (23 %). Por ello, la nueva promoción en los próximos años pasa por la rehabilitación. «Hay un volumen importante de demanda insatisfecha en Madrid», explica este analista, que añade que «de los 700 millones de euros de oferta disponible en venta en 2014, el mercado se ha reducido a 500 millones, lo que supone una absorción de un 30%. El apetito de la demanda está provocando un verdadero problema», concluye Tarazona.", "title": "La venta de viviendas de lujo se dispara un 25%", "url": "http://www.abc.es/espana/madrid/abci-venta-viviendas-lujo-dispara-25-por-ciento-201512060254_noticia.html", "keywords": "viviendas,lujo,venta,dispara", "date": "2015-12-06", "id": "62a16ef508b13525fb5f8c60a08f29bcfe41b0af", "summary": "Quedan 200 residencias «prime» de obra nueva en Madrid, segunda capital europea con mayor crecimiento interanual de precios tras Mónaco"}]