[{"article": "Normas de La ComunidadEn Titania Compañía Editorial, S.L. creemos en la libertad de expresión y en la aportación de los lectores para crear y enriquecer el debate sobre los temas de actualidad que tratamos.Para promover y mantener ese ambiente de intercambio útil y libre de opiniones, hemos establecido un conjunto de normas sencillas que tienen como objetivo garantizar el desarrollo adecuado de esos debates. Su no cumplimiento supondrá la eliminación del comentario, o incluso la expulsión de La Comunidad en caso de actitudes reiteradas que desoigan avisos previos.No admitimos insultos, amenazas, menosprecios ni, en general, comportamientos que tiendan a menoscabar la dignidad de las personas, ya sean otros usuarios, periodistas de los distintos medios y canales de comunicación de la entidad editora o protagonistas de los contenidos. Tampoco permitimos publicaciones que puedan contravenir la ley o falten gravemente a la verdad probada (o no) judicialmente, como calumnias, o promuevan actitudes violentas, racistas o instiguen al odio contra alguna comunidad.No admitimos publicaciones reiteradas de enlaces a sitios concretos de forma interesada. Consideramos que no aportan nada al resto de los lectores y son prácticas que consideramos spam, ya que el espacio de los comentarios no puede servir como promoción de blogs personales u otros proyectos. Sí aceptamos cualquier clase de enlace que amplíe, puntualice o enriquezca la información sobre la que se debate, y que resulte por tanto útil para todos los lectores.No admitimos la publicación de datos personales sensibles (números de teléfono, direcciones postales, direcciones de correo u otros relacionados.) Entendemos que es información que puede provocar problemas a quien la publica o a terceros (no podemos saber a quién pertenecen esos datos).No admitimos que una misma persona tenga varias cuentas activas en esta comunidad. En caso de detectarlo, procederemos a deshabilitar todas.Nos reservamos el derecho de suspender la actividad de cualquier cuenta si consideramos que su actividad tiende a resultar molesta para el resto de usuarios y no permite el normal desarrollo de la conversación. Eso incluye el abuso de mayúsculas o comentarios ajenos al tema propuesto en cada contenido.Por lo demás, pedimos a nuestros usuarios que se comporten con los demás con el mismo respeto con el que quieren ser tratados igualmente. De esa manera La Comunidad seguirá siendo un espacio interesante en el que debatir y aprender. Agradecemos de antemano a todos nuestros lectores su esfuerzo y su aportación.email contacto moderador elconfidencial", "title": "La aplastante sinceridad de Darío Brizuela", "url": "https://www.elconfidencial.com/multimedia/video/deportes/2015-12-15/vestuarios-movistar-estudiantes-vs-morabanc-andorra_1120431/", "keywords": "vídeos,brizuela,deportes,sinceridad,aplastante,darío,Club Estudiantes", "date": "2015-12-14", "id": "51f4f285333d76b21b54994238c1bfdfb2da78a3", "summary": "La aplastante sinceridad de Darío Brizuela."}, {"article": "MADRIDActualizado:15/12/2015 15:00hLa leche es uno de los alimentos sobre los que más se ha escrito y sobre los que más mitos existen respecto a su aporte calórico, las horas a las que hay que consumirla, sus efectos en el organismo... Pero qué hay de verdad (o de mentira) en todas esas leyendas. Pues la marca Kaiku Sin Lactosa ha emitido en una nota de prensa en la que desvela muchas certezas sobre la leche y tira por tierra otras afirmaciones: 1. No beber leche ayuda a la pérdida de peso. Falso.Al contrario. Según el organismo de Dietistas de Canadá, la leche ayuda a la pérdida de peso en el contexto de una dieta equilibrada. El motivo es que los productos lácteos son ricos en proteínas, ayudando a controlar el hambre y a reducir las calorías consumidas por impulso. 2. El consumo de leche no sólo afecta a los huesos. Verdadero.Si bien es cierto que el aporte de calcio de la leche (sobre todo, en leches enriquecidas en este mineral) ayuda a fortalecer los huesos, son los músculos los grandes beneficiados del consumo de leche diario. Los estudios desarrollados con deportistas o con personas expuestas a una alta carga de trabajo demuestran que la leche mantiene los niveles de energía del cuerpo al tiempo que ayuda a crecer su masa muscular. 3. Todas las leches sin lactosa son iguales. Falso.La leche sin lactosa está viviendo una época dorada: ligeras, digestivas y para todos los públicos. Sin embargo, no todas son iguales: existen leches bajas en lactosa y leches sin lactosa. Las primeras tienen un contenido en lactosa inferior a la leche en su estado natural (desde 0,1g hasta 0,6g por cada 100ml frente a los 4,7 de la leche normal), mientras que la leche sin lactosa tiene un contenido inferior a 0,01g por 100ml, resultando más efectiva en la protección de las digestiones y en la sensación de ligereza proporcionada. 4. La leche desnatada ayuda contra la hipertensión. Verdadero.Existe un método alimenticio llamado DASH, recomendado para personas con hipertensión con el objetivo de paliar esta condición empezando desde la propia alimentación. Este método incluye dos o tres raciones de leche semidesnatada o desnatada al día, porque su contenido en magnesio, calcio, vitamina D y potasio ayudan a reducir la hipertensión. Son recomendables al menos dos vasos de leche al día, o una vaso y un derivado lácteo, como un yogur5. Un vaso de leche al día es suficiente para lograr la cantidad diaria recomendada de nutrientes derivados de lácteos. Falso.Aunque no se debe desdeñar el aporte nutricional derivado de un vaso de leche, son recomendables por lo menos dos, o un vaso de leche más un derivado lácteo como los yogures. Con el objetivo de alcanzar la cantidad diaria recomendada, podemos introducir la leche en recetas en las que pueda sustituir al agua o consumir batidos como almuerzo o merienda. Sin embargo, los amantes del vaso de leche antes de ir a dormir tienen buenas noticias: ayuda a reducir el estrés y relajar los nervios. 6. Los distintos tipos de leche saben igual. Falso.La leche entera, semidesnatada o desnatada proveen al organismo con los mismos electrolitos y minerales, pero nuestro paladar las recibe de manera diferente. La leche entera tiene un sabor más intenso y apetitoso, con una textura suave; la leche semidesnatada es sabrosa con una textura más fluida que ayuda a saciar la sed. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Verdades y mentiras sobre la leche", "url": "http://www.abc.es/familia/supersanos/abci-verdades-y-mentiras-sobre-leche-201512142209_noticia.html", "keywords": "leche,verdades,mentiras", "date": "2015-12-14", "id": "c02d6e43d8ab107679716684d752e7b879cbb476", "summary": "¿Sabes cuántos vasos de leche son recomendables cada día? ¿Que beneficios para la salud aporta este alimento? Hay mucha leyenda urbana que desvelar"}, {"article": "MadridActualizado:15/12/2015 08:33hLa edad media en la que las mujeres entran en la menopausia se sitúa en los 51 años, a partir de este momento, comienza una nueva etapa y un momento en el que las preocupaciones aumentan debido al desconocimiento de los cambios que se van a producir en el cuerpo. La primera señal se produce con alteraciones en el periodo menstrual, a veces acompañadas del síndrome climatérico: Sofocos, sudoración nocturna, insomnio, irritabilidad o depresión, sensación de sequedad vaginal, molestias con las relaciones, vértigos o mareos y dolores de cabeza frecuentes. Para afrontar de la mejor forma posible los síntomas que produce la usencia del periodo que implica cambios en nuestro cuerpo por la falta de hormonas, el Hospital Nisa ofrece seis consejos básicos para mantener una buena calidad de vida de la mano del doctor José María Fernández Moya, coordinador del Servicio de Ginecología y ObstetriciaHospital Nisa Pardo de Aravaca.-Acudir al ginecólogo: es un buen momento para recopilar la información pertinente con el objetivo de mejorar su calidad de vida con todos los medios a su alcance, «para que envejecer sea el principio de algo importante y no el final de nada», declara el doctor Fernández Moya. -Prestar atención a nuestro estado de ánimo: «La primera causa es la ausencia de estrógenos que facilita la aparición de signos de depresión, especialmente en las pacientes con síndrome climatérico».-Cambios en la corporalidad: provocan que muchas mujeres no se sientan atractivas cómo antes y se genere un cuadro de cansancio físico y existencial. -Relaciones sexuales: el sexo también juega un papel importante en esta nueva etapa. «La reducción de la actividad sexual agudiza el sentimiento de verse vieja. Pero no hay que olvidar que esto lo provoca una alteración biológica del medio vaginal, por la ausencia de hormonas, que dificulta las relaciones sexuales, produciendo un rechazo hacia las mismas», recuerda el doctor Fernández Moya. -No Fumar: El Dr. Moya incide en la importancia de no fumar para convivir con la menopausia debido a que, significa evitar toxinas en el organismo y paliar algunos de los síntomas comunes que sufren las mujeres. -Hacer ejercicio físico diario: ayuda a mantener un cuerpo sano y en buena forma. Se recomienda realizarlo por lo menos media hora al día. -Llevar una dieta equilibrada: Otra base fundamental para esta nueva etapa es llevar una alimentación saludable, y teniendo la ventaja de nuestra herencia mediterránea, tenemos el modo para optimizar nuestra dieta. Además, según el doctor, se debe hacer hincapié en la ingesta de calcio.Aunque la menopausia es, por definición, la fecha de la última menstruación, el doctor afirma que no se suele producir de forma brusca, sino durante un periodo más o menos largo de tiempo, hasta su abstención definitiva. Avances científicos¿Se puede impedir la menopausia? «Envejecer no es reversible pero sí modificable. Por lo tanto, la menopausia tampoco lo es, pero sí podemos modificar su efecto con la aplicación de terapias adecuadas que mejoren la calidad de vida de las mujeres». Es clave mentalizarse de que hay que seguir disfrutando de la vida pero preparándose adecuadamente para recibir esta nueva etapa.Gracias a los avances científicos, hoy en día existe una terapia hormonal sustitutiva que ayuda a disminuir los efectos de la menopausia. El doctor Fernández Moya asegura que este tratamiento para evitar el síndrome climatérico tiene un éxito superior al 95%. «Por lo tanto, su indicación es clara, durante un tiempo limitado y en dosis reducidas para aquellas pacientes que lo padezcan y que no tengan contraindicaciones». Esta es la recomendación médica aprobada tanto nacional como internacionalmente por todos los organismos médicos competentes y está avalada por multitud de estudios multicéntricos realizados en miles de usuarias. El ginecólogo de Nisa afirma que la terapia hormonal sustitutiva, indicada y bajo estricto control médico, «no produce cáncer de mama por encima de lo esperado para la población general». En este sentido, el doctor Fernández Moya, explica que uno de los principales retos ha sido prolongar la esperanza de vida media de nuestras mujeres, elevándola a los 85 años. Y el siguiente paso será mejorar su calidad de vida, a través de distintas líneas de investigación que se están aplicando pero de forma prudencial debido a que, «cualquier movimiento en este sentido, debe estar basado en una adecuada política de prevención que se debe comenzar lo antes posible en la vida de la paciente». Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "¿Se puede impedir la menopausia?", "url": "http://www.abc.es/familia/mayores/abci-puede-impedir-menopausia-201512142210_noticia.html", "keywords": "maduras,menopausia,consejos", "date": "2015-12-14", "id": "5eff2320e791a9197495dc4b0ec78019cd47660a", "summary": "Cómo afrontar de la mejor forma posible los síntomas que produce la ausencia del periodo"}, {"article": "CARTAGENA DE INDIAS (COLOMBIA)Actualizado:15/12/2015 16:26hUn día después de que el ministro español de Asuntos Exteriores, José Manuel García-Margallo, le pidiera al Gobierno colombiano más información sobre el galeón San José, se rompió el hermetismo mantenido desde la semana pasada, cuando el presidente de Colombia, Juan Manuel Santos, anunció su hallazgo. El diario «El Tiempo», otrora propiedad de la familia Santos, publicó varios de los detalles que García-Margallo pidió tras la reunión de cancilleres iberoamericanos preparatoria para la XXV Cumbre Iberoamericana, que tuvo lugar en Cartagena de Indias.Son precisos y jugosos. Por ejemplo: tres meses estuvo el buque Malpelo, de la Armada colombiana, buscando el galeón, cargado de arqueólogos marinos y oceanógrafos. Bajo sus brazos, toneladas de documentos analizados en los Archivos de Indias, de Sevilla; británicos, de La Habana y de Cartagena, con toda la información del San José, que se hundió en 1708 tras un ataque de los ingleses en la bahía de Cartagena de Indias. También se sabe que hasta dentro de un año o año y medio no tendrán capacidad para empezar la excavación. Treinta anomalíasDurante la expedición se detectaron 30 anomalías, como suelen llamar a las alteraciones en el suelo marino. «Si usted me pregunta por el momento de euforia –confesó Ernesto Montenegro, el director del Instituto Colombiano de Antropología e Historia–, ése ocurrió cuando vimos los cañones. Las fotografías eran impresionantes». Montenegro contó que vieron los cañones de bronce, fundidos para el San José, con sus asas en forma de delfines. En otras imágenes se vieron más de cien vasijas de cerámica. «Fue sorprendente. Nos habíamos imaginado el sitio arqueológico más parecido a un yacimiento subacuático clásico, donde hay restos muy desordenados; y, en cambio, encontramos uno muy compacto», explicó Montenegro. Que esté impecable y en buenas condiciones confirma la angustia de varios arqueólogos que se oponen a que sea extraído por empresas cazatesoros, como la Sea Search Armada, que reclama el 50% de lo que se encuentre, tal como lo convinieron en los años ochenta, cuando fueron contratados por el Gobierno de Belisario Betancur para buscar el naufragio. Tanto García-Margallo como los arqueólogos insisten en manejar este tema científicamente. «La obligación de conservar y preservar el galeón está consagrada en las dos leyes: en la ley española, de 1985, sobre patrimonio histórico, y en la colombiana, de 2013, sobre el patrimonio subacuático. El San José era un buque de guerra, un pabellón de Estado, que cuenta con inmunidad soberana, reconocida por el convenio de Naciones Unidas de derecho del mar», apuntó en rueda de prensa Margallo. Y agregó: «Es una tumba marina en la que murieron 590 españoles. La convención de la ONU, que tampoco ha suscrito Colombia, establece la obligación de respetar las tumbas marinas», explicó para sustentar por qué entre ambos países aún hay desacuerdos jurídicos frente al tema y no han llegado a un acuerdo. Colombia, sin embargo, ha llevado toda la batuta en este tema. Confirma «El Tiempo» lo que ya adelantó ABC: que el equipo colombiano que descubrió el galeón tuvo el apoyo de un experto en exploración marina –el técnico de sónar Andy Sherrell, quien también participa en la búsqueda del avión de Malaysia Airlines–. Sherrel participó en la interpretación de datos durante el hallazgo del Titanic. Uno de los instrumentos usados fue un vehículo subacuático autónomo (AUV, por sus siglas en inglés), que, de acuerdo con el vídeo presentado por Colombia, es de marca Remus 6000 y fue desarrollado por la empresa estadounidense Woods Hole Oceanographic. El mismo ha sido usado en la búsqueda del avión MH370 de Malaysia Airlines y puede costar cerca de 2,5 millones de dólares.Futuro inciertoEl lugar del hallazgo está vigilado las 24 horas por la Armada. Según «El Tiempo», el Gobierno de Santos piensa hacer una alianza público-privada, contemplada en la ley que aprobó en 2013 y que le permitiría hacer la excavación. «Existe el conocimiento, pero no los instrumentos. Necesitaremos hacer un acople de tecnología de mecatrónica para construir los instrumentos que requerimos para esta excavación». El problema sería que esa alianza acabara comerciando con objetos del San José.Por su parte, «El Heraldo», en su edición digital, publicó unas coordenadas que se habían mantenido en máximo secreto durante treinta años. El «Reporte confidencial sobre la exploración submarina efectuada por la compañía Glocca Morra (Sea Seach Armada) en el Mar Caribe, Colombia, febrero 26 de 1982» tiene no sólo las coordenadas del galeón San José, sino mapas, análisis, fuentes... Y ahora es público, pues todo se está filtrando a los medios. Aunque el presidente Santos dice que las coordenadas son muy distintas y que todo está bajo control, pues el «San José es colombiano», no será fácil la solución. No sólo España pide explicaciones. Vienen millonarias demandas. «Representantes de la firma estadounidense han recalcado que las coordenadas señaladas constituyen una aproximación. A partir de esta ubicación, mantiene un litigio en el que reclama sus derechos como descubridor del naufragio», explica «El Heraldo».", "title": "Colombia tardará un año y medio en empezar la intervención en el galeón", "url": "http://www.abc.es/cultura/abci-colombia-tardara-y-medio-empezar-intervencion-galeon-201512140249_noticia.html", "keywords": "galeon,jose", "date": "2015-12-14", "id": "a3217660fc9f0535a42fada56e94e680e3ac178c", "summary": "Publican más detalles de la operación San José, como que se tardó 3 meses en localizar el pecio"}, {"article": "Artículos de electrónica, informática o ropa y complementos son los artículos más comprados en Internet por los jóvenes españoles de 18 a 35 años según un estudio sobre consumo colaborativo elaborado por eBay el portal global de compraventa. Este tipo de consumo eco-consciente se hace especialmente útil en la campaña de vuelta al cole donde ahorrar se convierte en una de las prioridades El estudio muestra que un 85% de los jóvenes se decantan por plataformas de compra/venta para cerrar este tipo de transacciones, y en menor medida redes sociales o páginas de anuncios clasificados. Encontrar oportunidades a buen precio, reutilizar productos que ya no se usan o comprar artículos nos disponibles en tiendas físicas están entre los principales motivos. Pero además, los jóvenes cada vez más apuestan por un consumo responsable y por tanto colaborativo. Aparte de planificar el presupuesto, ser consumidores responsables y apostar por el consumo colaborativo, los expertos recomiendan utilizar las herramientas que Internet pone a nuestro alcance Siguiendo estos pequeños consejos, la vuelta de las vacaciones y el comienzo del curso escolar se harán un poco más llevadero, sobre todo para nuestros bolsillos.", "title": "Noticias de Rebajas 2018", "url": "http://www.abc.es/economia/rebajas/pag-4.html", "keywords": "Rebajas 2018,noticias de Rebajas 2018", "date": "2015-12-14", "id": "951b99f4d0aea5771698b7047542e14d9637a572", "summary": "Últimas noticias sobre las rebajas de enero de 2018. Sigue toda la información sobre el comienzo de las rebajas de Zara, El Corte Inglés, Mango y otras marc Página 4"}, {"article": "QUITO.- Ecuador y Suecia han firmado un acuerdo de asistencia legal en materia penal, instrumento que facilitará, entre otros asuntos, el cumplimiento de diligencias judiciales, como el interrogatorio al fundador de WikiLeaks, Julian Assange, asilado en la embajada ecuatoriana en Londres, según informó el pasado viernes la Cancillería.En un comunicado, el Ministerio de Exteriores de Quito indicó que Ecuador y Suecia concluyeron el jueves el pacto, como resultado de las negociaciones que, en su parte sustancial, iniciaron en junio pasado. El acuerdo, precisó, entrará en vigor \"en los próximos días, cuando se efectúe el intercambio de las correspondientes notas\".Este documento garantiza la aplicación y el respeto de la legislación nacional y de los principios del derecho internacional, en especial sobre derechos humanos, además del ejercicio pleno de la soberanía nacional, entre otros aspectos, en cualquier caso de asistencia legal entre Ecuador y Suecia. Según la Cancillería, el convenio es, \"sin duda, un instrumento que fortalece las relaciones bilaterales y que facilitará, por ejemplo, el cumplimiento de diligencias judiciales, como el interrogatorio\" de Assange.En agosto pasado se informó de que la fiscalía sueca cerró una parte de las acusaciones que pesaban sobre el fundador de WikiLeaks, por haber prescrito las imputaciones de acoso sexual formuladas contra él por dos ciudadanas del país nórdico.La parte de la acusación archivada se refiere a delitos de acoso sexual presuntamente cometidos en 2010, mientras que sigue en vigor una acusación de violación, que no prescribiría previsiblemente hasta 2020. Assange está refugiado en la embajada de Ecuador de Londres desde junio de 2012, cuando la fiscalía sueca presentó una demanda formal contra él.El Ministerio Fiscal sueco ha visto caer los dos primeros casos, al no haber podido presentar a tiempo una acusación formal suficientemente fundamentada para llevarla adelante, ya que no pudo interrogar a Assange.El periodista australiano teme que, si es extraditado a Suecia, pueda ser entregado a Estados Unidos, para posiblemente ser juzgado por las revelaciones de su portal, que ha destapado secretos de gobiernos de todo el mundo.Assange ha ofrecido ser interrogado en la embajada de Ecuador, lo que también ha apoyado el Gobierno de Quito, como recordó en noviembre pasado el vicecanciller ecuatoriano, Xavier Lasso.\"Le dijimos a la justicia sueca que venga a la embajada a tomar declaración a Assange porque, si sale, los británicos le van a tomar preso y, si lo mandan a Estados Unidos, le van a poner o cadena perpetua o condenar a muerte, y eso es lo que nos preocupa\", destacó entonces Lasso. Un acuerdo de cooperación jurídica El juez Baltasar Garzón, coordinador de la defensa jurídica de Julian Assange, ha celebrado hoy que Suecia haya accedido a respetar los derechos de su cliente y alcanzado un acuerdo de cooperación jurídica con Ecuador.\"Estamos contentos de que Ecuador y Suecia hayan llegado a un acuerdo de cooperación jurídica\" y también de \"que se respeten los derechos del señor Assange, algo que hasta ahora era desconocido por parte de Suecia y Gran Bretaña\", ha señalado Garzón en una nota hecha pública.El comunicado hace referencia al acuerdo legal entre los dos gobiernos citados en virtud del cual el país latinoamericano permitirá que el acusado responda ante las autoridades europeas por la denuncia de ataque sexual que existe contra él desde 2010.El coordinador del Equipo de defensa legal de Assange ha añadido que su cliente \"tan solo pide que sus derechos fundamentales y, entre ellos, el asilo otorgado por Ecuador, sean reconocidos y respetados\".\"Julian Assange siempre ha mostrado su voluntad de colaboración, pero exigimos que se preste la atención humanitaria y de respeto a los Derechos Humanos que hasta ahora no se ha producido y que estamos denunciando a nivel internacional\", ha señalado antes de agradecer a Ecuador \"los esfuerzos realizados para salvaguardar su integridad jurídica y personal.\"", "title": "Ecuador y Suecia firman un acuerdo que facilitará el interrogatorio de Assange", "url": "http://www.publico.es/internacional/ecuador-y-suecia-firman-acuerdo.html", "keywords": "firman,facilitara,Suecia,acuerdo,Ecuador", "date": "2015-12-14", "id": "feaccd318e87f79c3adcd13e146783f3f94799c7", "summary": "El juez Baltasar Garzón, coordinador de la defensa jurídica de Julian Assange, ha celebrado que Suecia haya accedido a respetar los derechos de su cliente y alcanzado un acuerdo de cooperación jurídica con Ecuador."}]