[{"article": "La vieja promesa del ministro de Hacienda y Administraciones Públicas, Cristóbal Montoro, de hacer público el listado de morosos con la Agencia Tributaria se ha hecho realidad este miércoles, tres días después de la celebración de las elecciones generales, y ha sacado los colores a los 4.855 contribuyentes (personas físicas y jurídicas) que deben más de un millón de euros al fisco y aún no han regularizado sus deudas pendientes. En ese extenso listado aparecen un total de 26 empresas y compañías cántabras, que en conjunto adeudan más de 54 millones de euros. Entre los 'nombres ilustres' se encuentra el Racing de Santander, con una deuda que asciende a un total de 8,9 millones de euros. La entidad verdiblanca figura entre los clubes de fútbol de esa lista de morosos, difundida por la Agencia Tributaria, en la que también aparecen clubes de baloncesto como el Estudiantes o el Joventut de Badalona y deportistas y personalidades relacionadas con el mundo del deporte como Dani Pedrosa o Lorenzo Sanz. Si hay un sector especialmente señalado por la publicación de esta lista de morosos con Hacienda es el de las empresas vinculadas al ladrillo: las constructoras y promotoras inmobiliarias cántabras, junto con las compañías auxiliares de la construcción, copan el ranking de la Agencia Tributaria y acumulan más de 32 millones de euros de deuda. Muchas de estas empresas afrontan actualmente concursos de acreedores o están inmersas en procesos de liquidación como consecuencia del pinchazo de la burbuja inmobiliaria.Construcciones Urbanas de Cantabria S.A. (5,5 millones de euros); Promociones Cóbreces S.L. (3,9 millones); Emilio Bolado S.L. (2,8 millones); Construcciones Eugenio Nava Viar S.A (2,4 millones); Pescatrade S.A. (2 millones); Cagigas Solar S.L. (1,8 millones); Work Santander S.L (1,7 millones) o Insago PVC S.A (1,6 millones) son algunas de las empresas morosas que siguen al Racing en la lista de morosos. También aparecen otras empresas muy conocidas en la comunidad autónoma, como Casanueva Bedia S.L. (3,5 millones), con tiendas de moda como Gables. El documento del que se han extraído estos datos, gracias al trabajo de El BOE nuestro de cada día, es una imagen escaneada en un PDF -lo que no permite realizar búsquedas en el texto- y además está protegido ante OCR (reconocimiento de caracteres, para poder pasar su contenido a un formato reutilizable) y cuenta con protección frente a su impresión, copia o incluso separación de páginas. Incluye 345 personas físicas y 4.510 jurídicas que suman en total 15.600 millones de euros de deuda.", "title": "Hacienda revela que 26 empresas cántabras deben más de 54 millones al fisco", "url": "https://www.eldiario.es/norte/cantabria/economia/Hacienda-empresas-cantabras-adeudan-millones_0_465804261.html", "keywords": "adeudan,millones,empresas,Hacienda,cantabras", "date": "2015-12-23", "id": "fcc221fda5e5f0cb759fd204493427f109e8ac0f", "summary": "El Racing de Santander aparece en la lista de morosos que ha desvelado la Agencia Tributaria, con una deuda cercana a los nueve millones de eurosLas constructoras, promotoras inmobiliarias y compañías relacionadas con el sector del ladrillo copan el ranking de Hacienda, con más de 32 millones"}, {"article": "Dani Pedrosa, campeón en varias ocasiones de mundial de motociclismo y uno de los rostros más reconocibles del deporte español, debe actualmente a las arcas públicas 7.856.949. El historiador y periodista César Vidal, uno de los fundadores de esRadio y que publicó este año el libro 'El traje del emperador', tiene una deuda con Hacienda que asciende 2.497.364,07€. El abogado José Emilio Rodríguez Menéndez, que trató de presentarse a las elecciones generales del pasado 20 de diciembre con el Partido Socialista de la Justicia (PSJ) pero que el Constitucional tumbó, debe un total de 3.605.853,53€. Mario Conde, expresidente de Banesto y condenado a 20 años de prisión, consta en la lista de morosos de Hacienda como la segunda persona física que más debe tras amontonar una deuda de 9.935031,61.Lorenzo Sanz, empresario y presidente del Real Madrid entre 1995 y el 2000, acumula una deuda con el fisco de 1.365.901,58. Durante sus asaltos a la presidencia del club blanco se enfrentó a Santiago Gómez Pintado, también en la lista mediante la empresa de la que es propietario, Otaysa S.A, y que debe 5.592.165,06Otros rostros del deporteGaby Milito, jugador que pasó por el Zaragoza y el FC Barcelona y tuvo un fichaje frustrado por el Real Madrid, acumula una deuda con Hacienda de 1.835.422,80€. Tras colgar las botas pasó a ser entrenador profesional, aunque ahora se encuentra en Argentina sin equipo", "title": "Los cinco morosos que reconocerás: Dani Pedrosa, César Vidal, Lorenzo Sanz, Rodríguez Menéndez, Mario Conde", "url": "https://www.eldiario.es/economia/Pedrosa-Lorenzo-Rodriguez-Menendez-Mario_0_465803661.html", "keywords": "Mario,Rodriguez,Lorenzo,Pedrosa,Menendez", "date": "2015-12-23", "id": "5028d19f26217b04849fce7bc2557473d6ae5f5c", "summary": "Aunque el grueso de la lista de morosos son empresas, también varios rostros conocidos del deporte o los medios figuran a título personalGaby Milito, jugador que pasó por el Zaragoza y el FC Barcelona y tuvo un fichaje frustrado por el Real Madrid, acumula una deuda con Hacienda de 1.835.422,80€."}, {"article": "Actualizado:25/09/2017 13:02hEl nuevo Hyundai Tucsonha sido el ganador del premio al «Mejor coche del año ABC 2016», al obtener 138 votos del jurado, compuesto por periodistas del motor de revistas especializadas y medios generalistas. El Tucson ha quedado por delante de los dos finalistas, el Renault Kajdar (89 puntos) y el Opel Astra (22 puntos).El todocamino medio con el que el fabricante coreano ha relevado al ix35, mide 4,47 metros de largo, 1,85 de ancho y 1,64 metros de alto. Su maletero ofrece una sensacional capacidad de 513 litros, 48 más que el ix35, además de la boca de carga más amplia de su clase.De diseño apreciablemente más moderno, con soluciones de los Hyundai de nuevo cuño como la parrilla hexagonal —cromada en el tope de gama— y llantas de 16, 17 y 19 pulgadas, ofrece motores de gasolina 1.6 GDI de 135 CV y turbo 1.6 T-GDI de 176 CV, junto a los de gasóleo 1.7 CRDi de 115 CV y 2.0 CRDi, con 136 y 184 CV. Los más potentes son de tracción total, como el 2.0 CRDi de 136 CV, que también puede llevarla solo delantera.Cuenta con elementos de seguridad como estabilizador, 6 airbags, frenada automática de emergencia, monitorización de los ángulos muertos, lector de señalética vial, faros LED, alerta por abandono involuntario de carril con intervención sobre la dirección, detector de tráfico trasero perpendicular, cámara marcha atrás, y capó automáticamente elevable unos milímetros para atenuar daños a un peatón en caso de atropello, entre otros.También disfruta de un navegador más rápido firmado por TomTom, freno de estacionamiento por botón, asientos delanteros ventilados y calefactados —al igual que lo son los traseros y el volante en los topes de gama—, techo panorámico de apertura un 30% superior, portón trasero de apertura y cierre automáticos o aparcamiento semipilotado. Unos y otros agrupados en los diferentes niveles de acabado.El coche aplica un 51% más de acero de alta resistencia y gana un 48% de rigidez a la torsión. Conforme a nuestra primera toma de contacto, es mucho más silencioso que un ix35, al que supera ampliamente por calidad, y también filtra mejor baches y rotos del suelo, gracias a una evolución del chasis que, entre otros, añade nueva servodirección eléctrica.El nuevo Hyundai Tucson se ofrece en acabados Essence —el básico, pero ya con Bluetooth, llantas de 16 pulgadas, aire acondicionado y sensores de parking traseros—, Klass —añade, por ejemplo, climatizador y llantas de 17 pulgadas de diámetro—, Tecno —incluye navegador y parrilla cromada— yStyle —tapizado de piel, incluso roja, asientos ventilados, y portón motorizado.Renault Kajdar, segundo clasificadoEn segunda posición ha quedado el Renault Kajdar, que obtuvo 89 votos. El nuevo crossover del rombo reúne requisitos para morder a conciencia el segmento todocamino medio. Suave y progresivo, bastante capaz en campo, bien hecho y equipado, y aún mejor presentado. Características todas estas que le han llevado a una muy buena segunda posición en la elección del «Mejor coche del año ABC 2016».El modelo que la firma del rombo fabrica en Palencia, reúne atributos para cautivar al público, comenzando por un diseño: muestra empaque y entra por los ojos. Sus formas, por cierto, remiten a las de su 'hermano' pequeño Captur.Mide 4,45 metros de largo (30 cm más que el Captur) y ofrece una notable amplitud interior, incluso para cinco ocupantes. También un capaz maleteroque arranca en 472 litros y acaricia los 1.500 abatiendo con sencillez los respaldos traseros. En esa posición, el suelo de carga es plano y admite objetos de hasta 2.563 mm de largura.Asientos confortables de alta densidad, calidad notable, de lo mejorcito en la marca francesa con 'guiños' como la instrumentación digital configurable de diseño analógico -el tacto de dirección, cambio o palancas de intermitencia y limpiaparabrisas es gratificante-, ergonomía en el puesto de conducción... Todo ello casa en un Kadjar que recibe en opción tecnologías como sistema de aparcamiento automático, lector de límites de velocidad o asistente a la frenada de emergencia.Es cómodo y aplomoado en carretera y puede con una ligera circulación campera fruto de la eficacia de su tracción total y de sus aceptables ángulos de ataque y fuga (18 y 25º), que se añaden a una altura libre hasta el suelo de 20 cm.El Renault Kadjar se oferta con motores de gasóleo dCi y en una alternativa de nuevo cuño downsizing de gasolina 1.2 TCe de 130 CV/205 Nm (5,6 l/100 km). Con ésta arranca en 19.850 euros -hasta 23.300 euros- en acabado Life -hay otro por encima llamado Intens, y el mismo, pero con decoración campera y control de tracción Extended Grip, XMOD, que apareja asistente de arranque en pendiente y monitor de presión de neumáticos, entre otros-.Además, hay un Kadjar de gasóleo 1.6 dCi 130 CV/320 Nm (4,3 l/100 km y 113 g/km) y acabado Zen delicioso por suavidad, bajos y elasticidad general, conforme a nuestras primeras apreciaciones en marcha. Éste se puede adquirir con tracción delantera 2WD o total 4x4, con precios de 23.300 a 28.800 euros y un equipamiento que añade infotainment R-Link de segunda generación.Entre medias habita el Kadjar de gasóleo 1.5 dCi de 110 CV/260 Nm-de 21.300 a 24.600 euros-, con un sorprendente gasto medio homologado de 3,8 l/100 km (99 g/km).Éste puede llevar cambio auto secuencial de doble embrague EDCTercera posición para el Opel AstraLa meritoria tercera posición como «Mejor coche del año ABC 2016» ha sido en esta ocasión para el nuevo Opel Astra con 22 votos. Un coche más compacto y habitable, sensiblemente más ligero y eficiente que su generación anterior, con tecnología a la última y sistemas de seguridad y apoyo a la conducción a la altura de los mejores de la categoría.Todo ha cambiado para bien en el nuevo Opel Astra. Enteramente nuevo, bien hecho y aún mejor presentado, reúne credenciales para batirse con soltura en el segmento compacto europeo, el más competido —en España cuota del 26%—. El nuevo Astra es además el primer modelo de la estrategia DRIVE!2022. Se basa en una inédita arquitectura y aplica motores de la última generación. Heredero de una tradición compacta en la marca que se remonta a 1936, cuando apareció el primer Kadett, cuenta con elementos propios de segmentos superiores. Bajo el capó propulsores turbo de nuevo cuño diésel y gasolina de 105 a 200 CV. Uno de los más interesantes es el 1.0 ECOTEC Turbo de gasolina y tres cilindros; rinde 105 CV y se vende desde 18.800 euros. Además, asocia cambio manual de cinco marchas de accionamiento delicioso. Conforme a nuestras primeras sensaciones, es una apuesta para acertar por empuje y reprís para uso cotidiano y viajes esporádicos moderadamente cargados. No consiente, claro, prestaciones «de vértigo», pero empuje y linealidad satisfarán, a buen seguro, a la mayoría.Le sigue el 1.4 ECOTEC Turbo de gasolina con 125 ó 150 CV y 245 Nm. Puede no sobrepasar 4,9 l/100 km —equivalente a 114 g/km—, y aunque sus prestaciones son superiores a las del 1.0, globalmente no nos ha gustado mucho más… Como tope de gama queda el 1.6 Turbo de 200 CV.En diésel hay un Astra 1.6 CDTI de 110 CV (3,4 l/100 km) a partir de 21.200 euros, y una segunda opción de 136 CV y 320 Nm; sus emisiones se mueven siempre por debajo de 100 g/km. Además, Opel ofrecerá en el 1.6 CDTI más enérgico y en el 1.4 ECOTEC Turbo de 150 CV el cambio automatizadoEasytronic 3.0.", "title": "El Hyundai Tucson, Coche del año ABC 2016", "url": "http://www.abc.es/motor/mejor-coche-del-anyo/abci-hyundai-tucson-coche-abc-2016-201512231056_noticia.html", "keywords": "hyundai,coche,tucson", "date": "2015-12-23", "id": "65d9f879e26c310f4a8cdae0be96fd4166d1aecd", "summary": "Renault Kadjar y Opel Astra, finalistas del prestigioso premio del motor"}, {"article": "MADRIDActualizado:25/09/2017 11:21hEl nuevo Hyundai Tucson ha sido el ganador del premio al «Mejor coche del año ABC 2016», al obtener 138 votos del jurado, compuesto por periodistas del motor de revistas especializadas y medios generalistas. El Tucson ha quedado por delante de los dos finalistas, el Renault Kajdar (89 puntos) y el Opel Astra (22 puntos).El todocamino medio con el que el fabricante coreano ha relevado al ix35, mide 4,47 metros de largo, 1,85 de ancho y 1,64 metros de alto. Su maletero ofrece una sensacional capacidad de 513 litros, 48 más que el ix35, además de la boca de carga más amplia de su clase.De diseño apreciablemente más moderno, con soluciones de los Hyundai de nuevo cuño como la parrilla hexagonal —cromada en el tope de gama— y llantas de 16, 17 y 19 pulgadas, ofrece motores de gasolina 1.6 GDI de 135 CV y turbo 1.6 T-GDI de 176 CV, junto a los de gasóleo 1.7 CRDi de 115 CV y 2.0 CRDi, con 136 y 184 CV. Los más potentes son de tracción total, como el 2.0 CRDi de 136 CV, que también puede llevarla solo delantera.Hyundai Tucson: Un gran salto de calidad para el todocamino coreanoCuenta con elementos de seguridad como estabilizador, 6 airbags, frenada automática de emergencia, monitorización de los ángulos muertos, lector de señalética vial, faros LED, alerta por abandono involuntario de carril con intervención sobre la dirección, detector de tráfico trasero perpendicular, cámara marcha atrás, y capó automáticamente elevable unos milímetros para atenuar daños a un peatón en caso de atropello, entre otros.También disfruta de un navegador más rápido firmado por TomTom, freno de estacionamiento por botón, asientos delanteros ventilados y calefactados —al igual que lo son los traseros y el volante en los topes de gama—, techo panorámico de apertura un 30% superior, portón trasero de apertura y cierre automáticos o aparcamiento semipilotado. Unos y otros agrupados en los diferentes niveles de acabado.El coche aplica un 51% más de acero de alta resistencia y gana un 48% de rigidez a la torsión. Conforme a nuestra primera toma de contacto, es mucho más silencioso que un ix35, al que supera ampliamente por calidad, y también filtra mejor baches y rotos del suelo, gracias a una evolución del chasis que, entre otros, añade nueva servodirección eléctrica.El nuevo Hyundai Tucson se ofrece en acabados Essence —el básico, pero ya con Bluetooth, llantas de 16 pulgadas, aire acondicionado y sensores de parking traseros—, Klass —añade, por ejemplo, climatizador y llantas de 17 pulgadas de diámetro—, Tecno —incluye navegador y parrilla cromada— yStyle —tapizado de piel, incluso roja, asientos ventilados, y portón motorizado.", "title": "Hyundai Tucson es elegido \"Mejor coche del año ABC 2016\"", "url": "http://www.abc.es/motor/mejor-coche-del-anyo/abci-hyundai-tucson-elegido-mejor-coche-abc-2016-201512231138_noticia.html", "keywords": "tucson,coche,2016,anio", "date": "2015-12-23", "id": "8e83d4c05e3038adbd58b9b0d3f5aa396bbcba18", "summary": "Renault Kadjar y Opel Astra, finalistas del prestigioso premio del motor"}, {"article": "MadridActualizado:23/12/2015 13:59hProducido en Palencia, aunque no en exclusiva, el nuevo Renault Kadjar de la marca francesa llegó hace unos meses para revitalizar, aún más, el segmento que más crece en toda Europa, el de los SUV de tamaño medio.Aunque el nombre tiene su “aquel”, el Kadjar si tiene mucho que decir tanto estéticamente como por sus mecánicas o sus propuestas de tracción. Además de venir, si así lo configuramos, con lo último en seguridad y conectividad, es más que probable que al final el grueso de sus ventas sean de las versiones 4x2 más baratas que las 4x4 más completas y seguras.La vista lateral es la más parecida a su primo el QashqaiEstéticamente el Kadjar resulta sugerente y muy moderno cuando se le mira de frente. Tiene unas entradas de aire originales con muchas curvas y que acaban con las nuevas luces de día LED que la marca ha ido incluyendo en sus nuevos modelos. Tal vez sea más anodina la vista lateral, donde más se aprecian las similitudes con su primo japonés «el Nissan Qashqai», aunque el Kadjar es algo más largo, ancho y alto. Detrás volvemos a encontrarnos con un modelo original. La parte trasera del Kadjar resulta muy sugerenteEn cuanto al interior, el nuevo SUV despliega un ambiente muy agradable con superficies limpias y pocos botones que han sido reemplazados, en una pantalla de 7”, por la versión R-Link 2 que permite manejar distintos elementos como el teléfono, la radio, el sistema de navegación o las distintas aplicaciones creadas para el mismo y que ya vimos en el nuevo Espace por medio de la voz.El interior del Kadjar es sencillo y eleganteMecánicamente el Kadjar estará disponible con tres motores: un gasolina de 130 caballos con caja de cambios manual de seis velocidades y tracción 4x2 y dos diésel con 110 y 130CV respectivamente. En el primero de ellos existe la posibilidad de contar con una caja automática EDC pero no con la tracción 4x4 que se deja únicamente para el diésel más potente de 130 caballos pero que a cambio no puede disponer de la tan cómoda caja de cambios automática. Y en seguridad lo dicho casi todo lo disponible en el mercado.Motores: Gasolina Energy TCe 130CV; Diésel Energy dCi 110CV ECO2 y 130CV 4WDConsumos combinados /100km: Gasolina 5.6l; Diésel de 3.8l a 4.9lEmisiones CO2/km: Gasolina 126g; Diésel de 99g a 129gVelocidad máxima: Gasolina 192km/h; Diésel de 181km/h a 190km/hPrecios: Gasolina desde 20.250€; Diésel desde 22.250€ sin contar descuentos", "title": "Renault Kadjar, primer finalista del Coche del Año de ABC 2016", "url": "http://www.abc.es/motor/mejor-coche-del-anyo/abci-renault-kadjar-segundo-finalista-coche-abc-201512231217_noticia.html", "keywords": "renault,kadjar,2016,finalista,coche", "date": "2015-12-23", "id": "8d623072269c2608750ba62687f3927f64017fa5", "summary": "Tras el éxito del pequeño compacto, el Captur, Renault buscó abrir mercado con el nuevo Kadjar"}, {"article": "La Agencia Tributaria ha publicado este miércoles, tres días después de las elecciones generales, la identidad de los 4.855 contribuyentes (personas físicas y jurídicas) que deben más de un millón de euros al Fisco y aún no han regularizado sus deudas pendientes. Según una orden publicada en el Boletín Oficial del Estado (BOE) en octubre pasado, la lista estará tres meses disponible. El listado puede consultarse aquí.La lista de morosos, una vieja promesa del ministro de Hacienda y Administraciones Públicas, Cristóbal Montoro, incluye 345 personas físicas con una deuda conjunta de más de 700 millones y 4.510 personas jurídicas con una deuda de 14.900 millones. La deuda total asciende, por tanto, a 15.600 millones de euros. La lista se presenta como imagen protegida con contraseña por lo que no es navegable. Además tampoco se puede imprimir. Según la Agencia Tributaria, la ley obliga a estas precauciones ya que la lista no puede ser indexable a motores de búsqueda. Estos son algunos de los nombres más relevantes que aparecen en el listado:Arturo Fernández, ex presidente de la patronal madrileñaDos empresas de Arturo Fernández, expresidente de la patronal madrileña y todavía presidente de la Cámara de Comercio de Madrid: Grupo Cantoblanco Colectividades (7.461.084 euros) y grupo Cantoblanco Alimentación (2.423.610,73) aparecen en en listado.Una empresa vinculada a un ex director de RTVECon casi 12 millones de euros figura Grupo Santa Mónica Sports, SRL, la compañía que hasta 2013 gestionaba los derechos audiovisuales de la Real Federación Española de Fútbol, y que hasta diciembre de 2014 tuvo como consejero a Fernando López Amor, diputado del PP hasta hace unos meses y director de RTVE con el primer Gobierno de José María Aznar.Familia Ruiz-MateosEn la lista hay varias empresas vinculadas a la familia Ruiz-Mateos, como Clesa SL (con una deuda de 6.723.394,03 euros) y Grupo DHUL (2.232.884,7 euros). También aparece la sociedad Inversiones Ruiz Mateos, con 1.284.875,64 euros de deuda.Empresas del ladrilloMartinsa Fadesa, que protagonizó la mayor quiebra de la historia con permiso del preconcurso de Abengoa, adeuda a Hacienda 65.399.604,33 euros. Pero la empresa inmobiliaria que más debe de toda la lista de mosoros es Reyal Urbis que ha pasado a la historia, entre otras cosas por ser la promotora de Valdeluz en Guadalajara con 378 millones de euros.La empresa Fitonovo (considerada una pieza central de la \"organización criminal\" descrita por la jueza Mercedes Alaya en la Operación Madeja), con una deuda de 2.334.086.16 euros; y muchas empresas del sector inmobiliario como una filial de la inmobiliaria de lujo Engels & Volkers, Engels Volkers Mallorca Southwest (1.816.349,37 euros de deuda sin regularizar) y constructoras desaparecidas: Coperfil (que entró en liquidación hace un año), con dos filiales, Coperfil Obras y Servicios (con una deuda de 28.455.822,64 euros) y Coperfil Corporación (7.023.313,43 euros); Grupo DHO (que se declaró insolvente en 2009), con 4.160.074,57 euros.Sánchez Romero Grupo Inmobiliario SL, promotora y constructora de la cadena de supermercados, cuenta todavía con una deuda de 4.147.706,66€ pese a que presentó un concurso de acreedores en el 2008 y cerró dos sociedades que alcanzaron una deuda de 131 millones de euros.Jesús Ruíz Casado, propietario de la promotora Aifos actualmente en liquidación y condenado en el 'Caso Malaya' a un año y diez meses de cárcel, debe a las arcas públicas un montante de 9.256.310,76€. Recientemente el Juzgado de Instrucción número 3 de Fuengirola ha ordenado a la Policía Nacional averiguar su paradero.La inmobiliaria Arenal 2000, el emporio del empresario cordobés conocido como Sandokán, ha evadido más de 48 millones. Su promotora fue conocida por construir a las faldas de Medina Azahara. La burbuja inmobiliaria y Cajasur apoyó a la firma y al dueño de la misma, que llegó a fundar un partido que llegó a ser la segunda fuerza política de Córdoba. En 2006 fue detenido en el marco de la Operación Malaya y ha sido investigado por fraude, por lo que el fiscal le pide 44 años de prisión.En total, las empresas de Rafael Gómez deben 186 millones de euros. El empresario y líder del partido Unión Cordobesa -llegó a liderar la oposición en el Ayuntamiento de Córdoba- fue condenado por el Caso Malaya y está imputado por impagos a Hacienda. La Fiscalía Provincial ha pedido 44 años de cárcel para él.Empresarios del textilLa diseñadora gallega Kina Fernández también aparece en la lista con su empresa Volvoreta SA. La diseñadora suspendió pagos en 2011 y adeuda a la Seguridad Social 1,7 millones de euros.El grupo de moda Fun&Basics, que presentó concurso de acreederos y cerró en 2012, es otro de los morosos que aparecen en la lista de Hacienda. El montante de su deuda con el erario público asciende a 2.119.000 euros.Aeropuertos y aerolíneasLa empresa Aeropuerto de Ciudad Real S.A. aparece en la lista con más de siete millones de euros de deuda. También aparece la aerolínea Air Comet que en su día perteneció al jefe de la patronal, Gerardo Díaz Ferrán y que debe casi 14 millones de euros.", "title": "Esta es la lista de grandes morosos de Hacienda", "url": "http://www.eldiario.es/economia/lista-grandes-morosos-Hacienda_0_465803540.html", "keywords": "grandes,lista,Hacienda,morosos", "date": "2015-12-23", "id": "bb9da27b308700628017fd0ff00be39102ac79c4", "summary": "La empresa que más debe es Reyal Urbis, con 385 millones de euros pendientes de abonar al erario públicoArturo Fernández, ex presidente de la patronal madrileña, vicepresidente de CEOE y aún presidente de la Cámara de Comercio de Madrid debe a la Hacienda Pública casi diez millones de euros.Ejemplos de morosos: la diseñadora Kina Fernández, la filial inmobiliaria de los supermercados Sánchez Romero, la familia Ruiz Mateos o la inmobiliaria de lujo Engels & Wolkers"}, {"article": "MADRIDActualizado:24/12/2015 10:35hHyundai cierra el año con 42.000 coches vendidos en España. Una cifra ligeramente superior a los objetivos marcados por sus directivos a comienzos de 2015. Gran parte del éxito en las ventas se debe al flamante «Mejor coche del año 2016 ABC», tal y como reconoce su máximo responsable en España. —¿Qué supone para Hyundai este premio?—Es como la guinda del pastel en un año que para nosotros ha resultado redondo. Hemos ganado cuota al crecer por encima de la media del mercado. Pero para Hyundai, conseguir este preciado galardón es una grandísima satisfacción, además de un reconocimiento al desarrollo de la marca en cuanto a tecnología, diseño y calidad. Es un premio que para nosotros tiene un altísimo valor, ya que es el reconocimiento de la prensa a nuestro producto en un segmento, el de los SUV, que cada vez es más popular. El premio otorgado al Tucson es, sin duda, el más prestigioso premio dentro de la industria del automóvil en España. Todos los vehículos galardonados hasta la fecha con este premio se han convertido en grandes éxitos para las marcas que representaban, por lo que confiamos que ocurra lo mismo con el Tucson. Nosotros mismos conseguimos el «coche del año ABC» en 2008, con el Hyundai i30, y en 2011 con el ix35, el coche al que precisamente ahora sustituye el nuevo Tucson.—¿Qué papel esperan que juegue el Hyundai Tucson en el mercado?—Es nuestra gran apuesta. Ya lo está demostrando en estos primeros meses de vida comercial. Desde el verano se ha convertido en el modelo de mayor éxito de ventas de Hyundai. Que un SUV consiga el premio, además de motivo de orgullo para todos, supone confirmar la tendencia del mercado hacia vehículos recreacionales y de ocio, pero que cumplen con los compromisos en materia de medio ambiente. Fuimos unos de los primeros en explorar el mercado de los SUV con el primer Hyundai Tucson, que también se convirtió en un coche de éxito. Y desde el primer Tucson, en estos últimos 15 o 16 años, este segmento ha crecido de manera brutal.—¿Cómo ha resultado 2015 para la marca?—Tenemos que reconocer que ha sido un año positivo, en el que nuestra red de concesionarios cierra con muy buenos resultados. Nuestra mejora se debe sobre todo al sector de ventas a particulares, que ha evolucionado de manera muy positiva.—¿Cómo ha cambiado Hyundai desde su llegada a España?—Nuestros primeros vehículos conseguían un buen posicionamiento por precio. Pero en estos últimos 20 años hemos mejorado mucho en nuestra imagen de marca, y sobre todo en la calidad real percibida. Ahora incluso tenemos una marca «premium» como es «Génesis». Y todo esto lo hemos logrado en muy poco tiempo, ya que Hyundai es una marca joven, que nació en el año 1967. El nuevo Tucson representa un importante paso adelante para Hyundai tanto en España como en Europa.—¿Qué novedades nos puede adelantar para el año 2016?—Hemos renovado recientemente toda la gama, por lo que el año próximo va a ser el de la consolidación de nuestros productos. Pero como adelanto, vamos a presentar el nuevo i20 Activ, un «crossover» de tracción delantera basado en el utilitario i20, y que saldrá a la venta en primavera.", "title": "\"Para Hyundai recibir este premio es como poner la guinda al pastel\"", "url": "http://www.abc.es/motor/mejor-coche-del-anyo/abci-para-hyundai-recibir-este-premio-como-poner-guinda-pastel-201512231737_noticia.html", "keywords": "hyundai,presidente,entrevista", "date": "2015-12-23", "id": "a57b588bc9dfff5030eddd31744e4583bbec497d", "summary": "Entrevistamos a Leopoldo Satrústegui, Director General de Hyundai España"}, {"article": "Actualizado:23/12/2015 08:10hDepués de que hace apenas un par de semanas Míchel, entrenador del Olympique de Marsella, se llevase los aplausos de los periodistas franceses durante una rueda de prensa, la sonrisa del técnico se ha tornado en ironía. El madrileño tiró de este recurso para defenderse de los ataques contra su equipo, que este fin de semana empató en Burdeos (1-1) y marcha en la décima posición de la tabla, a 26 puntos del líder.Míchel está reconduciendo poco a poco la situación del equipo, que coqueteaba con el descenso cuando él llegó al banquillo tras la «huída» de Marcelo Bielsa. Los puestos de peligro siguen estando cerca en cuanto a puntos, pero los marselleses han conseguido adelantarse a otros clubes en la pelea.Sin embargo, la sombra de Marcelo Bielsa, con el que el Marsella acabó la última liga en cuarta posición es alargada, y sigue pesando sobre la espalda del madrileño, pues es una y otra vez recordado por aquellos que quieren atacarle.Hasta tal punto que Míchel tuvo que tirar de ironía en 'Le Parisien' para responder a esos críticos: «No me gustan las comparaciones, a menos que se combata con las mismas armas, y este no es el caso. Si yo fuera mal intencionado diría que en esta temporada Míchel ha ganado el 50% de sus partidos con el Olympique de Marsella, mientras que Bielsa perdió el 100%. Sería ridículo. Comprendo que la gente quiera a Bielsa, no hay ningún problema. Pero creo que quieren todavía más al Marsella», zanjó.", "title": "Míchel, de las risas a la ironía", "url": "http://www.abc.es/deportes/futbol/abci-michel-risas-ironia-201512230810_noticia.html", "keywords": "bielsa,ironia,michel,marsella", "date": "2015-12-23", "id": "e7558025ecff8c96045abcd90c5fe9b1f3417171", "summary": "En apenas una semana el técnico madrileño ha pasado de hacer aplaudir a la prensa a tener que defenderse de las críticas"}, {"article": "\"Cuando atravesaba el desierto del Sahara sabía que iba por el camino correcto porque seguía viendo cadáveres. Tenía la seguridad de que si dejaba de ver muertos me había confundido y el próximo en morir iba a ser yo\". Testimonios como el que relata en primera persona un migrante africano afincado en Cantabria son habituales en el día a día de Sandra García, responsable del Programa de Atención a Refugiados de Cruz Roja y coordinadora del Centro de Migraciones de Torrelavega desde hace casi diez años.Esta conversación se quedó grabada a fuego en su memoria y está siempre presente cuando debe atender a cada una de las 75 personas de todas las edades y nacionalidades que ocupan actualmente este antiguo hospital, ciudadanos llegados desde miles de kilómetros de distancia, que lo han dejado todo en sus países de origen y que han pasado prácticamente todas las miserias imaginables en su tránsito por medio mundo. \"Cosas así te ponen los pelos de punta. Así es el viaje de muchas personas. Él lo contó, pero muchos no lo cuentan. Algunos tienen la capacidad de llegar aquí y olvidarse de todo ese sufrimiento que han acumulado a lo largo de los tres, cuatro o cinco años que han tardado en venir\", relata esta trabajadora de Cruz Roja, que junto a otros 20 compañeros -psicólogos, educadores, trabajadores sociales, traductores...- atiende a las necesidades de los usuarios del centro fuera de los focos y de los titulares de la prensa.Y es que la crisis humanitaria de los refugiados en las fronteras de Europa, que ha saltado a los medios de comunicación de forma insistente en los últimos meses, lleva demasiados años golpeando en silencio, sin tanta atención ni recursos disponibles por parte de las instituciones. Sin ir más lejos, el edificio de Cruz Roja en Torrelavega, que abrió sus puertas para este cometido como consecuencia de la guerra de Kosovo en 1999, lleva más de dos años con todas sus plazas completas.Jóvenes o mayores, familias completas, niños procedentes de Palestina, Irak, Afganistán, China, Irán, Venezuela, Colombia, Mongolia, Congo, Eritrea, Somalia, Etiopía, Costa de Marfil o Madagascar conviven en un centro en el que, sin embargo, la nacionalidad mayoritaria es la ucraniana. El conflicto que desangra el país europeo sigue en marcha sin tanta atención mediática como ocupa actualmente la guerra en Siria, pero con las mismas consecuencias nefastas para su población.Aunque físicamente nos encontramos en un edificio, administrativamente son dos centros. Uno, que depende del Gobierno de Cantabria, tiene 25 plazas y atiende principalmente a inmigrantes indocumentados. También ayuda a personas con altas vulnerabilidades: una mamá con un niño, personas enfermas… que llevan poco tiempo en España y tienen dificultades en la comprensión y en la utilización del lenguaje. El otro centro depende del Ministerio de Empleo y Seguridad Social y dispone de 50 plazas para solicitantes de protección internacional, lo que ahora mismo conocemos como refugiados.\"En realidad no son refugiados hasta que el Estado los reconoce como tal, cuando se decide su situación final. Es sutil, pero hay diferencias entre una figura administrativa y otra. A todo aquel que huye de su país deberíamos considerar que es un refugiado, independientemente de cuál sea la causa. Son todos migrantes, pero las razones por las que salen de su casa son las que diferencian a unos y a otros para la Administración\", explica la responsable del Centro de Cruz Roja en Torrelavega. Sandra García, responsable del Programa de Atención a Refugiados. | JOAQUÍN GÓMEZ SASTRE Las solicitudes de asilo han crecido exponencialmente en los últimos años, hasta superar cualquier tipo de expectativa. Una vez aquí, comienza el trabajo de integración y el laberinto burocrático que debe resolver si tienen derecho o no a quedarse en España. \"Los refugiados deben asimilar que lo han dejado todo atrás, que van a empezar a vivir en nuestro país como si acabaran de nacer\", reconoce Sandra García.De entrada, tienen medio año de estancia en el centro y, en el caso de alta vulnerabilidad, tres meses más de prórroga. Las excepciones son muchas. Los primeros seis meses disponen de permiso de residencia, pero no disfrutan de permiso de trabajo. Nadie los va a expulsar, pero no pueden trabajar.En ese periodo se trata de conocer el país, conocer la cultura y el idioma para que luego se puedan desenvolver por sus propios medios. \"Excepto los movimientos mecánicos de andar y poco más, lo tienen que aprender todo de cero; la mayoría se enfrentan a un idioma y a una cultura nueva\", reflexiona la encargada del Programa de Atención a Refugiados de Cruz Roja.Trabajo de integraciónAquí tienen tres niveles de clases de castellano, empezando por el nivel básico, para el que no se sabe ni una palabra, y terminando en uno en el que, más o menos, pueden mantener una conversación y desarrollar su vida diaria. A los niños no les cuesta nada y en dos o tres meses son uno más en el colegio. A veces eso provoca que las familias utilicen a los más pequeños para comunicarse, una situación muy delicada, que convierte a los niños en adultos demasiado pronto, porque se enfrentan a problemas que ellos ni siquiera tendrían que conocer. También desarrollan un plan de empleo y acuden todas las tardes a talleres de integración, donde conocen las costumbres españolas y algunas pequeñas actividades que son cotidianas para los españoles, pero que alguien recién llegado no sabe cómo afrontar. Deben aprender cómo se pide una cita al médico o por qué es importante estar empadronado. Las clases sirven también para facilitar la integración de los refugiados. | JOAQUÍN GÓMEZ SASTRE Se da la paradoja de que después de pasar circunstancias tremendamente duras, a veces al llegar aquí se relajan, lo que genera problemas de adaptación cotidiana. Aquí hay unas normas, un horario, que deben aceptar. \"Son 75 personas en total, cada uno con su historia, sus antecedentes, su mochila muy cargada. Son capaces de llegar desde Camerún y perderse para ir a la parada del autobús o al centro de salud que está a 50 metros. La mayoría de ellos salen adelante porque son sorprendentemente fuertes\", cuenta Marcos Pérez, el psicólogo del centro.Algunos tienen en su país una vida normalizada, con su entorno, un trabajo, una casa… y de repente tienen que agarrar una maleta y salir con lo puesto. \"La expectativa es la de llegar a un país en la que su vida no corra riesgos y vivir como hasta entonces, pero eso no es tan sencillo. Hay que adaptarse a la nueva vida, a las nuevas costumbres, hay muchísimas dificultades añadidas\". Hay gente que lleva años en España, por ejemplo, y no ha conseguido homologar sus estudios.Una gran familiaEl centro está organizado para que cada planta funcione de manera independiente, con su comedor, su cocina, sus baños y sus zonas de ocio comunes. Ahí desarrollan su vida como una gran familia, con un protocolo que intenta que los usuarios de la misma nacionalidad no coincidan, para que la integración sea mayor y el aprendizaje del idioma resulte más sencillo. \"La integración tiene que ser de doble dirección: tenemos que querer nosotros como sociedad y ellos como individuos. Y si eso no funciona, es muy complicado integrar a nadie\", explica la responsable de esta instalación.Como recuerdan los trabajadores de este Centro de Migraciones de Torrelavega, todo el que está aquí tiene sus problemas, ninguno ha venido de vacaciones. \"Siempre es más fácil tener un poco de sensibilidad hacia el otro cuando tú también lo estás pasando mal\", explican ante una pregunta sobre los problemas de convivencia que pueden surgir cuando comparten techo personas tan distintas.Y es que los usuarios tienen libertad de movimiento fuera del centro, pero no dentro de él. Las plantas son cerradas y funcionan en conjunto como si fueran una vivienda. Se hace por una cuestión de seguridad y de intimidad, y se propicia el encuentro en los espacios comunes y multiusos, que disponen de televisión, ordenadores con conexión a internet, gimnasio, juegos o guardería, entre otras cosas.Los usuarios lavan, tienden y planchan su ropa. También se encargan de la limpieza y del orden. Y al cargo de todo está Carmen Rodríguez, a la que todos han bautizado cariñosamente como Mamá Carmen. Ella ejerce como gobernanta del Centro de Refugiados desde el 1 de enero de 2007 y es, literalmente, la que abre el centro con llave por las mañanas. Carmen Rodríguez, gobernanta del centro, la conocen como Mamá Carmen. | JOAQUÍN GÓMEZ SASTRE \"Funcionamos de forma colaborativa e intentamos que adquieran buenas costumbres. Aquí hay gente que cuando llega no sabe hacerse la cama, por ejemplo. Hemos tenido temporadas en las que algunos se tiraban al suelo a dormir. Estamos preparados para atender a cualquier tipo de población: personas solas, mamás con niños, papás con niños, familias completas, ancianos… No todos tienen las mismas necesidades\", comenta.Como parece lógico, reconoce que hay una parte personal que \"llega muy dentro\". \"Hay muchas cosas duras, pero cuando salen adelante, gratifica mucho. Cuando viene un usuario al cabo de años y te cuenta que le va bien, supone una alegría increíble. Es una felicidad tremenda cuando consiguen los papeles y resuelven su situación legal\", explica entre risas y lavadoras, en la habitación en la que enseña a los recién llegados a hacer su colada.Los problemas comunesLos síntomas de estrés y los trastornos del estado de ánimo, la dificultad para conciliar el sueño, los problemas de salud derivados de un estrés muy intenso y muy prolongado, los problemas de adaptación al entorno o con la alimentación… Todos ellos son lugares comunes entre los que llegan a este Centro de Migraciones ubicado en la capital del Besaya.Para Marcos Pérez, su psicólogo, a pesar de las circunstancias excepcionalmente duras que han pasado, o precisamente por eso, los que llegan son gente muy fuerte física y mentalmente, con una gran capacidad de recuperación. Se produce una triste y auténtica \"selección natural\". Marcos Pérez, psicólogo del centro, junto a la estudiante Cristina Garmilla. | JOAQUÍN GÓMEZ SASTRE El aspecto clínico es un poco especial, y es que las herramientas, las dinámicas y la forma de trabajar no tienen nada que ver con lo que se practica habitualmente. \"Los principios son los mismos, pero las barreras culturales y del lenguaje son tremendas\". Aquí hacen terapia en inglés, en francés, en árabe, en chino o en ruso, en lo que haga falta, pero con la dificultad añadida que supone eso.\"No se puede obligar a nadie que no quiere estar aquí. Yo no voy a su caza, sino que estoy dispuesto a atender a todo el que acuda. Hay gente que tiene sus propios recursos y los desarrolla bien, por lo que no necesita una intervención directa. Algunos tienen una capacidad de adaptación a lo negativo que te deja pasmado. Son los más fuertes de los más fuertes, pero es importante no hacerles revivir su historia una y otra vez, porque han superado situaciones muy dramáticas\", asegura Marcos Pérez. Un largo camino por delante Las cosas han cambiado mucho en los últimos tiempos. Los trabajadores del centro han constatado que ahora llegan menos subsaharianos, porque se ha notado un descenso del migrante económico, probablemente porque las mafias sacan más dinero transportando a gente con mayor poder adquisitivo, como pueden ser los sirios. \"En algunos países son tan pobres que no se pueden permitir ni el viaje\", subraya Sandra García.Como el centro está saturado desde hace años, ahora están trabajando en aumentar el número de plazas disponibles gracias a dos pisos cedidos, en este caso, por el Ayuntamiento de Santander, que les permitirán acoger a otras diez personas. Cruz Roja está en contacto directo con el Gobierno de Cantabria y espera que se concrete en las próximas semanas el plan para recibir a refugiados del que tanto se ha hablado. En cuanto a los recursos, opinan que si hay dinero estarán preparados para responder ante esta emergencia humanitaria. Si hay voluntad política. \"El trabajo no es traer a los refugiados, sino que comienza en el momento en el que llegan. Yo soy optimista, tenemos una sociedad que es capaz de ver más allá de sus propios problemas y miserias. Somos muy solidarios y se ha notado en la crisis. No es un tópico que la sociedad española es solidaria, se demuestra con datos\", concluye. Una trabajadora social atiende a una usuaria de este servicio de Cruz Roja. | JOAQUÍN GÓMEZ SASTRE", "title": "El día después de los refugiados que huyen de la guerra y la miseria", "url": "https://www.eldiario.es/norte/cantabria/sociedad/Centro-Migraciones-Torrelavega_0_465803465.html", "keywords": "Torrelavega,Centro,Migraciones", "date": "2015-12-23", "id": "fe8d0fffde10830acd86871e6843105ec23595be", "summary": "El Centro de Migraciones de Torrelavega atiende cada año a más de un centenar de personas que lo acaban de perder todo en su tránsito hasta llegar a Europa\"Los refugiados deben asimilar que han dejado todo atrás, que van a empezar a vivir en España como si acabaran de nacer\", reconocen los especialistas"}]