[{"article": "MadridActualizado:31/12/2015 11:31hEyacular una vez al día reduce en un 22% las posibilidades de tener cáncer de próstata. Esta es la conclusión a la que han llegado los expertos de la Escuela de Medicina de Harvard, los cuales dicen haber esclarecido, además, la importancia de los orgasmos masculinos regulares como forma de paliar esta dolencia. Sin embargo, los facultativos también han señalado que -de momento- no pueden explicar por qué este «remedio» es bueno para el organismo y, lo más importante, que sus teorías solo son un punto de partida y deben ser todavía contrastadas. Para llegar a esta conclusión, los expertos de Harvard realizaron un estudio exhaustivo de hasta 32.000 hombres sanos (3.839 de los cuales fueron diagnosticados posteriormente de cáncer). A estos, se les pidió que contaran las veces que eyaculaban al mes y su frecuencia diaria. Posteriormente, se analizaron los datos por tramos de edad (desde los 20, a los 49 años) y se llegó a la conclusión de que los hombres que tenían un orgasmo al día habían reducido ell riesgo de padecer cáncer de próstata en un 22%. Los resultados, que han sido considerados «particularmente alentadores» determinaron también que, contra más eyacula un hombre a lo largo de su vida, menos posibilidades tiene padecer este cáncer. Concretamente, los expertos consideran que el esperma ayuda a eliminar con regularidad las células viejas, más propensas a volverse cancerosas. Al parecer, y siempre según el estudio, esta práctica sería mucho más determinante que factores como la dieta, la cual se ha considerado en multitud de ocasiones como un elemento de gran importancia a la hora de combatir la dolencia.La doctora Jennifer Rider, de la Escuela de Medicina de Harvard y del Hospital de la Mujer, ha señalado a la versión digital del diario « Daily Mail» que los resultados son sumamente alentadores, pero que deben ser interpretados con cautela, pues -por el momento- son datos previos y no están contrastados. A su vez, también ha explicado que todavía se desconoce la razón concreta por la que la eyaculación ayuda a combatir el cáncer de próstata. La investigación fue presentada en la reunión anual de la Sociedad Americana de Urología en Nueva Orleans en mayo.", "title": "Una eyaculación al día para luchar contra el cáncer de próstata", "url": "http://www.abc.es/recreo/abci-eyaculacion-para-luchar-contra-cancer-prostata-201512311130_noticia.html", "keywords": "eyaculacion,prostata,orgasmo", "date": "2015-12-31", "id": "389829fd4eadda874f3d4d5fe02c6465faceedd4", "summary": "Un nuevo estudio afirma que tener un orgasmo a diario disminuye en un 22% las posibilidades de padecer esta dolencia, pero algunas teorías no están del todo de acuerdo"}, {"article": "MadridActualizado:31/12/2015 14:21hEl amor no ha estado en el aire este año... o parte de él por lo menos. En 2015 hemos sido testigos de la ruptura de algunas celebridades que han decidido poner punto y final a sus relaciones amorosas. Una de las que más sorprendió a todos en su momento fue la de la pareja de actores Ben Affleck y Jennifer Garner, que en mayo de 2015 firmaban los papeles del divorcio después de 10 años de matrimonio y tres hijos en común. La estrella de la música Gwen Stefani y su marido, el músico Gavin Rossdale, considerados también como una de las parejas más sólidas de Hollywood después de 12 años casados, pusieron el punto y final a su relación así como las estrellas del country Miranda Lambert y Blake Shelton. El desamor les duró poco, ya que el destino unió a Shelton y Stefani. Halle Berry y su marido Olivier Martinez iniciaron del proceso de divorcio tan sólo dos años después de haber pasado por el altar. El 2015 también trajo la ruptura del actor de «Mad Men» Jon Hamm y su pareja Jennifer Westfeldt, tras 18 años juntos. como Antonio Banderas y Melanie Griffith, cuya separación sorprendió a todos a finales de mayo de 2014 y que se culminó en 2015. Las estrellas de la música Avril Lavigne y Chad Kroeger anunciaron su separación después de dos años de matrimonio. Un matrimonio igualmente corto fue el de la actriz de la serie «The Big Bang Theory», Kaley Cuoco y Ryan Sweeting. Sin llegar a pasar por el altar sorprendía la ruptura de los actores Emma Stone y Andrew Garfield que rompían después de cuatro años de noviazgo. Los mundialmente conocidos protagonistas del show infantil «Los Teleñecos» han vivido también la ruptura en sus propias carnes... o trapos... La rana Gustavo y la glamourosa cerdita Peggy se daban un tiempo después de años de relación sentimental.", "title": "Las rupturas amorosas de 2015", "url": "http://www.abc.es/estilo/gente/abci-rupturas-amorosas-2015-201512310404_noticia.html", "keywords": "amorosas,2015,rupturas", "date": "2015-12-31", "id": "847580e5d9b43b2f10a921b717c1d8c3b736b2f6", "summary": "Algunos, como Jennifer Garner y Ben Affleck, ponían fin a su relación después de muchos años juntos y otros, como Emma Stone y Andrew Garfieldm sin ni siquiera haber pasado por el altar"}]