[{"article": "MadridActualizado:07/12/2015 22:21hLa Concejalía de Sanidad del Ayuntamiento de Colmenar Viejo, a través del Centro de Atención Integral a las Drogodependencias (CAID) de la localidad, repartirá alcoholímetros de forma gratuita dentro de una campaña de sensibilización, que se llevará a cabo del 11 de diciembre al 10 de enero, para que los adolescentes sean conscientes de los riesgos que corren si consumen alcohol y drogas en su tiempo de ocio en Navidad.Aunque los alcoholímetros estarán disponibles para la población en general, están dirigidos especialmente a los adolescentes y jóvenes, por lo que se dejarán en espacios frecuentados habitualmente por ellos, para que, si beben, puedan comprobar su nivel de alcohol en sangre en cualquier lugar y ver si lo pueden controlar o no, asumiendo la responsabilidad sobre su consumo y actuando en consecuencia.«El año pasado la Campaña fue muy bien acogida y queremos repetir la experiencia, en esta ocasión añadiendo el reparto gratuito de alcoholímetros», ha señalado la Concejala de Sanidad colmenareña, Belén Colmenarejo, según un comunicado.Los alcoholímetros reforzarán de dos formas el objetivo fundamental de promover el consumo responsable: por una parte, permitiendo que la persona evalúe de forma objetiva su propio consumo y se de cuenta por sí sola de su estado y, por otra parte, actúe en consecuencia, bien parando de beber alcohol o reconociendo que no tiene autocontrol y que necesita pedir ayuda profesional.En total, la Concejalía de Sanidad distribuirá 3.000 kits de autoevaluación de consumo de alcohol, unos kits que contendrán una tarjeta con el emblema de la campaña y teléfonos en los que solicitar ayuda profesional y un alcoholímetro desechable, de un solo uso con instrucciones para su correcta utilización y con una boquilla que cambia de color cuando la tasa de alcoholemia supera el nivel permitido para la conducción de vehículos.En concreto, los kits de alcoholímetros se distribuirán en el Ayuntamiento (Plaza del Pueblo, 1); Edificio municipal de La Estación (C/ Carlos Aragón Cancela, 5); bibliotecas municipales Pablo Ruiz Picasso (C/ Iglesia, 12) y Miguel de Cervantes (C/ Corazón de María, s/n); Casa de la Juventud (Ctra. Hoyo de Manzanares, 16); Centro de Salud Norte (Plaza de los Ríos, 1) y Centro Integral de Salud Sur (C/ Cecilio de la Morena Arranz, 1); CAID (Ctra. Hoyo de Manzanares 20) y en las gasolineras de la localidad.El objetivo de esta campaña, dirigida a la población en general pero especialmente a los adolescentes, es que los chavales reflexionen antes de decidir si consumen o no y que recuerden y tengan bien presentes los riesgos que corren si optan por hacerlo. «Lo que pretendemos es prevenir ese consumo y las consecuencias tan perjudiciales que pueden tener para su salud pero también convencerles de que si deciden consumir, lo hagan de forma responsable, que controlen», ha recalcado la edil.Por otro lado, antes de las vacaciones escolares se repartirán dípticos en los institutos, que, bajo el lema '¡Controla!', trasladan a los adolescentes mensajes muy directos y coloquiales con los que se les recuerda, por ejemplo, cómo acaban las buenas fiestas o cómo es bueno emplear el sentido común para anticipar las consecuencias de los comportamientos.Además, les aporta y explica cinco consejos concretos: evitar el consumo de sustancias desconocidas; no mezclar sustancias; si se decide tomar alcohol que éste sea de baja graduación; no consumir con el estómago vacío; y, para evitar otros riesgos añadidos, no olvidar llevar consigo preservativos.Para ayudarles a pedir ayuda en caso de que la necesitaran por haber consumido cualquier tipo de drogas, el díptico incluye también los números de teléfono de Emergencias, los dos centros de salud del municipio y del Centro Municipal de Prevención y atención de Drogodependencias. El reparto de dípticos se reforzará con la pegada de carteles de la campaña en los institutos, la Casa de la Juventud y los centros de salud.", "title": "Alcoholímetros gratis en Colmenar Viejo para evitar accidentes esta Navidad", "url": "http://www.abc.es/espana/madrid/municipios/abci-alcoholimetros-gratis-colmenar-viejo-para-evitar-accidentes-esta-navidad-201512071659_noticia.html", "keywords": "gratis,colmenar,alcoholimetros,viejo", "date": "2015-12-07", "id": "8aeb99af39715dc5e15a936c8fe18d5a222aa9de", "summary": "La Concejalía de Sanidad distribuirá 3.000 kits de autoevaluación de consumo de alcohol hasta el 10 de enero"}, {"article": "MADRID.- Los obispos han estado financiando en los últimos años su cadena de televisión 13TV con el dinero recaudado del impuesto sobre la renta correspondiente a los contribuyentes que marcan la casilla de la Iglesia.Esto es lo que se desprende de la memoria que presenta anualmente la Iglesia católica al Gobierno, a la que ha tenido acceso la revista Tiempo. En ella, los obispos deben justificar el destino de los fondos recibidos a través de IRPF y cómo se reparte dicho dinero. Según este documento, en 2013 la Conferencia Episcopal inyectó a la cadena un capital de 5,9 millones de euros que figuran dentro del apartado de “actividades pastorales nacionales” y que alcanza un total de 7,7 millones. No se trata de la primera inyección de este tipo. En 2012 ya destinaron cuatro millones a cubrir el agujero dejado por una canal que no deja de generar pérdidas. Se trata de una práctica que, según la revista, se ha repetido en los últimos años. Según el portal InfoVaticana, que replica la información aportando nuevos datos, la Conferencia Espiscopal Española tapó el agujero dejado por el medio de comunicación transfiriendo vía IRPF una cifra cercana a los diez millones de euros.Se trata de una práctica financiación que ha permanecido opaca en los últimos años y que los obispos han negado en reiteradas ocasiones, pero que queda al desnudo visto el documento de justificación de gastos al que ha tenido acceso la publicación. Según explica este medio, “la Administración no facilitó en primera instancia la información, sino solo después de que el Consejo de Transparencia estimara una reclamación presentada sobre el acceso a esta documentación”. Además, denuncian que la justificación de gastos es “una mera explicación” en la que “no se aportan facturas sobre esos gastos o justificantes de las diócesis de los sueldos que reciben los sacerdotes y obispos”. El pasado octubre el Gobierno salvó de la ruina a 13TV con la adjudicación de los nuevos canales de definición estándar. La cadena episcopal perdió en 2014 un total de 12,1 millones de euros acumulando unas pérdidas superiores a los 34 millones de euros en tan sólo tres años.", "title": "La Iglesia financia 13TV con el dinero que recibe del Estado vía IRPF", "url": "http://www.publico.es/economia/comunicacion/iglesia-financia-13tv-dinero-recibe.html", "keywords": "dinero,Iglesia,recibe,13TV,financia", "date": "2015-12-07", "id": "bf5c3c352010227ea608a777fba31f7135de7fd4", "summary": "Según una memoria de gastos a la que ha tenido acceso la revista 'Tiempo', sólo en 2012 la Conferencia Episcopal aportó vía impuestos cuatro millones. En 2013 fueron 5,9 millones."}, {"article": "Actualizado:07/12/2015 08:20hVarios miles de millones de euros. Ese es el valor estimado de la fortuna oculta en el galeón San José, encontrado por la Armada colombiana el pasado 27 de noviembre. Con el anuncio oficial de este hallazgo, a finales de la pasada semana, quedó resuelto el misterio de uno de los mayores tesoros de la historia que aún permanecía escondido. Pero si sueñas con encontrar cofres repletos de oro y joyas, no pierdas la esperanza: en nuestro planeta todavía quedan unos cuantos botines esperando ser descubiertos.En el blog Scoop Whoop encontramos una lista de esas maravillas que cualquiera querría encontrar. La primera de ellas es conocida como 'Tesoro de Fenn' y se calcula que puede valer casi tres millones de dólares. Debe su nombre a la persona que la escondió, un hombre llamado Forrest Fenn, ex comerciante de arte. Cuando le diagnosticaron cáncer en 1988 decidió colocar algunas de las piezas de su colección en un arca de bronce y ocultarla en las Montañas Rocosas. Fenn ha ofrecido pistas a quienes se han lanzado a la caza de su tesoro, pero hasta la fecha no hay noticia de que nadie haya logrado dar con él.Es probable que la mayoría de las fortunas perdidas estén en el fondo del mar, debido al hundimiento de numerosos barcos rebosantes de riquezas. Eso sucedió con la nave 'Nuestra Señora de Atocha' en 1622. Un violento huracán la hizo añicos cuando transportaba oro, plata y piedras preciosas procedentes de las colonias españolas en Colombia, México y Perú. Hace treinta años que el buceador Mel Fisher localizó los restos de la embarcación en las costas de Florida; sin embargo, muchos piensan que gran parte del tesoro continúa bajo el agua.También existen leyendas que hablan de islas donde alguien enterró monedas y alhajas. Una de las más famosas es la Isla del Roble o Oak Island, un pequeño territorio al sureste de Canadá, en Nueva Escocia. En este lugar hay un gran hoyo conocido como 'Pozo del Dinero', donde se han llevado a cabo incontables excavaciones durante los siglos XIX y XX. Bajo tierra se han encontrado túneles y estructuras que han provocado que muchos crean que hay un tesoro en determinado punto de la isla. Piratas como Barbanegra o William Kidd pudieron sepultar allí sus fortunas.No todos los tesoros llevan cientos de años escondidos. Un experto en comunicación llamado Régis Hauser (alias 'Max Valentin'), aliado con el artista Michel Becker, ocultó un búho de bronce en algún lugar de Francia en abril de 1993. Se trata de una réplica de un original valorado en más de 150.000 dólares, fabricado completamente en oro y plata y conocido como La Chouette d'Or. La persona que sea capaz de dar con la copia podrá quedarse con la pieza auténtica... pero, a pesar de las pistas dejadas por Hauser antes de morir, nadie ha sido capaz de resolver el enigma.Nuestra última historia nos transporta a 1863, a la guerra de Secesión de Estados Unidos. Se dice que John S. Mosby, coronel del ejército confederado, encontró y requisó durante una batalla un botín valorado en 350.000 dólares de la época. Temiendo que el enemigo pudiese recuperarlo, ordenó a dos hombres de su confianza que lo enterrasen en los bosques de Virginia. Los soldados cumplieron con su misión, pero fueron capturados y ejecutados llevándose su secreto a la tumba. Si realmente existe, este tesoro continúa escondido más de 150 años después.", "title": "Cinco grandes tesoros ocultos que todavía puedes salir a buscar", "url": "http://www.abc.es/recreo/abci-cinco-grandes-tesoros-ocultos-todavia-puedes-salir-buscar-201512070950_noticia.html", "keywords": "tesoros,ocultos", "date": "2015-12-07", "id": "8ac7b26536d1c50b9c8462af3f024978ab14370c", "summary": "El galeón San José no era la última fortuna escondida en algún rincón del mundo"}, {"article": "MADRIDActualizado:08/06/2016 09:57hla campaña de compras de Navidad es el agosto de los carteristas. Este año, la Gran Vía está siendo objeto principal de estos delincuentes, sobre todo a raíz de las aglomeraciones que se producen en torno a la nueva macrotienda que la cadena Primark ha abierto en el corazón de la avenida. Tanto es así, que, según fuentes policiales, se ha convertido en el mayor foco de hurteros del distrito de Centro.Desde hace dos semanas, los agentes del grupo antirobos de la comisaría de la calle de Leganitos vienen constatándolo: alrededor de 25 carteristas «pugnan» por hacerse con los bienes de los clientes que, entre estantes y perchas de ropa «low cost», se mueven entre los despistados compradores. A la sede policial llega, al día,una veintena de denuncias por hurtos en el Primark de Gran Vía. Los agentes se pusieron en su día en contacto con los responsables de seguridad del comercio y les facilitaron datos sobre los grupos de delincuentes que operan en la zona. Reciben algunos avisos de los vigilantes privados, pero solicitan una mayor colaboración de ellos; sin embargo, la política de la empresa es permitir el paso a toda persona, por lo que la labor policial se está complicando, añaden nuestras fuentes. Por ello, la casuística puede ser más abultada: gente que ni siquiera se dé cuenta en el momento de que le han robado o incluso las sustracciones de género del propio comercio que se estén perpetrando.Los principales ladrones son de sexo femenino, de origen búlgaro y rumano, aunque también actúan bosnias y los clásicos rateros españoles del distrito. Su principal objetivo son dinero, bolsos y teléfonos móviles, tal y como constan en las denuncias.Los agentes de Centro son avezados funcionarios en este tipo de delitos; incluso hay un dispositivo en este conflictivo punto, pero no pueden ceñirse a él, puesto que en esta época de tantísima afluencia de compradores, su deber es prestar servicio también en otras zonas y comercios. Por ello, aunque está claro que la culpa directa es de quien roba, los policías insisten en la necesidad de una mayor implicación por parte de la multinacional irlandesa en el control de las personas que entran en el edificio que acaban de abrir en la Gran Vía madrileña.Menos robos en viviendasFrente a ello, la que sí está mejorando, y mucho, es la estadística de robos con fuerza en viviendas. Si en enero la subida era del 50%, ahora se ha reducido al 11%, lo que supone casi un 40%, en un distrito con mucha casa antigua y gran movilidad de vecinos y visitantes.Otro de los caballos de batalla de los 600 funcionarios policiales de Centro sigue siendo su propia comisaría. El edificio se cae literalmente a pedazos mientras briegan con la mayor carga de trabajo de todos los distritos de España. Se han ido haciendo arreglos, a modo de parche, pero la nueva sede sigue sin llegar.", "title": "Oleada de carteristas \"low cost\" en la Gran Vía", "url": "http://www.abc.es/espana/madrid/abci-oleada-carteristas-cost-gran-201512072134_noticia.html", "keywords": "robos,oleada,primark", "date": "2015-12-07", "id": "1a2d88438bed402965bb9c70de37b244422662c8", "summary": "La campaña navideña y la apertura de Primark en Gran Vía son el foco de actuación de los amigos de lo ajeno"}]