[{"article": "El 6 de febrero perdió su condición de día corriente para pasar a convertirse en una fecha cargada de simbolismo. Este viernes se cumple el primer aniversario de la tragedia de Ceuta: la muerte de 15 personas cuando intentaban entrar en España, y que fue repelido por la Guardia Civil utilizando sin reparos material antidisturbios. Unos hechos rodeados de escándalo político que llegaron a conmocionar a las organizaciones humanitarias. Doce meses después, un juez continúa investigando lo sucedido para depurar responsabilidades, mientras los cuerpos de tres fallecidos siguen sin haber sido identificados. \"La investigación del juzgado no está siendo fácil por la actitud cicatera del Ministerio del Interior, que está poniendo muchas trabas\". Lo dice sin rodeos Patricia Fernández, abogada comprometida en poner negro sobre blanco acerca de estos acontecimientos. Junto a ella, han participado en el debate Juan Luis Sánchez (subdirector de eldiario.es), Gabriela Sánchez (coordinadora de Desalambre), Helena Maleno (Caminando Fronteras) y Amparo González Ferrer (CSIC).Estreno del vídeo sobre la tragedia producido por eldiario.esEl acto ha servido para estrenar un vídeo producido por eldiario.es en el que se resumen los hechos ocurridos en el Tarajal que tuvieron como resultado la muertes de 15 personas. Una proyección donde se recogen nuevos testimonios e imágenes que arrojan más luz sobre la responsabilidad de la Guardia Civil en la tragedia.Este mismo viernes, eldiario.es publicará un especial multimedia bajo el título ‘Las muertes de Ceuta’, fruto de la investigación continuada a lo largo de este año sobre lo sucedido. En él se recopilará la información disponible hasta el momento sobre aquel día y se analizarán todas las mentiras ofrecidas por aquel entonces por las fuentes oficiales.El proceso judicial está parado hasta saber si la Audiencia Nacional se encarga de la instrucción, ya que la titular del Juzgado Número 6 de Ceuta se inhibió el pasado mes de diciembre al entender que las muertes se produjeron en territorio marroquí.Para la activista Helena Maleno, un año después de aquella tragedia \"no ha pasado nada, seguimos sin responsables\". Un vacío que la letrada intenta explicar así: \"En los vídeos se ve de forma notoria que se utilizó material antidisturbios, sin embargo, penalmente, es muy difícil demostrar las causas de la muerte, que bien podría ser por la asfixia, dado los botes de humo que se lanzaron\". Por eso, \"el compromiso ético\" ante las familias, sostiene, es alcanzar una conclusión judicial.Un tema, el de que aún algunas familias estén pendientes de la identificación de los cuerpos, que ha cobrado un especial protagonismo durante la presentación de la revista 'Fronteras y Mentiras' –el monográfico que los socios ya han recibido en su casa, y que el resto puede encontrar en quioscos y librerías–. Maleno ha destacado que, pese a lo que se pueda pensar como lógico, que España aplique un mejor trato a los involucrados, la realidad es bien distinta: \"Marruecos facilitó los trámites, con un proceso de acompañamiento, España no hizo nada de eso. Las familias tuvieron que confiar en nosotros sobre la muerte de sus allegados\".Y a esto, puntualiza la abogada, se añade \"un círculo perfecto de impunidad para el Gobierno\". \"A pesar de que había un dispositivo montado como otras veces, no se llamó a Salvamento Marítimo. Luego se produjeron devoluciones en caliente, devolviendo a Marruecos testigos de lo ocurrido\", ha precisado. \"Eso es algo vergonzoso\", ha apostillado el subdirector Juan Luis Sánchez. Transcurso del debate organizado por eldiario.es sobre las muertes ocurridas en la frontera de Ceuta. / Foto: Laura Olías La sorpresa de InteriorCada uno de los intervinientes ha puesto en cuestión la forma de proceder del Ministerio del Interior en los días posteriores a las muertes en Ceuta. \"Primero, oficialmente, nos dijeron que la Guardia Civil no había intervenido. Nos pusimos desde la redacción en contacto con supervivientes que nos aseguraron que los agentes les habían disparado pelotas de goma. Incluso después de que Interior reconociese el uso de material antidisturbios, cuando las declaraciones oficiales contradictorias ya habían sido múltiples, nos llegaron a decir que cómo poníamos la versión gubernamental en el mismo nivel que la versión de los inmigrantes\", recuerda la periodista de eldiario.es Gabriela Sánchez.\"En Ceuta hay una cierta incredulidad por lo ocurrido. La Guardia civil ha salvado miles de vidas y este suceso sorprende. Pocos quieren hablar sobre el tema y, por lo general, los que acceden lo hacen con miedo. Una fuente no oficial ligada a la Guardia Civil nos aseguró que algunos agentes en servicio le han reconocido que dispararon cerca de los inmigrantes, y que la orden venía de arriba\", explica la editora de la sección de Derechos Humanos de eldiario.es.\"¿El problema es europeo, como dice el Gobierno?\", ha preguntado a los ponentes el subdirector de eldiario.es. Amparo González ha explicado las paradojas de ese argumento: \"Tiene una parte de razón España cuando dice eso, pero hay que recordar que eso no exime su responsabilidad. Este Ejecutivo ha rechazado en Bruselas medidas para cambiar la política migratoria\".A renglón seguido, ha relatado una anécdota sobre la postura de la Unión Europea ante la realidad de Ceuta: \"Un responsable de la Comisión me llegó a espetar, cuando hablaba de medidas de integración, que si estaba insinuando que se deberían abrir todas las fronteras para que llegaran cientos de miles de africanos irregulares. Se me vino el mundo encima\".Durante el coloquio, también se ha tratado el papel que desempeña Marruecos como aliado en la política migratoria. \"El país alauí negocia con los inmigrantes. Día a día es una negociación entre policías españoles y marroquíes. Sin garantías administrativas\", ha advertido Helena Maleno, que además ha avanzado que, con la nueva política europea, \"el problema puede persistir\".Otro tema a colación ha sido el discurso del miedo, que, según la demógrafa Amparo González, sirve a las administraciones para justificar las actuaciones de los cuerpos de seguridad. \"No es una invasión, y además, lo inquietante es que los responsables políticos lo saben pero no lo dicen en sus declaraciones. Es más, la gente que entra irregularmente por Ceuta o Melilla solo supone el 0,05% del total\". Portada de la revista de eldiario.es sobre inmigración, Cuadernos #8.", "title": "Debate 'Fronteras y Mentiras': la revista y el especial sobre las muertes de Ceuta", "url": "https://www.eldiario.es/desalambre/compromiso-identificar-responsables-tragedia-Ceuta_0_353465430.html", "keywords": "responsables,compromiso,tragedia,identificar,Ceuta", "date": "2015-02-05", "id": "164ea8daa3dfc7678e05d5a7acc5e61d7b8e404f", "summary": "eldiario.es debate sobre  'Fronteras y mentiras', las muertes de Ceuta y la inmigración en la frontera sur de Europa\"Un año después no se han depurado responsabilidades\", han coincidido los ponentes durante la presentación de la revista monográfica y un especial multimediaESPECIAL | Las muertes de Ceuta"}]