[{"article": "Un individuo con un maletín lleno de billetes entra en una oficina de la zona financiera de Madrid. Se acerca a la ventanilla y le susurra al banquero que le gustaría ingresarlo en algún paraíso fiscal. ¿Adivina la siguiente escena?Si hacemos caso a la teoría, las alarmas del protocolo de blanqueo de capitales deberían sonar por todo el edificio. Pero no siempre es así. “Una vez descartado que sea traficante de drogas, mafioso o terrorista, le invitarán a pasar a un despacho de la zona noble para charlar personalmente sobre cuál es la mejor forma de tratar ese dinero”. Así lo asegura sin ninguna duda, nada menos que José María Peláez, expresidente de la Asociación de Inspectores Fiscales de la Agencia Tributaria española. En España, como en la mayoría de los países occidentales, rigen leyes antiblanqueo de capitales que obligan a los bancos (y a otros sectores como abogados, agentes de seguros, marchantes de arte, etc.) a que, ante clientes u operaciones sospechosos, apliquen una serie de medidas de control. En casos como el descrito deben identificar al sujeto, verificar su empleo, sus ingresos, los bienes en propiedad que pueda tener y rastrear el origen del dinero. Si algo no cuadra están obligados a comunicarlo a las autoridades. En el caso español, al Servicio de Prevención de Blanqueo de Capitales (Sepblac).Estas exigencias se han endurecido tras el estallido de la crisis financiera y han obligado a los bancos a incrementar hasta un 53% su presupuesto en la prevención del blanqueo, según un informe sobre el tema elaborado por la consultora KPMG. Una burocracia que no ha resultado demasiado efectiva. Porque la crisis ha dejado en segundo plano la lucha contra el blanqueo. Hasta tal punto llegó esa dejadez que la Autoridad Financiera Británica (FSA) lanzó en 2011 un duro informe en el que detallaba los principales agujeros del sistema financiero y acusaba a la banca de facilitar en exceso la labor de blanqueo. “Los bancos británicos ningunean las normas de lavado de dinero”, llegó a decir.En cambio en España, en 2013, Banco Santander reforzó su unidad de prevención de blanqueo creando un gran departamento y fichando a Gabriel Panizo, exjefe de Servicio Ejecutivo del Sepblac.Son las contradicciones de la situación actual. “Es cierto que cada vez hay más legislación y más controles. Pero como falta voluntad real para acabar con el blanqueo al final todo es hacer ruido, pero no se acompaña de una política de penas adecuada”, comenta José María Mollinedo, presidente de la Asociación de Técnicos de Hacienda Gestha.Aunque las condenas de años anteriores a entidades financieras por estas prácticas, las denuncias van en aumento. En 2013, el Sepblac recibió 4.025 denuncias por operaciones sospechosas en España, lo que supone un incremento del 31,6%. Multas a los bancos por blanqueo (cifras en millones de euros). / Elaboración: Pilar Blázquez El pasado verano veíamos cómo la Audiencia Nacional confirmaba una multa de 1,2 millones de euros a Bankinter por no esforzarse lo suficiente en frenar el blanqueo a través de sus oficinas de Gran Canaria. Se une a la que el Ministerio de Economía español impuso, en abril, al Espíritu Santo de 1,1 millones de euros por dos infracciones “muy graves” del deber de comunicación. El banco danés Jykse Bank, con sucursal en Gibraltar; el británico HSBC (2,1 millones), CajaSur, Novacaixa Galicia, e incluso la aseguradora Mapfre han sido otros de los condenados en España (por vía administrativa en la mayoría de los casos) por no aplicar adecuadamente los procedimientos de blanqueo.Fuera de nuestras fronteras, EE UU y Reino Unido son los países que más ruido han hecho en materia de sanciones. En pleno mes de agosto, EE UU multó con 225 millones de euros al británico Standard Chartered. Una minucia comparado con la multa que recibió en 2013, el HSBC. Nada menos que 1.379 millones de euros por no identificar adecuadamente a personas de alto riesgo y sujetos políticamente expuestos (las personas con cargos políticos son uno de los principales objetivos de control de las políticas de blanqueo). Además, el HSBC tuvo que reconocer que había facilitado el lavado a los cárteles de la droga de México y Colombia. Pero el récord lo tiene el suizo Credit Suisse, que fue multado el pasado mes de mayo con 1.824 millones de euros por ayudar a miles de ciudadanos a evadir impuestos. Hasta ahora esta ha sido la multa más alta de historia por este concepto.También EE UU lideró la presión contra la banca suiza hasta que obligó al país helvético a romper su sacrosanto secreto bancario. En Europa tampoco han faltado ejemplos. El Coutts&Co, el banco privado que gestiona la fortuna de la reina Isabel II, de Inglaterra, tuvo que pagar 10,4 millones de euros en 2012. Los cajeros bancarios del Vaticano fueron bloqueados durante días en enero de 2013 ante la negativa de las empresas de pagos electrónicos a trabajar sin las medidas antiblanqueo más básicas.Estas multas pueden parecer escandalosas, pero que nadie se engañe. Apenas son un gota en el océano del blanqueo. Aunque es imposible saber con exactitud las cuantías que se mueven en este sucio negocio, el Grupo de Acción Financiera Internacional contra el Blanqueo de Capitales (Gafi) ha difundido, en alguna ocasión, que cada año se blanquea en el planeta alrededor del 7% del PIB mundial (unos 4 billones de euros).Más grave aún es que esas multas sirvan para esquivar sanciones penales. Es lo que la banca anglosajona ha bautizado como too big to jail (bancos demasiado grandes para ir la cárcel), en paralelo con el famoso too big to fail (demasiado grandes para caer), que se implantó tras la quiebra de Lehman Brothers.En definitiva, sanciones que pueden hacer un roto a la cuentas del banco durante un año y a su imagen pública, pero que no cambian ni un ápice el engranaje de la operativa de blanqueo mundial donde los bancos son una pieza clave. Las nuevas tecnologías, una complicada gestión de la información y el abrigo de la opacidad informativa que ofrecen los paraísos fiscales permiten que las conductas que describe el inspector Peláez no sean casos aislados.Hay dos figuras bancarias clave para burlar los costosos sistemas de blanqueo implantados en entidades financieras: la banca de corresponsales y los bancos pantalla. Ambos se sustentan en la complejidad del sistema informático internacional y las reglas con las que se intercomunican todas las entidades financieras del planeta, casi ininteligibles para los legos en la materia.Para evitar que el dinero ande de paseo físico entre un banco y otro, el sistema financiero ha diseñado una metodología de trabajo que lo simplifica. Pongamos un ejemplo. Banco E (español) recibe a clientes británicos que quieren enviar en total 15.000 euros a su país al Banco GB y en éste hay españoles ordenando transferencias al Banco E por 10.000 euros. A lo largo del día se hacen las anotaciones pertinentes y al final de la jornada se liquida el saldo. El banco español le tiene que dar al británico 5.000 euros.El problema, como lleva años advirtiendo el Sepblac, es que para intercambiar la información de esas operaciones, se ha establecido una especie de jerga informática que simplifica codificando la descripción. Es lo que se conoce como código SWIFT (parecido al IBAN con el que ahora se identifican las cuentas de las personas físicas), que recoge en 11 caracteres la identidad del banco, del país emisor y la sucursal en la que está abierta la cuenta. “De esta forma, información que es básica para la lucha contra el blanqueo de capitales como la identidad de los clientes y otros muchos datos desaparecen. Esto, unido al sistema de liquidación diaria hace que, en muchos casos, sea imposible seguir el rastro de las operaciones de blanqueo”, asegura José María Peláez.Ya en 2007 un informe publicado por el Sepblac aconsejaba modificar esta metodología. Siete años después sigue vigente para alegría de los interesados en lavar dinero negro.La siguiente herramienta legal que los blanqueadores utilizan en su beneficio es la banca de corresponsales. La incapacidad de las entidades financieras para estar presente en todos los países del mundo propició la creación de esta figura. Se trata de personas que representan a los bancos y que pueden moverse a cualquier país para atender a sus clientes más potentados.Si alguien está interesado en llevar dinero a un paraíso fiscal, solo tiene que ponerse en contacto con el banco que le interese en ese país. Éste le enviará un corresponsal a recoger su dinero en su propia casa, quien le dará un recibo privado por haberlo entregado en efectivo. Desde ese momento, la identidad del dueño real del dinero desaparece. El corresponsal puede ir a cualquier banco español e ingresar el efectivo. “Aunque es una persona física, representa a una identidad jurídica (al banco del paraíso fiscal). Así que la entidad española lo único que tiene que hacer es registrar ese dinero a nombre del banco extranjero directamente. Es una gestión de banco a banco que nos permite saltarnos con toda impunidad los controles antiblanqueo”, explica el jefe de los Inspectores de Hacienda.El viaje de vuelta, es decir, que el usuario pueda disponer cuando quiera de su dinero localizado en el paraíso fiscal, se diseña a gusto del consumidor. Se puede montar una sociedad holding en Holanda, abrir cuentas en Suiza, o diseñar un fondo de inversión específico. Para pequeñas cuantías el producto estrella es la “tarjeta innominada”. Se denominan así a unas tarjetas de pago (con la misma apariencia que las de crédito) pero sin titular físico. Identifican al banco que las emite y sirven para hacer la operación inversa. Es decir, que el cliente pueda sacar dinero de cualquier cajero español sin necesidad de identificarse porque la operación también es de banco a banco y también permite eludir los controles.Otra fórmula para recuperarlo son los llamados “préstamos de regreso”. De nuevo, el ejemplo es la mejor forma para explicarlo. Banco A Ltd, con sede en Isla de Man, ha recibido ese dinero. Acuerda con Banco B, con sede en Londres, que debe dar un préstamo al cliente por la cuantía del dinero blanqueado. La garantía que se pone para verificar la operación es el dinero depositado en Isla de Man (aunque esto no queda reflejado en ningún sitio). Oficialmente es un préstamo normal que el cliente irá devolviendo en cómodas mensualidades.Más difícil de justificar ante las leyes antiblanqueo es la otra fórmula estrella para los narcotraficantes y organizaciones mafiosas: los bancos pantalla. “Hay jurisdicciones como las de Samoa o Barbudas que permiten crear un banco con una inversión de menos de un millón de euros, calderilla para ellos, utilizando testaferros que enmascaran la identidad de los propietarios del dinero”, cuenta Peláez. Estos países están en la lista negra de todos los bancos y aseguradoras y cualquier operación procedente de ellos requiere verificación exhaustiva o rechazo de la misma. Pero los asesores jurídicos son capaces de montar elaborados entramados empresariales para encubrir ese origen. Algo que sería casi imposible sin la inestimable ayuda de la opacidad financiera que proporcionan los paraísos fiscales.Sí, esos lugares a los que los políticos de todo el planeta declararon la guerra tras estallido de la crisis mundial allá por 2008, pero cuyas batallas no parecen tener demasiado éxito. Se han hecho muchas leyes desde entonces. Muchos se han comprometido a intercambiar información para que la OCDE les saque de su lista negra. “La realidad está lejos de lo que cuenta los titulares de prensa. Conseguir la información es muy complicado, ponen todo tipo de trabas y excusas para dilatar los procesos de investigación”, asegura José María Mollinedo, portavoz de colectivo de subinspectores de Hacienda Gestha.Los expertos en prevención de blanqueo también lo tienen muy claro. “Acabar este problema sería tan fácil como prohibir los paraísos fiscales y dejar sin validez, de un día para otro los billetes de 500 y 200 euros. ¿Quién se vería afectado por estas medidas?”, apunta Luis Rodríguez, vicepresidente del Instituto de Expertos en Prevención del Blanqueo de Capitales y de la Financiación del Terrorismo.Pero nada más lejos de la realidad. El incremento del control legal impuesto con la crisis contrasta con la evidencia de los datos. La actividad en paraísos fiscales no solo no retrocede si no que se incrementa. El último informe publicado por el Observatorio de Responsabilidad Social Corporativa, es el ejemplo. En 2012, se constató que 33 de las 35 empresas del Ibex 35 tienen sociedades participadas en paraísos fiscales. En total existen 437, un 6,8% más que el año anterior y un 71% más que 2009. El Banco Santander ostentaba el dudoso honor de liderar ese ránking, con 79 sociedades, siete más que el año anterior y 45 más que en 2009. BBVA ha rebajado su presencia en este tipo de países desde 43 sociedades, en 2011, a 33 en 2012. Aún así son 10 más que en 2009, y ocupa el tercer lugar del ránking de las empresas del Ibex 35, siguiendo a la constructora ACS. El resto de la banca es más moderada. Bankia, ha pasado de nueve paraísos en 2011 a ocho en 2012. Banco Popular y Bankinter se mantienen con tres y uno respectivamente. CaixaBank ha pasado de estar en un paraíso fiscal a estar en dos.", "title": "La gran banca: imprescindible para blanquear", "url": "https://www.eldiario.es/economia/gran-banca-imprescindible-blanquear_0_354864654.html", "keywords": "banca,imprescindible,gran,blanquear", "date": "2015-02-09", "id": "3c15ed50cae9da2d28d0d6052eacf57a0c591ee3", "summary": "Son el colaborador necesario para lavar dinero. Los colosos financieros apenas controlan el origen de los fondos que ingresan, y los sistemas tecnológicos dificultan su seguimiento. Las multas que reciben son una gota en el océano del blanqueoArtículo publicado en el número 7 de la revista de eldiario.es, 'La caja B de la democracia', monográfico sobre los paraísos fiscales"}, {"article": "La foto más famosa del año, la de José Palazón de la valla de Melilla, resume muchas cosas. No solo el contraste entre un primer mundo que juega al golf frente a unos desheredados que se juegan la vida. No es solo el color, esa pradera verde tan irreal como artificial en el norte de África. No es solo la actitud de quienes no interrumpen su partido, acostumbrados a esta locura cotidiana; o lo que debe de pasar por la cabeza de los inmigrantes que, desde lo alto de la alambrada, ven este sorprendente paisaje. ¿Qué tienen en común la valla y el campo de golf? Lo más importante: quién paga. El campo de golf junto a la valla fue en parte levantado con el dinero de Europa, con fondos europeos para el desarrollo del turismo. También es esta Europa que teorizó los derechos humanos la que paga la fortaleza, la que financia la valla que separa con cuchillas a los ricos de los pobres. La Unión Europea gastó entre 2007 y 2013 cerca de 2.000 millones en blindar sus fronteras. Es casi tres veces más que todo el dinero que empleó la propia UE en políticas para proteger a refugiados y solicitantes de asilo, según Amnistía Internacional. En España, el contraste es muchísimo mayor: 9,3 millones de euros de la UE para refugiados frente a 289,4 millones para proteger la frontera; una frontera que se ha convertido en un enorme desastre humano.Hoy el Mediterráneo es la fosa común más grande de este siglo, un enorme cementerio con miles de cadáveres. Es difícil saber la cifra exacta –The Migrant Files calcula cerca de 30.000 en los últimos 14 años– porque la mayoría de los muertos son anónimos. De cuando en cuando, el mar escupe algunos cuerpos sin nombre que no llegan ni a un breve en los periódicos. De cuando en cuando, una tragedia como la de Lampedusa lleva la muerte hasta los informativos de televisión y arruina la hora de la cena. Los dirigentes europeos tuercen el gesto, en Italia declaran día de luto nacional, pero nada o casi nada cambia ni en la política migratoria europea ni en el uso de las mentiras y el miedo por parte de políticos irresponsables. Los muertos se olvidan rápido y al poco tiempo hay quien cuestiona la inversión en patrullas marítimas de rescate de inmigrantes en peligro de ahogarse porque salvarlos de la muerte crea un “efecto llamada”. No exagero: lo planteó –al año de Lampedusa– el Gobierno del Reino Unido en una demostración práctica de que siempre se puede caer aún más bajo.Al menos en Italia hubo luto nacional por Lampedusa. En España, la respuesta a la tragedia de Ceuta fue una mentira tras otra. Mentiras oficiales. Mentiras de Estado. Cinismo, manipulación y un discurso xenófobo calcado al del Frente Nacional francés, donde cualquiera que cuestione las ilegales devoluciones 'en caliente' o la negligencia de la Guardia Civil –que acabó con 15 muertos en Ceuta– es un hipócrita o un perroflauta idealista y utópico. “Que me den la dirección y les enviamos a los que saltan la valla”, responde el ministro del Interior, Jorge Fernández, en una respuesta idéntica a la que suele dar Marine Le Pen cuando critican su xenofobia. “Que digan a cuántas personas están dispuestos a acoger y, si no lo hacen, que se callen y den menos lecciones”.La trampa en las lecciones del ministro Jorge Fernández y Marine Le Pen –o Manuel Valls, o David Cameron– es que hay un montón de grises entre su extremo y el “buenismo” (como ellos lo llaman, como si lo suyo fuese “malismo”) que ellos caricaturizan. A su demagogia se responde fácilmente con datos. No hay “invasión” alguna –ni “avalanchas” ni “asaltos” en la frontera, como exageran algunos medios–, porque España lleva ya varios años con tasas de inmigración negativas: son muchos más los que se van que los que entran. No está tampoco probado que las cuchillas en la valla sirvan como elemento disuasorio para unas personas que han llegado hasta allí a pesar del desierto, de las palizas de la policía marroquí y de una vida clandestina: solo sirven para infligir cortes inhumanos en los inmigrantes, y eso sí que está demostrado, a pesar de lo que dice el ministro Fernández cuando argumenta que son solo “heridas superficiales”. Ni siquiera son Ceuta y Melilla las puertas de entrada más comunes de la inmigración en España: es el aeropuerto de Barajas.Como recuerda Amparo González Ferrer en este número de la revista de eldiario.es, el volumen global de migraciones no es mayor ahora que en los años 60. La migración ilegal no se arregla blindando aún más las fronteras, sino con migración legal y políticas de cooperación que arreglen el verdadero problema: no son las personas que buscan una vida mejor, sino la enorme desigualdad y pobreza. Incluso alguien tan poco sospechoso de perroflauta como el exministro del Interior griego y ahora comisario de Inmigración de la UE, Dimitris Avramopoulos, tiene claro que la Europa fortaleza no es la solución y que lo que está pasando en nuestras fronteras es un desastre humano. Un crimen.Publicado en el último número de la revista de eldiario.es y también en nuestro especial sobre las muertes de Ceuta. Si aún no has visto este reportaje de investigación multimedia, hazlo ya: merece la pena.", "title": "El crimen de la fortaleza Europa", "url": "https://www.eldiario.es/escolar/crimen-fortaleza-Europa_6_354924505.html", "keywords": "fortaleza,crimen,Europa", "date": "2015-02-09", "id": "b69f6aef34d9f7add0608774445123057de642dc", "summary": "Hoy el Mediterráneo es la fosa común más grande de este sigloPublicado en el último número de la revista de eldiario.es y también en nuestro especial multimedia sobre las muertes de Ceuta"}, {"article": "En la política española existen dos clases de puertas giratorias. Las de clase A y las de clase A-Oro. Las que llevan al consejo de administración y las que dan a Suiza. Las puertas engrasadas a base de privilegios que los ciudadanos ven girar pasmados y las que no se ven: aquellas que esconden cierta estructura financiera criminal y dan a parar a un Estado paralelo. Todos los grandes casos de corrupción, sin excepciones, la utilizan. Cada causa top ten tiene altos cargos imputados que han elegido el salvoconducto suizo para ocultar dinero. Allí acaban los beneficios del Ibex-35, los narcotraficantes, la financiación del terrorismo y el dinero de la corrupción, entre otros. Y tras ellas, cualquiera: un traficante de cocaína, el concejal que acaba de adjudicar una rotonda, un aforado recién elegido en las elecciones. Suiza no es el único territorio off shore abonado de entidades propicias al cobijo del fraude y la evasión. Pero es, con diferencia, el paraíso fiscal más utilizado por los políticos españoles envueltos en estos casos.Por el cauce helvético ha desfilado la financiación irregular de los principales partidos españoles. Las pruebas fundamentales de Gürtel están allí. La presunta contabilidad B del PP, también. Allí han encontrado refugio las actividades de Luis Bárcenas y la familia Pujol. Y de la documentación enviada a los juzgados por las autoridades helvéticas salen los nombres de quienes habrían cobrado sobornos millonarios esquilmando presupuestos públicos. Por Suiza pasan las comisiones de Iñaki Urdangarin, el desvío de fondos públicos del caso Palau, las supuestas mordidas de alcaldes y concejales, las herencias de los Pujol, Artur Mas, la Casa Real y los ahorros (también presuntos) de un exsecretario general regional del PP ahora encarcelado, Francisco Granados. Sin el espejo suizo la dimensión de la corrupción sería otra, y sin la colaboración judicial –todavía deficiente– no habría cómo apuntalar muchos de los delitos cometidos en España. Las causas quedarían en nada, o casi nada. Y sólo al trasluz de las comisiones rogatorias emerge el verdadero retrato de la corrupción nacional.Suiza no tiene color político y en materia de corrupción la cantidad no lo es todo. Sin embargo, el Partido Popular, bien porque gobernó en los años del boom, liberalizó suelo y empresas públicas, bien por su buena relación con grandes constructoras, posee un buen palmarés en número y relevancia de los cargos, implicación de miembros del Gobierno, continuidad en el tiempo y presuntos millones de euros defraudados. A la par está Convergència i Unió, con la sede embargada por la Justicia. Las operaciones de las tramas Gürtel y Pretoria, destapadas por el juez Baltasar Garzón en 2009, hunden sus raíces en la presunta financiación ilegal de ambos partidos con sus idas y venidas off shore.Para comprender esta economía B montada en torno a la red Gürtel –para vislumbrar, en definitiva, cómo emigra la corrupción a Suiza–, hay que remontarse 35 años atrás, cuando los responsables de la tesorería popular abren sus primeras cuentas. Era el conocido como grupo de Badajoz, que sería a las finanzas del PP lo que el clan de Valladolid a la política. En 1980 Ángel Sanchis daba trabajo a un Luis Bárcenas de 23 años en una empresa montada en Extremadura. A los dos años, Manuel Fraga le encargó las cuentas del partido con carta blanca para llevarse a cinco personas. Entre los elegidos, Luis Bárcenas y Francisco Yáñez, empresario que permanecería en Génova hasta su fallecimiento. Eran unos chavales, y para entonces (y hasta la fecha) los conseguidores del partido y extesoreros (Rosendo Naseiro, Luis Bárcenas, el propio Ángel Sanchis o el exsenador sobrino del fundador, Luis Fraga) ya compartían depósitos, empresas tapadera y agentes fiduciarios.Un primer andamiaje de cuentas opacas montado después de la Transición que crece en volumen y protagonistas al fragor de la burbuja inmobiliaria y el desmantelamiento de los controles administrativos. Y no es casualidad, ni siquiera para la Justicia, que la fecha de los primeros ingresos en la caja B del PP coincida con la apertura de estas cuentas; 20 años de contabilidad en negro destapados por Luis Bárcenas tras la aparición de su primera cuenta en el Dresdner Bank en 2013 con 22 millones de euros acumulados.Aunque a los bancos del país helvético llega la high class de la corrupción, el presunto soborno político comparte las rutas del crimen organizado. El más apabullante es el tejido financiero de Luis Bárcenas para esconder en tres continentes una fortuna de 48,2 millones de euros. Según la investigación, su modo de operar es el más complejo, el que delata un engranaje delictivo de ocultación al máximo nivel, un máster en operaciones de fraude y presunto blanqueo sólo comparable a los movimientos en paraísos fiscales de Francisco Correa, el caso Malaya y veremos si le hacen sombra los Pujol.Tras 30 años montando el chiringuito suizo, cazados por la Justicia, toca desmantelarlo. Bajo la máxima “lo que se hace en familia se resuelve en familia”, Bárcenas comenzó a borrar su fortuna tres días después de las primeras detenciones de la trama Gürtel en una carrera que discurriría paralela a la investigación de la financiación irregular de su partido. El procedimiento es siempre el mismo: necesitan al testaferro, un clan de confidentes elegidos en el seno de la familia –esposas mediante–, la confidencialidad del partido y los negocios, además de una buena defensa que goce del amparo del secreto profesional.Los extesoreros del PP anteriores a Bárcenas, junto a abogados bien avenidos al calor del partido del Gobierno, han sido los encargados de hacer desaparecer el dinero. “Me eligió para actuar en su nombre por la sensación de persecución que tenía. Necesitaba alguien de confianza”. Quien dice estas palabras es Iván Yáñez en su declaración ante el juez Pablo Ruz, el hijo del histórico trabajador del PP Francisco Yánez, pero también socio en una empresa del exconsejero e imputado en el caso Bankia Javier López Madrid, yerno de Juan Miguel Villar Mir, reconocido empresario donante del partido. Génova 13, Bankia, constructoras... Bien conectado con los entresijos del PP, buen conocedor de cómo operar en paraísos fiscales, Yáñez fue el elegido para esparcir por el mundo la compleja estructura societaria en Suiza y mover con agilidad el patrimonio del extesorero antes de que la policía dé con todo ello.Un trabajo laborioso, pero no tan difícil. La banca privada está montada para que el dinero sea más rápido que los agentes, la Justicia y el trámite para bloquear cuentas. Bárcenas acudió a los circuitos de Estados Unidos, Suramérica y Europa a través de operaciones de fondos y transferencias sin cortapisas. Del hilo de la primera cuenta aparecieron otras 20. En ese momento, escondía 17,2 millones de euros en Suiza. Cuatro años después, cuando por fin llegó la petición rogatoria de información, quedaban 9,6. El resto se había esfumado en cuentas repartidas por Paraguay, Nueva York, Atlanta, Alemania, Argentina, Gran Bretaña, Irlanda, Liechtenstein, Hong Kong y un largo etcétera.Pasó lo mismo con la fuga a Nueva York. Las sucursales elegidas fueron el HSBC y la Unión de Bancos Suizos (UBS), sancionadas por EE UU con multas históricas por ayudar a los clientes a evadir impuestos e incumplir el protocolo antiblanqueo. A instancias del juez, las autoridades neoyorquinas remitieron la documentación de donde se vació la cuenta del Dresdner Bank. De los 22 millones, 4,5 llegaron a ambos bancos. Investigado por la Justicia, en las cabeceras de la prensa internacional en calidad de extesorero del partido del Gobierno, el HSBC y el USB aceptaron los ingresos del testaferro y Ángel Sanchis sin rechistar. En agosto de 2013, Ruz pidió bloquear las inversiones y productos incluyendo cajas de seguridad. Quería conocer los titulares, apoderados y beneficiarios en EE UU de las empresas tapadera que recibían el goteo de fondos desde Suiza. Cuando la petición llegó, el dinero tampoco estaba allí.Ángel Sanchis sacó un millón de dólares un día, 270.000 dólares al siguiente. El broker Iván Yánez hizo lo propio a través de un correo: “Instrucciones para (vaciar) la cuenta conjunta”. El último documento del HSBC enviado a España decía: “El querido cliente ha cerrado la cuenta”. Según la gestora en el 452 de la Quinta Avenida, el dinero iba camino del Deutsche Bank, en Francfort, Alemania, de la mano de Yáñez. Y hay más. La otra parte de la fortuna Bárcenas la invertía Sanchis en Brasil y Argentina en “empresas de cítricos” y “maderas preciosas”. Son las llamadas operaciones comerciales de dudosa credibilidad, las más habituales para el blanqueo por la dificultad que tienen los peritos para comprobar si realmente se han producido. Según la declaración de Bárcenas, de estas hizo decenas.Ante estos vaivenes, normalmente las pruebas no resultan suficientes y el caso se cierra. Los abogados consiguen anularlos, o llega un punto donde los instructores, exhaustos, se rinden al rastreo del dinero. Es un mecanismo endiablado difícil de rastrear y verificar donde las sucesivas transacciones saltan de un país a otro, de una cuenta a otra, en una espiral vertiginosa que no hay quien cierre. Una ingeniería fiscal que, al margen de las presuntas mordidas, permitió a Bárcenas defraudar 11,5 millones de euros de 2000 a 2011, millón al año, sin contar las siete declaraciones consecutivas a devolver. Y sin contar con la amnistía fiscal, una autopista de repatriación de dinero negro sin límite de velocidad por donde circuló la sociedad vehículo Tesedul, matrícula de Uruguay, con 11 millones en acciones de los que Bárcenas trajo de vuelta diez. Las alarmas sólo saltaron cuando su abogado lo hizo público.Este mínimo trazo es una muestra de algunos movimientos. El dinero, hoy, sigue perdido. Casi seis años después, los investigadores continúan sumergidos en la maraña de la evasión buscando fondos en decenas de cuentas, apoderados, reintegros, sociedades.Como Bárcenas, el político que decide abrirse una cuenta en Suiza sabe que, en parte, está a salvo. O no será descubierto o saldrá casi indemne. El sistema de transacciones está protegido por el secreto bancario, las cuentas no son fáciles de bloquear ni tampoco demostrar el cohecho e ir más allá del fraude, poco penado cuando no va acompañado de otros delitos. Lavar dinero, evadir impuestos, ocultar comisiones: por estos motivos un cargo público paga las altísimas comisiones de apertura, no hay más. Uno de los máximos responsables policiales de Anticorrupción resume la gravedad del binomio político-Suiza en las investigaciones: “Salvo en casos muy puntuales, en España son profesionales de la política sin otra ocupación ni ingresos conocidos. Su nómina tributa al 100%. Para nosotros es un indicativo de la cantidad que ese cargo ha tenido que llevarse en comisiones irregulares hasta el punto de tener que abrir una cuenta en Suiza para ocultar el dinero”.Una vez allí, gozan de impunidad. Los bancos apenas denuncian la presencia de imputados por corrupción y sólo informan mediante una petición muy específica de la Justicia (indicando la cuenta y el titular). El tiempo que necesita un juez para encontrar dicha entidad y la tardanza de los trámites no ayuda. Las respuestas, además, son imprecisas. Tanto Bankia como el helvético Lombard Odier han obstruido en numerosas ocasiones la instrucción.Gestores y testaferros son parte de los servicios financieros. Agathe Stimoli, agente de Bárcenas y Luis Fraga en el Dresdner Bank, movía los fondos antes y durante la investigación sin comprobar el origen de un solo ingreso, sin llamar la atención a las autoridades, a sabiendas de la dimensión de los hechos y de que debía declarar ante el juez. Frederic Mentha, gestor de Bárcenas y también de Gao Ping en el HSBC, sólo fue apartado de su puesto tras el escándalo de la mafia china, no la política. Como explica Hervè Falciani, el garganta profunda del HSBC: “Los gestores son parte de la operativa del blanqueo y del fraude”. La policía, que investiga la lista Falciani con más de 100.000 evasores –repleta de apuntes a mano de gestores–, asegura que es difícil de probar. El informático rebate: “De eso se trata”.A día de hoy, Ruz acusa a Bárcenas de llevarse unos 300.000 euros vinculados a los fondos administrados del PP de los 48,2 millones detectados en Suiza. No ha podido concluir si el resto son negocios personales, prebendas de constructoras o parte de los donativos anotados durante años de contabilidad B. Llegará el juicio y no sabremos si Bárcenas estaba solo en las cuentas o llevaba consigo a otros beneficiarios. Tal vez los numerosos amigos y máximos dirigentes a los que amenazó con tirar de la manta y a quienes ya sólo reprocha haberle retirado la palabra. En el inventario colectivo quedan las denuncias del PP a los policías, las peticiones para desimputar a su extesorero, aquel “Luis, sé fuerte” y la destrucción de los discos duros a martillazos. Blindaje en Suiza, sí, pero no sólo.El tiempo de los maletines ha pasado y las comisiones se mueven sin necesidad de pasar por España. Ya ocurrió con las operaciones de compraventa de cuadros entre Bárcenas y Naseiro, donde según la policía el presunto blanqueo desfilaba de una cuenta a otra directamente en Suiza. Incluso la antigua trama Filesa (PSOE), donde un exsenador y un diputado mandaban las comisiones directamente allí; o los inspectores de Hacienda del caso Huguet-Aguiar en 1999, cuando el entonces delegado de la Agencia Tributaria de Cataluña, Ernesto Aguiar, y el exjefe regional de Inspección Josep María Huguet recibían cantidades millonarias en Suiza por trabajos para empresas de Javier de la Rosa.José María Mollinedo, hoy presidente del sindicato de técnicos de Hacienda, Gestha, recuerda cómo, destinado en el equipo de estos inspectores, se sintió utilizado: “Nos amedrentaban para que sancionáramos a la mínima y descubrimos luego cómo Javier de la Rosa les pagaba favores en Suiza. Nunca imaginamos que los jefes de la recaudación en Cataluña fueran los jefes del fraude. Magdalena Álvarez, entonces máxima responsable de la Agencia, lo dejó en manos de la Justicia sin ir más allá. Los trapos sucios de Hacienda suelen quedarse dentro, sin lavar”.Con el grifo del crédito abierto, las prácticas de Bárcenas camparon por los municipios controlados por el PP. Arturo González Panero, diez años alcalde en Boadilla del Monte en la dorada época del boom. Sin estudios, pasó de los boy scout a la concejalía de Deportes y de ahí a la alcaldía en 1999. El Albondiguilla, alias recogido en las grabaciones, concedió más de 100 millones de euros en obras a Teconsa, FCC, Sufi, Hispánica, UFC…, núcleo duro de las empresas donantes del PP, lo equivalente a dos veces el presupuesto anual completo del municipio adjudicados enteros a la trama. A Guillermo Ortega, El Rata para sus amigos, su último trabajo conocido antes de ser alcalde fue de estanquero frente al consistorio de Majadahonda. Años después, tenía tres cuentas en Suiza.Benjamín Martín Vasco, exdiputado de Esperanza Aguirre, que habría cambiado un pelotazo en Arganda por unos ahorros transferidos de Miami a Suiza ocho días después de ser acusado por Baltasar Garzón de cobrar 150.000 euros en comisiones. Y Alberto López Viejo, favorito de la expresidenta de Madrid, hizo lo propio a través de las contratas de basura. Políticos sin oficio que, a cambio de engrasar las arcas municipales del partido, abrieron su vía de financiación particular. El estallido de la burbuja ha sacudido los pilares de las instituciones claves del Estado. Y tras el polvo, de todo. Desde políticos-empresarios y cargos venidos a más hasta los tótems morales de la construcción nacional, defensores de la Patria, artífices del statu quo a quienes una corrupción casi nunca les parece para tanto. A Suiza han llegado las herencias del Molt Honorable expresident Jordi Pujol, Artur Mas y su Majestad; además de la estirpe de hijos y yernos que han campado por el erario protegidos por la familia.A la sombra del saqueo valenciano y balear estaban Diego Torres y Iñaki Urdangarin, acompañado por la infanta Cristina. Su capítulo helvético es igual de sencillo, igual de presuntamente burdo. La cuenta investigada recibía dinero desde otra radicada en el mismo país y donde una empresa participada por Aguas de Valencia ingresó 375.000 euros. La asistente del duque, Julita Cuquerella, cual gestora suiza, llegó a apuntar a mano: “Me pide [Iñaki] que te copie el siguiente número de cuenta. Que tú ya sabes para qué es”. Era del Credit Suisse, en Lausana. 375.000 euros por mediar ante un magnate afgano por trabajos nunca realizados. Como es habitual, desvinculó a su esposa. Según las declaraciones de los implicados, sólo era el escudo fiscal, la presencia de la hija del rey en Aizoon cual muro de contención para evitar inspecciones de Hacienda, como así ocurrió. El impacto social del caso Nóos recayó en la codicia más que en la cantidad, en ese mirar hacia otro lado del rey y el ímpetu de Hacienda y la Fiscalía por preservar a la infanta. Una defensa a ultranza similar a los años de Banca Catalana con una diferencia: los escudos del Estado han perdido la inmunidad ante la opinión pública.Podríamos seguir. No hay institución sin su escándalo suizo. Son casos protegidos por los silencios cómplices –es decir, intereses– que ahora se desmoronan con el estruendo de la crisis política española.La saga de los Pujol dejará trazos parecidos a la Gürtel. Pero lo más relevante será ver a los dirigentes de la moralidad frente a la nueva configuración de Cataluña. Treinta y cinco años de engaño fiscal, aún sin que Pujol haya confesado la cantidad, dan para mucho. Como a los Bárcenas, las declaraciones de la renta les salen a devolver y las primeras cuentas datan de los ochenta, con Marta Ferrusola de titular e hijos. 227.000 euros en efectivo sacados entre 2011 y 2014 podrían ser la escarcha del iceberg. Y Pujol Ferrusola Junior podría estar a la altura del juzgado número 5 de la Audiencia: 32 millones de euros moviéndose por 13 paraísos en ocho años a través de al menos cinco sociedades; pagos de 30 empresas de hasta 12 millones; sobornos, extorsiones, falsas asesorías. Veremos dónde queda el origen de las herencias, el “problema del 3%” de los contratos públicos para Convergència y los supuestos desvíos a Pujol.Esta vez, serán los catalanes quienes arrebaten la senyera a quienes tantos negocios parecen haber tapado con ella. Y, al tiempo, no permitirán al Gobierno instrumentalizar la corrupción, es decir, vincular el futuro de los frentes judiciales de la familia del expresident a la presión de Cataluña para llevar a cabo la consulta. Instrucción por un lado, política por otro.Porque a los millones de euros evadidos en Suiza, a los numerosos cargos e instituciones implicadas, la opinión pública sospecha de ciertos acuerdos intangibles que deciden el punto final de algunas tramas, en qué momento se hace la vista gorda o cuándo y hasta dónde se persiguen y cuáles. Es el control político de la corrupción, un concepto perverso, donde los escudos del Estado mencionados caen o se levantan según convenga. Suiza no debería ser ajena a los efectos del secreto bancario en la política de los países que tiene alrededor. Pero, además, el fin de la opacidad –no descartable por la OCDE en un futuro próximo– sólo podrá evitar la fuga del dinero de la corrupción si la maquinaria que lo persigue no tiene su palanca de cambios en La Moncloa.", "title": "Suiza: el agujero negro de la democracia española", "url": "https://www.eldiario.es/economia/Suiza-agujero-negro-democracia-espanola_0_354864700.html", "keywords": "espanola,agujero,negro,Suiza,democracia", "date": "2015-02-09", "id": "dca5ffab0a91af87f464755d46f6a9e2082217fc", "summary": "Todos los grandes casos de corrupción, sin excepciones, han elegido el salvoconducto suizo para ocultar dinero. Desde las comisiones de Urdangarin al desvío de fondos del caso Palau, pasando por la actividad de Bárcenas y la GürtelArtículo publicado en el número 7 de la revista de eldiario.es, 'La caja B de la democracia', monográfico sobre los paraísos fiscales"}]