[{"article": "¿Cuántas supercuentas forman parte del entramado?Promociona Tweets gestiona más de 60 cuentas, según explica la propia empresa en mails privados para vender su producto. ¿Qué tipos de cuentas son?Se trata de perfiles con diferentes \"temáticas y targets\". Moda de chicas, fútbol, coches, infancia, \"tetas y culos\", frases célebres, horóscopo, ortografía, chistes, marihuana, paisajes bonitos, fotos históricas y todas las temáticas que te puedas imaginar. Todas superan los 100.000 seguidores y alguna de ellas llegan hasta los casi 700.000. Aquí puedes consultar algunas.¿Cómo actúan?Sólo existe una página de Tumblr desde la que explican de forma breve el producto que venden y un perfil de Twitter con un último tuit escrito el pasado 3 de septiembre. Las más de 60 cuentas se retuitean estratégicamente por áreas temáticas, teniendo en cuenta el perfil de los followers para aumentar de forma más rápida el número de seguidores. ¿Cómo se ocultan?Las supercuentas van borrando sus tuits, algunas con apenas 100 mensajes publicados, para no dejar rastro. Tampoco es fácil dar con los tuits que promocionan el servicio, que también son borrados a posteriori. Dichas cuentas, salvo alguna excepción, no siguen apenas a tuiteros. En otros, directamente a ninguno.¿Cuantos seguidores tienen? Si sumamos el número de followers de todas la cuentas, estaríamos hablando de varios millones se seguidores a disposición del entramado.¿Es ilegal?Las cuentas incumplen los derechos de autor ya que se alimentan de material ajeno y sin identificar: fotos, montajes, etc, una práctica, por otro lado, muy habitual en esta red social. Bien es cierto que en estos casos el uso es sistemático y se produce con un ánimo de lucro evidente. Incumplen al menos tres normas de Twitter que deberían acarrear la suspensión automática de todas las cuentas en su poder.¿Es ético?Muy poco ético. Algunas de las cuentas se dedican a plagiar sistemáticamente los tuits más ingeniosos de los tuiteros, que han denunciado en reiteradas ocasiones dicha práctica. Además, manejan perfiles pornográficos y vulneran derechos de autor.¿Merece la pena contratar sus servicios?​Es cierto que manejan una cantidad ingente de seguidores, divididos además por diferentes públicos objetivos. También es cierto que no todos los tuits que se publican llegan a todos los seguidores ya que los timeline varían cada minuto, dejando en el olvido lo que se ha escrito apenas minutos antes. Por otro lado, las garantías que ofrece la empresa son mínimas, y dada la poca transparencia de la que hacen gala, se presentan poco fiables.¿Cuánto dinero ganan?El volumen de ingresos que puede manejar Promociona Tweets es presumiblemente anecdótico dado el número de pocos retuits que ejecutan a cuentas externas al entramado. No obstante, todo apunta a que se trata de una apuesta de futuro, una inversión teniendo en cuenta el valor de tener tantas cuentas con tan elevado número de seguidores, a la espera de un futuro monetizado. Tampoco queda claro si existe una empresa detrás o si el dinero se declara.¿Hay solución?Los usuarios pueden reportar malos usos pero es Twitter quien tiene la última palabra para cerrar o no las cuentas, como sí ha sucedido recientemente en otros casos relacionados con la libertad de expresión, no exentos de polémica.", "title": "Sacadudas: ¿Cómo funciona el entramado del negocio del retuit?", "url": "http://www.publico.es/sociedad/en-las-redes/sacadudas-funciona-entramado-del-negocio.html", "keywords": "entramado,negocio,retuit,funciona,Sacadudas", "date": "2015-02-26", "id": "219cc986b37e12fdc306b71837e7a6d247b65b4a", "summary": "10 claves para entender la estrategia tras las supercuentas"}, {"article": "No era tarea fácil cuando hace un año decíamos que queríamos construir la herramienta de la gente y para la gente, no era fácil ni demostrarlo ni ponerlo en práctica. Y lo que era imposible era evitar las críticas, y cierta desconfianza en que fuéramos capaces de poner en marcha un proyecto para la mayoría social existente. Poco después pusimos sobre la mesa la clave: un método democrático para que decidiera la gente. Y entonces vino el proceso de la Asamblea Ciudadana, en la que participaron miles de personas y donde, después del debate de Vistalegre se eligieron los documentos político, organizativo y ético que hoy definen la organización. No hemos descubierto la pólvora, pero hicimos algo que ningún otro partido político se había atrevido a hacer con anterioridad, abriéndonos a la ciudadanía y constituyendo una organización potencialmente de todos y todas.El 14 de febrero se cerró el proceso de constitución de Podemos con la elección de los órganos de las comunidades autónomas. A día de hoy, tras muchos meses de intenso proceso participativo, Podemos cuenta con órganos formales y con una estructura definida de funcionamiento a nivel estatal, autonómico y municipal. Ha sido una ardua tarea que ha transformado una masa con enorme potencia pero totalmente desordenada y caótica, en una maquinaria capaz de construir una alternativa política real en nuestro país. Sin duda, aún necesitaremos tiempo para engrasar las piezas y para hacer funcionar los engranajes pero hemos logrado lo fundamental. Contra todo pronóstico hemos dado a luz una nueva fuerza política que ha elegido a todos sus cargos internos en procesos de primarias abiertas y ha tenido como uno de los ejes fundamentales de su construcción la necesidad del protagonismo ciudadano.Un caso ilustrativo de lo que hemos vivido es el nuestro, el de la comunidad autónoma de Madrid. El sábado 14 de febrero por la noche conocíamos los resultados de la Secretaría General y el Consejo Ciudadano y nos encontrábamos con una singular situación. Dos listas, Claro Que Podemos y Podemos Ganar Madrid, habían logrado un ajustado resultado por el que si bien ganaba la primera, apenas las separaba un 5% de los votos. Luis Alegre será el Secretario General de Podemos Comunidad de Madrid, y el Consejo Ciudadano estará formado por personas de ambas listas. Varios medios de comunicación se apresuraban entonces a relatar el inminente cisma que se estaba produciendo en Podemos, pronosticando una debilidad cada vez más palpable de nuestros líderes y de nuestra organización.Pero parece que no querían reparar en otro asunto: en Podemos ha ganado la pluralidad, ha ganado la unidad y ha ganado la integración de las diferentes posiciones. En Podemos todos los cargos se escogen por primarias abiertas, desde los miembros de la dirección, hasta el Secretario o Secretaria general pasando por las listas electorales. No tenemos un sistema para neutralizar los conflictos mediante golpes autoritarios sino para favorecer que se expresen las diferencias y canalizarlas democráticamente. La democracia en las organizaciones políticas debería medirse por la publicidad de los debates, la capacidad de expresar diferencias y la confrontación de ideas distintas sobre la base de un suelo común.Se ha procurado construir una estructura que garantiza la estabilidad al mismo tiempo que asegura que el guión no está escrito de antemano y cuenta con mecanismos suficientes de control. Luis Alegre, el Secretario General de Podemos Madrid, tendrá que contar en su equipo de dirección con 16 personas que no formaban parte de la lista con la que concurrió al proceso interno (y con la que también concurrimos los que firmamos este artículo). Esas 16 personas han sido escogidas por la gente de Podemos y es un enorme signo de salud democrática que así sea.Cuando decíamos que claro que podíamos era esto. Significa poner el método encima de la mesa y exponerse al resultado. Significa escapar de modelos burocráticos de viejos partidos, que tienen ritmos propios y alejados de la ciudadanía. Significa que todas las decisiones recaerán sobre la gente; no sobre las personas que tienen todo el tiempo del mundo para dedicarse a la política, sino sobre toda aquella persona que quiera formar parte de la decisión.Todos los procesos internos son duros y conllevan discusiones y debates complejos, pero lo importante es el verdadero resultado: un Podemos plural sale reforzado y dispuesto a ganar la Comunidad. Nosotros salimos mucho más unidos que nunca y más unidos que nadie. Ningún otro partido en Madrid afrontará los próximos comicios en esta situación interna que proviene de las propuestas y de la elección de la gente. Mientras, otros partidos siguen esperando a órdenes desde arriba a través de dedazos, o avergüenzan a la ciudadanía con espectáculos mediáticos indignos de los madrileños y las madrileñas que merecen unos representantes a su altura y a la altura del momento histórico.Sentimos decepcionar a los que les gustaría que no fuéramos capaces de organizarnos y de arreglar nuestras diferencias. Sentimos haber puesto en funcionamiento las arriesgadas demandas de la democracia: participar, elegir, formar parte y tener voz y voto; que parece que a muchos les da miedo replicar, y aún quieren lavar la cara a golpe de gestora, rescate de \"viejos héroes\" y simulacro de consulta a \"los militantes\". La democracia no está reñida con la eficacia y la capacidad. Hay quien lo pasa peor con las diferencias y cambia cerraduras de despacho para mover las piezas a gusto. A nosotros no nos hace falta, somos transparentes en todos los sentidos; y ya, por fin, estamos listos para salir a ganar la Comunidad de Madrid primero, y luego el país.", "title": "Ahora sí, podemos ganar Madrid", "url": "https://www.eldiario.es/zonacritica/Ahora-podemos-ganar-Madrid_6_360173984.html", "keywords": "Madrid,ganar,podemos,Ahora", "date": "2015-02-26", "id": "bb0c59c7aca078b6c3431de37e3247541efd8fb4", "summary": "\"Todos los procesos internos son duros y conllevan discusiones y debates complejos, pero lo importante es el verdadero resultado: un Podemos plural sale reforzado y dispuesto a ganar la Comunidad\", afirman los autores"}]