[{"article": "MADRID.- La Plataforma para la Creación de una Comisión de la Verdad sobre los crímenes del Franquismo ha enviado una carta al presidente del Gobierno, Mariano Rajoy, solicitando una entrevista personal para lograr una solución \"definitiva\" para recuperar los restos de sus familiares. El presidente de la Asociación de la Memoria Social y Democrática (AMESDE), Jaime Ruiz; la directora de la Fundación Internacional Baltasar Garzón (FIBGAR), María Garzón; y la abogada y miembro de la plataforma Cristina Almeida firman la misiva que tiene como objetivo exigir al jefe del Ejecutivo el cumplimiento de las recomendaciones de Naciones Unidas y conseguir la \"verdad, la justicia y la reparación\" de las víctimas del franquismo y de sus allegados. Según advierten, la situación que sufren \"aleja a nuestro país del resto de países de Europa\" y España sigue dando impunidad a \"delitos de lesa humanidad y genocidio, sin que ningún poder del Estado asuma que esta situación es incompatible con el Estado Social y de Derecho que se proclama en nuestra Constitución\". Destacan que la falta de previsión presupuestaria esgrimida por el Gobierno provoca indignación a los afectados y supone \"una vez más\" dejar en un \"absoluto\" abandono a quienes sufrieron las violaciones de los \"más elementales\" derechos humanos durante el franquismo. \"Desde el año 2012, el actual Gobierno del PP, que usted preside, aplicó sin misericordia medidas de contención del gasto y como demuestran sus presupuestos desde aquella fecha en el apartado para estos menesteres, consignó cero euros\", añaden sobre la aplicación de la Ley de Memoria Histórica. Los remitentes denuncian la \"hipocresía y la desigualdad\" mostrada por el Ejecutivo puesto que no abre fosas ni rinde honores a quienes \"lucharon por la democracia\", pero, por el contrario, sí destina ayudas a \"exhumaciones y repatriaciones de los españoles que murieron ayudando a los gobiernos nazis a través de la llamada División Azul\".Denuncia de Lidia Falcón Por otra parte, la abogada y feminista Lidia Falcón O'Neill presentará mañana, a las 12.30 horas, una denuncia ante el Consulado Argentino de Madrid por la represión sufrida desde 1960 hasta 1975, una acción que se sumará a la querella por delitos de genocidio y crímenes de lesa humanidad que se instruye en el Juzgado Nacional en lo Criminal y Correccional Federal número 1 de Buenos Aires, del que es titular la magistrada María Servini. La escritora denunciará que fue detenida siete veces en este periodo acusada por delitos de asociación ilícita y propaganda ilegal y que también fue procesada en diversas ocasiones por publicar artículos de opinión. Como ejemplo, asegura que el 16 de septiembre de 1974 \"la Policía Político Social de Barcelona la detuvo bajo la acusación de haber participado en el atentado realizado con una carga explosiva en la Cafetería Rolando de la calle del Correo de Madrid, una acusación carente de todo fundamento\". Después, según explica la Coordinadora Estatal de Apoyo a la Querella Argentina, fue trasladada desde Barcelona a las dependencias policiales de Madrid, donde fue objeto de malos tratos por el inspector Juan Antonio González Pacheco, alias 'Billy el Niño'. \"El objetivo fue que confesara quienes eran sus cómplices, a pesar de que era evidente, y la Policía ya lo sabía, que no tenía nada que ver con el atentado\", añade el colectivo. La coordinadora agrega que Falcón fue operada cinco veces por las lesiones derivadas de estos hechos y que finalmente, sin celebrarse juicio por este proceso, se le concedió la libertad provisional bajo una fianza de 30.000 pesetas. La Coordinadora Estatal de Apoyo a la Querella Argentina (CEAQUA) ,que reúne a más de 100 asociaciones, ha impulsado la causa que investiga la magistrada María Servini por las desapariciones y crímenes ocurridas en España entre el 17 de julio de 1936 y el 15 de junio de 1977.", "title": "La Plataforma para la Comisión de la Verdad pide una entrevista con Mariano Rajoy", "url": "http://www.publico.es/politica/plataforma-comision-pide-entrevista-mariano.html", "keywords": "pide,Verdad,Comision,Plataforma,entrevista", "date": "2015-02-25", "id": "714df9b5f05948ab8dabb300595e11f403cabf67", "summary": "El colectivo ha remitido una carta al presidente del Gobierno solicitando para informarle de la situación que atraviesan las familias que desean recuperar los restos de sus familiares y conseguir una solución definitiva de esta situación."}, {"article": "Actualizado:26/02/2015 02:42hDormir más de ocho horas al día podría no ser una buena idea. Lo sugiere una investigación de la Universidad de Cambridge (Reino Unido), que afirman que los ‘dormilones’ pueden tener un mayor riesgo de accidente cerebrovascular o ictus. Y, además dicho riesgo se duplica en los individuos mayores que, como normal general, duermen más. Sin embargo, los autores dicen que no está claro por qué existe esta asociación e invitan a realizar nuevas investigaciones para explorar este vínculo.Lo cierto es ya algunas investigaciones previas ya habían sugerido una relación entre el sueño y el riesgo de accidente cerebrovascular, pero en este nuevo trabajo se ha analizado en profundidad la relación entre un cambio en los patrones del sueño mantenidos en el tiempo y el riesgo de un posterior accidente cerebrovascular posterior.Casi 10.000 personas de 42 a 81 años de edad que forman parte del Estudio Prospectivo Europea sobre el Cáncer (EPIC) fueron seguidos durante más de 9,5 años. Primero entre los años 1998 y 2000 y posteriormente cuatro años más tarde. Los investigadores preguntaron a los participantes cuántas horas dormían de promedio durante un día y si generalmente dormían bien.Edad y sexoCasi siete de cada diez participantes afirmaron que dormían entre seis y ocho horas al día, mientras que uno de cada diez dijo que lo hacía más de ocho horas al día. Los participantes que dormían menos de seis horas o más de ocho horas eran más propensos a ser mayores, mujeres y menos activos.Durante el periodo los casi diez años en los que se prolongó el estudio, 346 participantes sufrieron un ictus, bien no fatal o fatal. Después de ajustar por varios factores, incluyendo la edad y el sexo, los autores encontraron que aquellos que dormían más de ocho horas al día tenían un 46% más de riesgo de accidente cerebrovascular que la media.Los que reconocieron que dormían más de ocho horas cuando se le preguntó en ambos puntos del estudio registraron el doble de riesgo de accidente cerebrovascular en comparación con aquellos con una duración normal de sueño persistente (entre seis y ocho horas al día). Este riesgo fue aún mayor para aquellos cuyo sueño aumentó de corto a largo en los cuatro años, con un riesgo casi cuatro veces mayor que el de las personas que mantienen una duración normal de sueño.VerificaciónAdemás de estudiar esta cohorte del EPIC, los investigadores llevaron a cabo un estudio de datos de otros 11 análisis relacionados para identificar la asociación entre la duración del sueño y los patrones de riesgo de accidente cerebrovascular. Su análisis final, que incluyó a 560.000 participantes de siete países, apoyó las conclusiones de su trabajo.Ahora bien, los investigadores reconocen que no han definido por qué existe la relación entre el sueño y el riesgo de accidente cerebrovascular. La falta de sueño se ha asociado con factores como el metabolismo alterado y los niveles elevados de cortisol, la ‘hormona del estrés’, todo lo cual puede conducir a la hipertensión arterial y el aumento del riesgo de accidente cerebrovascular. Sin embargo, su estudio sí sugiere que la asociación entre la duración del sueño y un mayor riesgo de accidente cerebrovascular es independiente de los factores de riesgo normales para la enfermedad cardiovascular.", "title": "Dormir más de 8 horas puede ser peligroso", "url": "http://www.abc.es/salud/noticias/20150226/abci-dormir-ictus-riesgo-201502251916.html", "keywords": "ictus,riesgo,dormir", "date": "2015-02-25", "id": "0f7bca078a03b9612d41b23cab3f2e7fd84513b6", "summary": "Un estudio asocia las horas de sueño con un mayor riesgo de ictus o accidente cerebrovascular"}, {"article": "Actualizado:04/09/2015 21:51h«A pesar de la tendencia de los historiadores nacionalistas catalanes de retorcer la naturaleza \"catalana-aragonesa\" de la Corona de Aragón, nunca ha existido nada, en la historia medieval, y mucho menos en los tiempos modernos, que pudiera considerarse ni de lejos un embrión del Estado catalán, excepto en las imaginaciones más románticas y soñadoras», explica en uno de sus trabajos el historiador Enric Ucelay-Da Cal.Frente a la incapacidad para encontrar un germen de nación en la historia de este región española, la mitología romántica acuñó a finales del siglo XIX el término Países Catalanes (o Gran Cataluña). El primero en usarlo fue el valenciano Bienvenido Oliver, sin intenciones políticas, para englobar los territorios de habla catalana y sus variantes. Así, el mapa de los Países Catalanes se extiende por Cataluña –excepto el Valle de Arán–, las Islas Baleares, Andorra, la Comunidad Valenciana, la región histórica francesa del Rosellón, la zona de Aragón limítrofe con Cataluña denominada actualmente Franja de Aragón y una pequeña comarca murciana, entre otras regiones. No en vano, lo que era una simple denominación de carácter lingüístico se convirtió en boca de los nacionalistas en una especie de tierra prometida. Un ente que sirve para justificar, con supuestas raíces en la Edad Media, las actuales reivindicaciones políticas. Sin ir más lejos, la Generalitat de Cataluña da la información meteorológica de la Comunidad Valenciana en la TV3 a través de lo que designa como «Países Catalanes». El servicio de Meteorología del Gobierno catalán, dependiente de la Conselleria de Territorio y Sostenibilidad, suele incluir a la Comunidad Valenciana junto a Cataluña y Baleares en sus mapas, con claras intenciones políticas.La Corona de Aragón y el Reino de AragónPara alcanzar este mito de los Países Catalanes, los grupos independentistas tuvieron que retorcer y distorsionar la naturaleza «catalana-aragonesa» de la Corona de Aragón. La zona que hoy corresponde a la comunidad autonómica de Cataluña estuvo desde el siglo XII unida al Reino de Aragón y solo durante un breve periodo fue un ente propio, incluso entonces dependiente de otros reinos. Así, tras el colapso de la Hispania Visigoda –que se extendía por prácticamente toda la Península Ibérica– y la invasión musulmana en el 718 d.C, el Imperio carolingio estableció una marca defensiva como frontera meridional con Al-Ándalus. Esto supuso la ocupación por los francos durante el último cuarto del siglo VIII de las actuales comarcas pirenaicas, de Gerona y, en el 801, de Barcelona. Este antiguo territorio visigodo se organizó políticamente en diferentes condados dependientes del rey franco.Conforme el poder central del Imperio se debilitaba en el siglo X, los condados catalanes, que estaban vertebrados por Barcelona, Gerona y Osona, fueron progresivamente desvinculándose de los francos. En el año 987, el conde Borrell II fue el primero en no prestar juramento al monarca de la dinastía de los Capetos, pero se sometió en vasallaje al poderoso Califato de Córdoba. En este punto, las leyendas nacionalistas sitúan erróneamente al noble Wifredo «el Velloso» –el último conde de Barcelona designado por la monarquía franca– como el artífice, no ya de la independencia de los condados catalanes, sino del nacimiento de Cataluña y sus símbolos. Así ocurre con la bandera de las cuatro barras rojas sobre fondo amarillo, que, en realidad, no fue usada por los Condados hasta la unión con Aragón. Por el contrario, el emblema tradicional de los condes de Barcelona fue la cruz de San Jorge (una cruz de gules sobre campo de plata).La Corona de Aragón fue el resultado de una unión dinástica En el siglo XII, el conde Ramón Berenguer IV se casó con Petronila de Aragón conforme al derecho aragonés, es decir, en un tipo de matrimonio donde el marido se integraba a la casa principal como un miembro de pleno derecho. El acuerdo supuso la unión del condado de Barcelona y del Reino de Aragón en la forma de lo que luego fue conocido como Corona de Aragón. En un contexto de alianzas medievales, la asociación de ambos territorios no fue, pues, el fruto de una fusión ni de una conquista, sino el resultado de una unión dinástica pactada entre la Casa de Aragón y la poseedora del Condado de Barcelona. De hecho, originalmente los territorios que formaron la Corona mantuvieron por separado sus leyes, costumbres e instituciones. A lo largo del segundo cuarto del siglo XIII, se incorporaron a esta Corona las Islas Baleares y Valencia. Este último territorio, el Reino de Valencia, pasó a convertirse en un reino con sus propias Cortes y fueros.Es por ello que los Países Catalanes –una delimitación solo basada en la similitud lingüística– nunca existió como sujeto político ni hay menciones a ella en las fuentes del periodo. A grandes rasgos, los independentistas suelen confundirla con la Corona de Aragón, pero ésta fue otra cosa: el conjunto de reinos que estuvieron sometidos al Rey de Aragón, entre los siglos XII y XV, donde se encontraban no solo el territorios de lengua catalana, sino también otras reinos como por ejemplo la propia Aragón, Valencia parcialmente, Sicilia, Córcega, Cerdeña, Nápoles y los ducados de Atenas y Neopatria. Es decir, no fue la lengua el eje vertebrador de la Corona de Aragón sino la sumisión a la jurisdicción de un Rey y de una dinastía, la Casa de Aragón.La nacionalidad no es solo una lenguaLa muerte sin descendencia del Rey de la Corona de Aragón Martín I «el Humano» en 1410 abrió una grave crisis sucesoria. Los intereses comerciales terminaron favoreciendo al candidato de la dinastía castellana de los Trastámara, Fernando de Antequera –hermano del Rey de Castilla Enrique III–, quien, tras el llamado Compromiso de Caspe de 1412, fue nombrado Monarca de la Corona de Aragón. Posteriormente, el matrimonio de Fernando II de Trastámara con Isabel de Trastámara, Reina de Castilla, celebrado en Valladolid en 1469, condujo a la Corona de Aragón a una unión dinástica con Castilla, efectiva a la muerte del primero, en 1516, pero ambos reinos conservaron sus instituciones políticas y sus privilegios administrativos (lo que el independentismo catalán designa como «libertades»).Con el surgimiento de las corrientes nacionalistas de finales de siglo XIX, las teorías lingüísticas hicieron las veces de elemento aglutinante –a falta de una base histórica– identificando a la nación con la lengua. Bajo esta falsa premisa, los nacionalistas consideran que todos los que hablan catalán o sus variantes son igualmente catalanes y conformaron la ficción histórica de los «Països Catalans». El error de base está en estimar que la lengua es el único elemento definidor de una nacionalidad (con desprecio de la religión, la idiosincrasia, la geografía, la historia, etc).", "title": "La gran mentira del nacionalismo: los Países Catalanes, ese invento moderno", "url": "http://www.abc.es/espana/20150226/abci-gran-mentira-paises-catalanes-201502251819.html", "keywords": "mentira,catalanes,paises,gran", "date": "2015-02-25", "id": "a60b4e22045675eff9bf210f1cce911c58ad9dcd", "summary": "El término data del siglo XIX y hace referencia a los territorios de la Corona de Aragón, que, en realidad, fue un conjunto de reinos sometidos al Rey de Aragón entre los siglos XII y XV"}]