[{"article": "Para disfrutar del Carnaval de Cádiz, hay que echarse a la calle. La gran final del Concurso Oficial de Agrupaciones del Carnaval de Cádiz (COAC), que se celebra la noche del viernes en el Gran Teatro Falla, es el pistoletazo de salida a nueve días de fiesta. La ciudad duplica su población. Y la multiplica de forma exponencial el primer fin de semana. Los bullicios y aglomeraciones son un común denominador, hay que saber llevarlos con humor. Las agrupaciones cantan sus repertorios en cualquier esquina, plaza o callejón de la ciudad, principalmente, en la zona conocida como casco antiguo, que queda dibujado por enclaves como Catedral, Candelaria, Mercado Central, San Agustín, plaza del Mentidero, San Antonio, San Francisco y El Pópulo. Para disfrutar de las coplas hay que saber moverse. Al margen del programa oficial -con carruseles de coro en Puerta Tierra, Loreto, la Viña, Candelaria y Mercado Central, entre otros-, hay que considerar aventurarse a otros puntos que están fuera de del circuito oficial.El PópuloDesde hace varios años, el miércoles y el jueves por la noche, sobre las diez de la noche, se concentran de forma espontánea en el entorno del barrio de El Pópulo las llamadas agrupaciones ilegales, es decir, aquellas que no participan en el concurso oficial. Los sitios claves son los soportales del Ayuntamiento (Plaza de San Juan de Dios), la Casa del Almirante (Plaza San Martín), la Posada El Mesón (calle Mesón) y el bar El Malagueño. Los últimos años, esta zona ha adquirido una gran popularidad y la cantidad de público es cada vez mayor.Plaza del CañónEs una pequeña plaza muy cerca de la calle Rosario donde destaca un bar-ultramarino homónimo. En este enclave canta sobre las seis de la tarde los dos domingos y el lunes de carnaval el coro de Fali Pastrana, este año bajo el nombre de ‘La niña bonita’. Tras los carruseles de coro oficiales, la agrupación, con un notable palmarés, suele terminar el circuito el primero de todos para acabar en esta plaza, donde canta su repertorio al completo. No tiene hora de comienzo fija. La plaza es muy pequeña y, una vez que los miembros del coro (subidos en una batea remolcada por un tractor) entran en la plaza es muy difícil moverse. Se recomienda escuchar la actuación entera, sin moverse y de pie, y si uno cree que puede agobiarse, lo ideal es colocarse cerca de una de las calles que desembocan en la plaza y no en el centro de la misma, ya que el público no suele moverse hasta que el coro termina.Plaza de las FloresAl igual que la escalinata de la oficina de Correos, en la Plaza Las Flores, los escalones de la puerta principal del antiguo palacio de los Marqueses de Recaño, anexo a la Torre Tavira (calle Marqués del Real Tesoro), es un escenario habitual de agrupaciones oficiales e ilegales. Es un rincón bastante popular, por lo que se llena de público con mucha facilidad. Sin embargo, hay bastante movimiento entre agrupación y agrupación, y no es difícil conseguir un buen sitio si se tiene paciencia.Plaza de San AgustínPunto favorito de la chirigota de los hermanos Padilla, conocida como Los Guatifó. La agrupación ya ha anunciado que este año se tomará un descanso, pero, muy posiblemente, a ‘su’ rincón acudirán otras agrupaciones ilegales y oficiales para deleite del gran público.Plaza José Macías ReteLos romanceros es otra modalidad dentro de las agrupaciones del carnaval, menos conocida por los turistas, pero no por ello menos original y divertida. En la Plaza de José Macías Rete, entre la iglesia de La Palma y el colegio público Bartolomé Esteban Murillo (conocido popularmente como Capuchinos) se concentran el viernes y el sábado por la noche varios romanceros para relatar sus historias. Justo a la espalda del colegio de capuchinos, y a continuación de la plaza, hay un rincón donde es muy habitual escuchar al popular odontólogo y romancero Salvado Fenández Miró, con una larga trayectoria en esta modalidad. Y, muy cerca de este punto, bajo los soportales de un bloque de edificio, suele actuar los fines de semana por la noche chirigotas ilegales que el público escucha sentado en una larga escalinata al abrigo del relente.Calle ArmengualEn la calle Armengual, en el lateral de la iglesia de San Lorenzo, también suelen cantar los fines de semana por la noche chirigotas ilegales, aprovechando que no es una calle de paso dentro del circuito oficial y hay poco ruido.Oratorio de San Felipe NeriBajo todas las inscripciones que decoran la fachada del Oratorio de San Felipe Neri, donde se firmó la Constitución de 1812, son muchas las agrupaciones que cantan aquí los domingos al mediodía, como la de José Luis García Cossío, el Selu (‘Ahora es cuando se está bien aquí’). La plaza está en alto, lo que permite al público concentrarse debajo y alrededor de los escalones y disfrutar de la agrupación sin problemas de visión.Sagasta, Cruz Verde y bocacallesOtros enclaves donde es posible escuchar algunas coplas del carnaval son la calle Sagasta, la Cruz Verde y las diferentes bocacalles que desembocan en los callejones Cardoso. Aquí no hay horarios fijos ni recorridos marcados, las agrupaciones aparecen donde uno menos se lo espera. La espontaneidad es la clave del carnaval callejero.", "title": "Los mejores 'palcos' callejeros para seguir el Carnaval de Cádiz", "url": "https://www.eldiario.es/andalucia/pasaporte/Palcos-callejeros-Cadiz-seguir-Carnaval_0_355215604.html", "keywords": "Cadiz,Carnaval,seguir,Palcos,callejeros", "date": "2015-02-10", "id": "621301ae7cddbe9aa6e1c40469424683de6280f5", "summary": "Ocho enclaves privilegiados en el casco antiguo de Cádiz, fuera de los circuitos oficiales, para escuchar a las agrupaciones del Carnaval y disfrutar de una de las manifestaciones culturales más extraordinarias del país."}]