[{"article": "Actualizado:06/02/2015 23:48hPodemos ha confirmado este viernes que su número 3, Juan Carlos Monedero, ha regularizado su situación con Hacienda por los trabajos de asesoría que realizó en Venezuela y por los que se embolsó 425.000 euros. En la práctica, eso supone reconocer que en su día el secretario de Programas y Proceso constituyente de Podemos no pagó lo que debía a Hacienda, pese a las declaraciones de los últimos días en las que tanto él como el líder del partido, Pablo Iglesias, defendían que lo habían hecho bien. Según fuentes del partido, Monedero habría pagado a Hacienda en su regularización unos 200.000 euros, de los cuales 175.000 corresponderían a la cuota del IRPF y los 25.000 restantes a la sanción del 15 por ciento por presentar la declaración fuera de plazo. Eso sí, Monedero pedirá a Hacienda que de esta cantidad se resten los 70.000 euros que pagó a través de su sociedad.A ello se añade que Hacienda llevaba varios días intentando localizarle para comunicarle la apertura de una inspección. Sin embargo, Monedero no recogió la notificación oficial hasta después de haber presentado su declaración complementaria, para tratar de evitar, de este modo, una posible infracción tributaria. Tanto los técnicos como los inspectores de Hacienda coinciden en que al regularizar antes de recibir el aviso de la inspección se evita la infracción tributaria. «Es muy diferente que se regularice antes o despues de la citación, ya que si es antes, el contribuyente se enfrenta a un recargo, en este caso del 15 por ciento, sin sancion ni intereses de demora, y en caso de que el ingreso sea despues de la notificación, no le exime de una sanción entre el 50 y el 150 por ciento, en el caso de infraccion admistrativa», detalla Ransés Pérez Boga, presidente de Inspectores de Hacienda del Estado (IHE). Una diferencia de criterio que se puede agravar hasta el 600 por ciento y hasta 5 años de prisión, si el fraude hubiera supuesto delito fiscal.La formación que lidera Pablo Iglesias, en un comunicado, subraya que «no ha habido ánimo de ocultación, infracción o sanción alguna», lo que, «contrasta con el uso político» que se quiera dar a la información que destapó este asunto. También hace hincapié en «la voluntad de transparencia y de pagar impuestos» en España por parte de Monedero, ya que la empresa Caja de Resistencia Motiva 2 no la abrió en el extranjero.", "title": "Monedero paga a Hacienda 200.000 euros para regularizar su situación fiscal", "url": "http://www.abc.es/espana/20150206/abci-monedero-pago-2000000-201502062229.html", "keywords": "pago,monedero,2000000", "date": "2015-02-06", "id": "cc5d31b18c9a9a489ad01e335049d49c8883f03c", "summary": "El número 3 de Podemos abona 175.000 euros por IRPF y 25.000 por la sanción"}]