[{"article": "Prólogo por EDWARD SNOWDENNuestra habilidad para entender el mundo en que vivimos depende fundamentalmente de los intercambios no autorizados y no vigilados entre los periodistas de investigación y sus fuentes. La vigilancia persistente del periodismo de investigación debilita las libertades básicas que proporciona la libertad de prensa, socavando estructuras democráticas elementales. Portada de 'El pequeño libro rojo del activista en la red', de Marta Peirano (eldiario.es Libros). Sin embargo, los periodistas no son expertos en seguridad. Las escuelas de periodismo no ofrecen cursos para aprender a usar herramientas de seguridad diseñadas para proteger la información y las comunicaciones. Y, cuando una fuente decide soltar la liebre y exponer el abuso de un gobierno, los periodistas ya no tienen tiempo de ponerse a aprender las medidas básicas de seguridad. La revelación de los programas indiscriminados de vigilancia de la NSA en Estados Unidos, la GCHQ en Inglaterra y otras agencias de seguridad gubernamentales a lo largo de los últimos años nos ha demostrado que la privacidad digital no es algo que se pueda dar por hecho, especialmente si eres un periodista de investigación.Gracias a los avances de la tecnología, los sistemas de vigilancia masiva de hoy pueden registrar en tiempo real todos los metadatos de todas las comunicaciones que se estén dando en cualquier país, todo con un coste y un grado de complejidad tan accesible que está al alcance de literalmente cualquier gobierno del planeta. Esa acumulación de metadatos puede revelar una red completa de vínculos y asociaciones humanos, exponiendo cualquier interacción que pueda ser percibida como una amenaza para el régimen de poder establecido.Como consecuencia, la vigilancia masiva representa un arma contra aquellos pocos que deciden convertirse en fuentes de información periodística, porque revela sus identidades, sus estructuras de apoyo y sus lugares de residencia o de refugio. Es información que los gobiernos pueden usar para eliminar el riesgo de futuras revelaciones por parte de esa fuente. Sus métodos pueden variar: una citación judicial en Estados Unidos puede hacer el mismo trabajo que una bala en Quetta o Chechenia. Pero el impacto sobre la fuente y el periodismo de investigación es el mismo.Como profesionales, los periodistas tienen la responsabilidad de aplicar las mejores prácticas de seguridad antes de ponerse en contacto con un confidente por primera vez. Dicho de otra manera: nadie espera que un paciente que entra en una consulta médica le tenga que recordar a su médico que se cambie los guantes. Un periodista hoy en día necesita poseer un conocimiento funcional de las técnicas para anonimizar y de las herramientas de cifrado. También deben aprender a usarlas de manera efectiva.A la luz de las revelaciones sobre las capacidades de los gobiernos, esta nueva responsabilidad puede resultar abrumadora. No basta con que los periodistas sepan establecer una clave pública PGP. Un periodista debe entender cómo funcionan las herramientas de seguridad y cómo no funcionan, y adaptar sus actividades a las limitaciones de esa tecnología. Por ejemplo, hay muchas herramientas de seguridad digital que protegen muy bien un contenido, pero dejan los metadatos al aire. Esto significa que el cifrado de un correo es tan seguro y efectivo como las palabras que elegimos para poner en el asunto o el nombre que le damos a un adjunto.El periodista también debe conocer a su adversario. Debe saber cómo se interceptan las llamadas telefónicas, y que una línea segura tiene que estar protegida a ambos lados de la comunicación. Debe valorar las maneras en que la falta de tiempo, el margen de error y la reducción de recursos pueden devaluar el plan de seguridad más sensato y sus implementaciones. Deben tener siempre un plan B y prever circunvalaciones cuando el ordenador o el correo de una fuente ha sido comprometido. Deben conocer las técnicas para asegurar y corroborar la información pública que han acumulado.Por este y otros motivos, El pequeño Libro Rojo del activista en la Red es un recurso esencial para asegurar que aquellos que recogen, analizan y transmiten información a la sociedad puedan proteger, no solo su trabajo, sino también –y por encima de todo– a sus fuentes.La democracia depende de la existencia de una prensa valiente y con capacidad para realizar un periodismo de investigación, una que mide su éxito en su capacidad para exponer los abusos de la autoridad al gran público. Por eso, cada vez que un aparato de vigilancia masiva se pueda usar para monitorizar todos los encuentros «no autorizados» entre un reportero de investigación y su fuente, la prensa libre se tambaleará. Y sin la prensa libre, todas las instituciones de librepensamiento de la sociedad desaparecerán.EDWARD SNOWDEN Diciembre 2014Glenn Greenwald, Edward Snowden y la importancia de saber cifrarLa historia ya es leyenda: Glenn Greenwald estuvo a punto de perder el mayor bombazo periodístico de las últimas décadas solo porque no quiso instalarse la PGP. Él mismo la contaba con sana ironía cuando, seis meses más tarde, le invitaron a dar una conferencia como cabeza de cartel en el congreso del Chaos Computer Club, el mismo festival de hackers donde cinco años antes se presentó WikiLeaks. Todo empezó cuando el 1 de diciembre de 2012 Greenwald recibió una nota de un desconocido pidiéndole su clave pública para mandarle cierta información de suma importancia.A pesar de tratar con fuentes delicadas y escribir sobre asuntos de seguridad nacional; a pesar de su apasionada defensa de WikiLeaks y de Chelsey (entonces Bradley) Manning, Glenn Greenwald no sabía entonces lo que era una clave pública. No sabía cómo instalarla ni cómo usarla y tenía dudas de que le hiciera falta, así que, cuando llegó un misterioso desconocido pidiendo que la utilizara, simplemente le ignoró. Poco después, el desconocido le mandó un tutorial sobre cómo encriptar correos. Cuando Greenwald ignoró el tutorial, le envió un vídeo de cifrado para dummies.\"Cuanto más cosas me mandaba más cuesta arriba se me hacía todo —confesó Greenwald más tarde a la revista Rolling Stone—. ¿Ahora tengo que mirar un estúpido vídeo?\" La comunicación quedó atascada en un punto muerto, porque Greenwald no tenía tiempo de aprender a cifrar correos para hablar con un anónimo sin saber lo que le quería contar y su fuente no podía contarle lo que sabía sin asegurarse de que nadie escuchaba la conversación. Lo que hoy parece obvio entonces no lo era, porque ahora todos sabemos lo que la fuente sabía pero Greenwald ignoraba: que todos y cada uno de sus movimientos estaban siendo registrados por la Agencia de Seguridad Nacional norteamericana. La fuente lo sabía porque trabajaba allí.Pero Greenwald recibía correos similares cada día. A medio camino entre el periodismo y el activismo, gracias a su trabajo en la revista Salon, su cuenta en Twitter y su columna en The Guardian, el periodista se había convertido en la bestia negra del abuso corporativo y gubernamental y su carpeta de correo estaba llena de anónimos prometiendo la noticia del siglo que luego quedaban en nada. Después de un mes, la fuente se dio por vencida. Seis meses más tarde, Greenwald recibió la llamada de alguien que sí sabía lo que era la PGP: la documentalista Laura Poitras.Poitras no solo sabía encriptar correos; se había pasado los dos últimos años trabajando en un documental sobre la vigilancia y el anonimato. Había entrevistado a Julian Assange, a Jacob Appelbaum y a otros. No era un tema al que estaba naturalmente predispuesta, sino al que se vio empujada desde que la pararon por primera vez en el aeropuerto internacional de Newark, cuando la cineasta iba a Israel a presentar su último proyecto, My Country, My Country. Se trataba de un documental sobre la vida del doctor Riyadh al-Adhadh y su familia en la Bagdad ocupada. Poitras había convivido con ellos mientras filmaba la película y un día estaba en el tejado de su casa con la cámara cuando tuvo lugar un ataque de la guerrilla local en el que murió un soldado norteamericano. Que Poitras estuviera por casualidad en el tejado y lo grabara todo generó rumores entre las tropas. Los soldados la acusaron de estar al tanto de la insurrección y de no haberles avisado para así asegurarse material dramático para su documental. Aunque nunca fue acusada formalmente, y nunca hubo pruebas, sus billetes fueron marcados como «SSSS» (Secondary Security Screening Selection). Poitras ya no pudo coger un avión sin ser interrogada y sus pertenencias registradas.Después de los ataques a las Torres Gemelas, el gobierno norteamericano empezó una lista negra de posibles terroristas que ha llegado a tener un millón de nombres. Un agente en el aeropuerto de Viena le explicó a Poitras que su pasaporte había sido marcado con la alerta máxima («400 en la escala Richter», le dijo) y que en ningún aeropuerto del mundo la dejarían volar sin antes registrarla. En su entrevista con el Times, Poitras dice que ya no recuerda cuántas veces la detuvieron en los siguientes seis años pero que fueron más de cuarenta. En muchos casos, los agentes del aeropuerto exigieron acceso a sus cuadernos y ordenadores para poder copiar su contenido y, en al menos una ocasión, requisaron todo su equipo durante varias semanas. Un día se le ocurrió que, si estaba en la lista negra y la paraban cada vez que viajaba, lo más probable era que su correo y su historial de navegación también estuvieran comprometidos.\"Supongo que hay cartas de seguridad nacional en todos mis correos\", dice Poitras en la misma entrevista. La \"carta de seguridad nacional\" (National Security Letter o NSL) es una or den de registro que reciben los proveedores de servicios –las compañías telefónicas o los servidores de red– para que faciliten los datos de un usuario. Todas las comunicaciones electrónicas son susceptibles de recibir una sin que sea necesaria la intervención de un juez, y la proveedora tiene prohibido advertir el registro a su cliente. En 2011, Laura Poitras empezó a trabajar en su documental sobre la vigilancia gubernamental y, en el proceso, aprendió a proteger sus comunicaciones.Empezó a dejar el móvil en casa, un dispositivo que no solo registra las conversaciones sino que funciona como localizador, incluso cuando todos los sistemas de localización y hasta el propio teléfono han sido desactivados. Dejó de tratar asuntos delicados por correo y empezó a usar un anonimizador para navegar por la Red. Aprendió a encriptar sus e-mails con una llave de clave pública. Empezó a usar diferentes ordenadores: uno para editar sus documentales, otro para mandar correos y un tercero sin tarjeta de red para almacenar material sensible. Por eso, cuando un anónimo le escribió para pedir su clave pública, Poi- tras se la dio inmediatamente. Una vez convencida de la seriedad de su contacto y la legitimidad de sus documentos, Poitras se puso en contacto con Greenwald, al que había entrevistado para su documental y, a cambio, había escrito sobre ella en Salon («U.S. Filmmaker Repeatedly Detained at Border», abril 2012). En junio de 2013 volaron juntos a Hong Kong para encontrarse con Edward Snowden y destapar el mayor caso de espionaje masivo de la historia.Todos los periodistas a los que les cuento esta historia se ríen, pero es raro encontrar a uno que tenga software diseñado para proteger sus comunicaciones en su ordenador. \"Me sorprendió darme cuenta de que había gente en los medios que no sabía que todo correo enviado sin cifrar a través de la red acaba en todas las agencias de inteligencia del planeta –dijo Snowden en una entrevista cuando se publicó esta historia–. A la vista de las revelaciones de este año, debería estar ya suficientemente claro que el intercambio no cifrado de información entre fuentes y periodistas es un descuido imperdonable\". Snowden es un experto en seguridad informática cuyo acceso a los numerosos programas de vigilancia total desarrollados por y para la National Security Agency (NSA, Agencia de Seguridad Nacional) fundamentaron su puntillosidad. Gracias a su cuidadosa estrategia ha sido capaz de controlar las circunstancias de sus extraordinarias revelaciones y escapar de Estados Unidos antes de ser encarcelado, como Bradley Manning. Si no hubiera sido tan paranoico, le habría pasado lo mismo que a las fuentes del cineasta Sean McAllister en el país más peligroso del mundo para periodistas y disidentes: Siria.", "title": "Glenn Greenwald, Edward Snowden y la importancia de saber cifrar", "url": "https://www.eldiario.es/cultura/Glenn-Greenwald-Edward-Snowden-importancia_0_358714339.html", "keywords": "Greenwald,Edward,Snowden,Glenn,importancia", "date": "2015-02-21", "id": "3f4d94fd2eaff770a8c2e39c5a538c5b6f06f5c7", "summary": "La jefa de Cultura de eldiario.es publica 'El pequeño libro rojo del activista en la red' (eldiario.es Libros), con prólogo de Edward SnowdenEl libro de Peirano, cuyo prólogo y primer capítulo publicamos a continuación, es una introducción a la criptografía para redacciones, whistleblowers, activistas, disidentes y cualquier persona que utilice habitualmente la red para comunicarse"}, {"article": "Lara Alcázar aún tiene el brazo hinchado y la pierna dolorida. El martes 10 se desplazó hasta Lille, en el norte de Francia, para recibir en los juzgados –junto a otras dos compañeras francesas– a Dominique Strauss-Kahn. El expresidente del FMI prestó declaración para defenderse de la acusación de proxenetismo agravado que pesa sobre él. Todas ellas, activistas de Femen, gritaron y escribieron en su torso mensajes en los que reclamaban la culpabilidad de clientes de la prostitución y proxenetas. Una incluso logró subirse al coche en el que se desplazaba Strauss-Kahn, pero en pocos minutos las tres quedaron retenidas por la policía francesa.Pocos días después el trabajo continúa para Lara en Madrid, donde la líder y fundadora de Femen en España impartió el fin de semana pasado una jornada de formación con nuevas activistas. Esta asturiana graduada en Historia del Arte y fotógrafa de 22 años introduce a seis jóvenes en el sextremismo, el uso del cuerpo como arma política. Intercala entrenamientos físicos con indicaciones de cómo encarar las protestas y cómo enfrentarse a las autoridades. Las 'reclutas' han llegado desde varios puntos del país. El perfil medio es el de una estudiante, en torno a los 20 años, a la que le interesa la lucha por \"los derechos humanos y de la mujer\", como explica Olalla. Ella cuenta que se enteró a través de los medios de comunicación de la convocatoria y decidió sumarse porque la lucha de Femen funciona: \"El mensaje llega\".La familia no siempre está de acuerdo. \"No es una decisión que les guste\" pero la aceptan, explica una de ellas. Y varias coinciden en citar a sus abuelas. \"La mía me dijo: 'si te tienes que poner en tetas para luchar por tus derechos, hazlo\".Las paredes del HQ (así llaman a su sede) de Femen España están decoradas con lemas en pintura roja y negra como \"libre para hablar\", \"free riot\", \"Not a sex toy\", \"Femen akbar\" o \"Fuck you Putin\" y dibujos de mujeres con una dura expresión corporal e inscripciones en su pecho. No revelan públicamente su ubicación \"por cuestiones de seguridad\". \"Mi abuela me dijo: 'si te tienes que poner en tetas para luchar por tus derechos, hazlo\" Su fundadora, Inna Shevchenko, fue una de las responsables de que naciera Femen en 2008 en Kiev, Ucrania, como forma de protesta contra el turismo sexual en la zona. Los torsos desnudos de las chicas saltaron rápidamente a los medios de comunicación, al igual que sus originales protestas, como la de cortar con una sierra eléctrica de enormes dimensiones una cruz cristiana de madera de más de cinco metros de longitud. Ahora Shevchenko reside en Francia. Obtuvo asilo político por el riesgo que corría su vida en su país natal.Liderazgo jerárquicoLara se ha manifestado en países como Alemania o Francia. Su peor recuerdo lo asocia a Suecia, donde hace dos años estuvo más de 26 horas encarcelada en una celda de aislamiento, sin acceso a un intérprete tras haber sido detenida por manifestarse a pecho descubierto en una mezquita de Estocolmo contra la sharia (ley islámica).En las sesiones de preparación –que ocurren periódicamente, cuando hay un número suficiente de interesadas– queda clara la jerarquía con la que se rige el movimiento: Lara establece qué se hace. E incluso qué se piensa. Entre sus responsabilidades está decidir el criterio de qué es Femen y qué no. \"Para no desviarnos, para mantener la ideología\", puntualiza. Una de las activistas de Femen pinta el torso desnudo de una de las jóvenes que acaba de incorporarse al grupo. El liderazgo se determina en base a la experiencia y la antigüedad. Si Lara está en una acción internacional ese día, el mando lo asume la siguiente en veteranía. En este caso sería Begoña Martínez, de 23 años. Pertenece a Femen España desde octubre de 2013; cinco meses después de su fundación. Mientras Lara cuenta su bagaje, las demás activistas escuchan con atención. Han estado más de cuatro horas haciendo flexiones, aprendiendo trucos que facilitan el buen desarrollo de la acción: \"No podemos estar desnudas sin gritar\"; \"No se canta, se grita\"; \"No hay que sonreír\"; \"Todo vuestro cuerpo debe expresar fortaleza\". Los consejos se encadenan y acaban en el momento de la detención. \"No reconocemos la autoridad patriarcal de la policía\", explica la líder. Simulan situaciones de conflicto para ensayar reacciones y estrategias. \"Hay que buscar la imagen: si no hay periodistas, se acaba la acción; no habrá testigos\", sostiene Alcázar.El bautismo de la fotoTras un breve descanso, llega la sesión de la tarde. Es el momento de las fotografías oficiales. Todas se maquillan. Lara y Begoña se encargan de pintar los lemas en el torso de las demás. Una vez preparadas para la sesión, se desplazan hasta un terreno sin urbanizar. Por el camino llaman la atención por el simple hecho de portar las coronas de flores que las caracterizan. \"La gente suele mirar pero no dice nada\", aclara Begoña.Ella insiste en la importancia de la reflexión posterior a sus acciones: \"Buscamos que cada persona que nos vea se quede tocada. Que llegue a su casa y piense\". A pesar de que ello les lleve a situaciones tan incómodas, como el día que fueron rociadas con un aerosol rojo por niños que acudían a la IV Marcha por la Vida, donde cinco de ellas fueron detenidas por exhibicionismo en la vía pública.Pero, al final, consiguen su objetivo: \"A la vez que ves en una página de un periódico a una supermodelo que se ha liado con Cristiano Ronaldo tienes a Femen protestando contra la industria del sexo o por los derechos reproductivos de la mujer. Jugamos a buscar la contradicción en una sociedad agresiva\", afirma Begoña ante la mirada atenta de las nuevas activistas. Parte del entrenamiento de las nuevas activistas de Femen en una jornada de formación en Madrid. El dinero de las sanciones y de los desplazamientos sale de ellas mismas, de subastas, donaciones y también de socios. Femen España es ya una asociación registrada en la que cada persona asociada paga tres euros al mes. Hay una veintena de chicas que participa regularmente en las actividades del grupo. Una reunión semanal entre las de Madrid; más una al mes a la que suelen acudir las de otras comunidades autónomas. Allí surgen y se planifican las próximas acciones; una vez más, impulsadas por la líder o por las más veteranas.Algunas se suman y otras van desapareciendo poco a poco, pero van formando una red que, según Alcázar, va cobrando cada vez más fuerza. \"Cada una va viendo su grado de implicación, de acuerdo con su vida y sus intereses. Pero todas las que llegan hasta aquí saben el terreno que pisan\", explica Lara. ¿Femen desaparecerá cuando consiga sus objetivos? La líder niega con la cabeza: \"Mutará el día que el cuerpo de las mujeres no tenga una connotación sexual y se produzca una igualdad real\".Lara señala el lugar y la posición en la que fotografía a cada una de las activistas. \"Las Femen se caracterizan porque siempre dan la cara. Es un feminismo que se lanza al espacio público de cabeza\", apostilla. Las veteranas eligen las consignas que pintan en los cuerpos de las nuevas activistas de Femen para la foto oficial.", "title": "Así se entrenan las 'reclutas' de Femen", "url": "https://www.eldiario.es/sociedad/dia-entrenando-Femen_0_357664984.html", "keywords": "Femen,dia,entrenando", "date": "2015-02-21", "id": "a877fd99c0ef693cb3fafe03b27ca70706b8be88", "summary": "El último fin de semana nuevas voluntarias pasaron una jornada de formación junto a la líder del grupo en España, Lara AlcázarEl perfil de las activistas es de jóvenes estudiantes de unos 20 años e interesadas en reivindicar el papel de la mujer más allá de su sexualidad\"Buscamos que cada persona que nos vea se quede tocada. Que llegue a su casa y piense\""}, {"article": "Actualizado:23/02/2015 09:26hCerca de medio millar de personas acudieron ayer al entierro de Omar Abdel Hamid El Hussein, el a utor de los atentados de Copenhague del pasado fin de semana en los que murieron dos personas, además del ejecutor.El Hussein, un joven de 22 años nacido en Dinamarca y de origen palestino, fue enterrado en el cementerio musulmán de Brøndby, al oeste de Copenhague, ante una decena de policías que custodiaban la zona.Antes del entierro se había celebrado una ceremonia en la gran mezquita situada en la parte norte de la ciudad, desde donde el cadáver fue trasladado en coche hasta el cementerio.El Hussein abrió fuego el sábado contra un centro cultural en el que se celebraba un debate al que asistía el artista sueco Lars Vilks, amenazado por islamistas, y en el tiroteo murió un cineasta danés de 55 años y tres agentes fueron heridos.Cerca de la medianoche de ese mismo día mató de un disparo a un joven judío e hirió a dos policías que hacían guardia delante de la sinagoga en el centro de la capital.Fue abatido de madrugada por agentes en el norte de la ciudad tras responder con tiros a las llamadas al alto, según la versión policial.", "title": "Medio millar de personas asisten al entierro del terrorista que atentó en Copenhague", "url": "http://www.abc.es/internacional/20150221/abci-personas-entierro-terrorista-copenhague-201502211723.html", "keywords": "entierro,copenhague,terrorista,personas", "date": "2015-02-21", "id": "b228721e5544fa410302dc3e05b46e2e4ce84598", "summary": "Fue enterrado en el cementerio musulmán de Brøndby, ante una decena de policías que custodiaban la zona."}, {"article": "Actualizado:22/02/2015 16:43hHa pasado casi un siglo desde que el psiquiatra austríaco Hans Asperger identificara las que a la postre resultarían las principales características del Síndrome de Asperger pero, a pesar de ello, este trastorno del espectro autista sigue siendo considerado la discapacidad invisible.La falta de rasgos físicos identificativos y su incapacidad para las habilidades sociales hacen que muchas personas que la padecen terminen por ser identificados por la sociedad, simplemente, como raros o asociales.Incluso su inteligencia, superior a la media en algunos casos y normal en la mayoría, juega en su contra en diferentes situaciones, entre ellas, en las escuelas.\"El mayor caballo de batalla de los familiares de las personas con Síndrome de Asperger es la educación, en los colegios y a todos los niveles\", ha afirmado la presidenta de la Asociación Asperger de Alicante (Aspali), Ezkarne Carazo, en una entrevista concedida a Efe con motivo del Día Internacional de este trastorno celebrado esta semana.Según Carazo, muchos centros educativos reniegan de la existencia del síndrome y califican a las madres que protestan como \"histéricas\", achacándoles que son ellas las que quieren \"hacer a sus hijos diferentes\".También ha resaltado que existen profesores que, a pesar de conocer y saber del trastorno de algún niño, deciden \"por orgullo\" no aceptar la ayuda que les puedan prestar, por ejemplo, desde Aspali, en cuanto a formación específica se refiere.Afortunadamente, ha querido concretar que estos casos no son mayoría y que cada vez existe más implicación por parte de los maestros y las escuelas.\"Llevar a cabo una adaptación para estos niños y jóvenes en clase requiere un esfuerzo, pero es que su trayectoria escolar sería mucho mejor, tanto a nivel emocional como académico, si tuvieran un mayor apoyo\", ha manifestado Carazo.Además, su inocencia social hace que estos niños y jóvenes se conviertan en un foco común del acoso escolar, una situación que requiere que se involucre toda la sociedad, no solo la educativa, para ser erradicada.\"Se han dado casos en los que el colegio ha culpado a los niños con Asperger de no denunciar quién les está acosando, pero es que la mayoría es incapaz de hacerlo\", ha agregado Carazo.Otro hecho que demuestra la invisibilidad del trastorno es la inexistencia de un censo de afectados, por lo que las cifras con las que trabajan en Aspali se basan en el número de familias a las que atienden en la asociación, actualmente 265 en toda la provincia de Alicante.\"La sociedad se debe concienciar de que se puede convivir con estas personas y que ese comportamiento, a menudo inusual, es su manera de responder ante los estímulos que se le plantean, no porque quieran ser desagradables, sino porque su cerebro procesa la información de manera diferente\", ha explicado.Para difundir información sobre este síndrome, Aspali ha organizado en La Explanada de Alicante varias mesas informativas, así como un rastrillo solidario, una carpa de actividades para niños y un espectáculo de magia.Para Carazo, la difusión resulta \"primordial\", ya que en muchos casos podría ayudar a una detección precoz del trastorno que evite situaciones negativas en el futuro.\"La vida de estas personas cambia mucho cuando pasan de creer que son inútiles o saber que tienen Asperger\", ha añadido.Es a partir de esta detección cuando se les puede comenzar a instruir en la mejora de sus comportamientos sociales.Pero eso sí, Carazo avisa: \"No es algo que cambie de un día para otro, necesita tiempo y varía en función del grado de afectación y de la edad\". \"Aún queda mucho camino por recorrer\", ha sentenciado.", "title": "El Síndrome de Asperger, la discapacidad invisible también en los colegios", "url": "http://www.abc.es/local-alicante/20150221/abci-asperger-colegios-201502211646.html", "keywords": "colegios,asperger", "date": "2015-02-21", "id": "bc761d8d65fc0125163753962186a1c80295caa1", "summary": "Este trastorno del espectro autista sigue siendo considerado la discapacidad invisible"}]