[{"article": "No sé cuál es el motivo por el que los traductores de la trilogía de Stieg Larsson, “Milenium”, tradujeron el título del primer libro como Los hombres que no amaban a las mujeres teniendo en cuenta que, como supimos poco después, el título original ('Män som hatar kvinnor') significa literalmente “los hombres que odiaban a las mujeres”. Quizás lo hicieron porque el público español, en su batiburrillo de judeocristianismo e hipocresía, rechazaría un libro con un título tan directo.Hay una gran diferencia entre 'no amar' y 'odiar' pero no vamos bien de sutileza, dado que incluso historias como 50 sombras de Grey las compramos como historia de amor. En un país en el que setenta mujeres mueren asesinadas por sus parejas cada año, se celebró un partido entre el Betis y el Girona y las gradas corearon palabras de ánimo para Rubén Castro, uno de los jugadores del Betis, porque había sido procesado por delitos de maltrato y amenazas a su exnovia. Cantaron: Rubén Castro, alé, / Rubén Castro, alé. / No fue tu culpa, / era una puta, / lo hiciste bien.Setenta mujeres al año. Oigo que es un dato que, de tanto oírlo, pues ya no impresiona. Sí, ya, va a ser eso, claro. Que de tanto oírlo. Me pregunto qué pasaría y qué medidas hubiera tomado cualquier Gobierno si los setenta asesinados al año fueran curas a manos de ateos, o políticos a manos de desahuciados. Setenta al año. Un año. Y otro. Setenta más setenta, más setenta, más setenta. Y seguir sumando. Me pregunto si seguiríamos oyendo el \"es que de tanto oírlo…\".Aun así he seguido leyendo por doquier que esa gente no representa ni al fútbol ni a la sociedad. Que es un caso aislado. El propio presidente del Consejo Superior de Deportes, Miguel Cardenal, lo dijo.Pero lo cierto es que no, no es un caso aislado. No son casos aislados esas gradas coreando palabras de aliento a un maltratador, no es un caso aislado cada año con sus setenta muertes, cada día con sus tres violadas, no es un caso aislado cada mes que pasa sin que miles y miles de mujeres maltratadas no se atrevan ni a denunciar en comisaría.No es un caso aislado ni un problema solo generacional y para verlo no hace falta ni salir de casa, basta con entrar en canales de youtubers españoles (la mayoría muy jóvenes) para ver que no estamos hablando de casos aislados. Y no solo porque estos canales existan, sino porque su público se mide en millones, mujeres incluidas.El siguiente vídeo tiene más de 230.000 visitas y su autor, cien mil suscriptores solo en YouTube.VIDEOMi parte favorita es sin duda la de \"las chicas de nuestra sociedad se están volviendo unas guarras y una putas, y, bueno, sí, chicos también, pero de eso ya hablaremos otro día\". Otro día que por supuesto no llegó. Y el problema no es lo que piense un adolescente con el cerebro a medio cocer, sino el nivel al que se consume este tipo de contenidos.Los comentarios de este vídeo, sin ir más lejos, dan muchas ganas de comprar un huerto y dedicarse de por vida a plantar tomates y a la contemplación. Ver a mujeres y adolescentes dar la razón a un misógino que las insulta por mantener relaciones sexuales abiertas o casuales es, cuando menos, deprimente.Por un momento me planteé no colgar estos vídeos, ya que les estaría dando publicidad. Pero después de una semana sumergida en el mundo del machituber, me di cuenta de que el tema iba mucho más allá: no necesitan ninguna publicidad; su viralidad es tal entre su propia comunidad y sus otras redes sociales que muchos de ellos ya se dedican a esto de forma profesional y YouTube les paga un sueldo por todas las reproducciones que consiguen.Aprovecho para mostrar las cláusulas que YouTube les hace firmar pero que luego resulta ser solo postureo, ya que los vídeos siguen colgados, por muchas veces que hayan sido denunciados.Este otro youtuber cuenta con más de 230.000 suscriptores y todos sus vídeos tienen cientos de miles de reproducciones. La temática es la misma: negar la violencia de género, mofarse de las mujeres que denuncian a sus parejas por maltrato (incluso de las suyas propias), etc.VIDEOEstos son solo algunos ejemplos de la comunidad machituber pero la verdad es que son incontables. Este mismo diario ya denunció que uno de ellos, además, hacía negocio entre su público con cursos de machismo en toda la geografía española.Para este artículo que han leído, he estado viendo muchos canales que hacen apología de la violencia de género, chicos grabando vídeos con el único propósito de reírse en directo de prostitutas (este en concreto me pareció demasiado como para colgarlo, pero su autor es uno de los que más viralidad consigue gracias a sus más de dos millones de seguidores solo en YouTube y casi medio millón en Twitter), jóvenes llamando \"putas\" a menores de doce años, vídeos de chicos besando a chicas sin su permiso en mitad de la calle y un nauseabundo etcétera.Así que, sí, les aseguro que podemos afirmar, sin tirarnos mucho de los pelos, que vivimos en un mundo donde muchos más hombres de los que queremos admitir, no solo no aman, sino que odian a las mujeres.", "title": "Los hombres que odiaban a las mujeres", "url": "https://www.eldiario.es/zonacritica/Barbijaputa-machismo_6_360174019.html", "keywords": "machismo,Barbijaputa", "date": "2015-02-24", "id": "72a47aee2139a421d04cd9fbf347e57a5811ff62", "summary": "No sé cuál es el motivo por el que los traductores de la trilogía de Stieg Larsson, “Milenium”, tradujeron el título del primer libro como Los ..."}]