[{"article": "\"Jacinto y Blanca Nieves vivían solos, no abandonados\". Así de tajantes son los vecinos de los dos ancianos fallecidos este jueves tras estar encerrados en su vivienda desde hace más de una semana. Él tenía 75 años y ella 68, vivían en la calle Suárez Naranjo del barrio de Arenales de Las Palmas de Gran Canaria y eran conocidos por los vecinos, sobre todo él, ya que llevaban toda la vida residiendo en este domicilio.Él, pintor retirado, \"la mangoneaba como decimos en Canarias\" asegura uno de sus conocidos que vivía frente a su casa, mientras que ella apenas salía de la casa, aunque siempre estaba asomada a la ventana y saludaba a los conocidos del barrio. Los dos vivían en una casa de dos plantas y pasaban la mayor parte del día en el segundo piso, donde tenían la habitación. Fue desde el centro de salud de Canalejas, donde acudían cada semana a que ella se realizara unas curas en las piernas, donde se percataron de la ausencia de Blanca Nieves y su marido, ya que desde el 18 de febrero no acudían a la revisión. Así, desde el ambulatorio indican que \"estaban viniendo y estaban atendidos\" y que la enfermera y la trabajadora social, al ver que llevaban tiempo sin pasarse por allí, acudieron al hogar a ver el motivo de la ausencia. La primera vez no encontraron a ninguno de los dos y los vecinos tampoco sabían nada, pero al siguiente día cuando volvieron al 32 de Suárez Naranjo fue cuando se dio la voz de alarma a la Policía Local, que acudió hasta la vivienda con los bomberos y una ambulancia del Servicio de Urgencias Canario (SUC). Cuando entraron se encontraron una imagen que definieron como \"trágica\" ya que los dos estaban acostados en la cama, rodeados con vómitos y con aspecto de no haber podido moverse desde hacía días. Ella estaba inconsciente y él con un cuadro severo de desnutrición y deshidratación, por lo que fueron ingresados en el Hospital Doctor Negrín, donde fallecieron horas más tarde. Las causas de la muerte están siendo investigadas. Esquela en la puerta de la casa de Jacinto y Blanca Nieves. FOTO: Iago Otero Paz. A la cafetería Colón, situada en la esquina de su calle, acudía todos los días Jacinto a tomar el café, y creen que a él le dio un infarto o se cayó y que por eso no se supo nada de ellos, ya que la mujer dependía de Jacinto y no podía avisar a nadie. Mientras, los trabajadores del negocio subrayan que entre ellos \"no estaban abandonados como dicen los medios\" y que lo único es que vivían solos, aparte de no tener hijos ni mucho trato con el resto de la familia. Desde el jueves en la puerta de la vivienda está una esquela hecha a mano en la que avisan a todos los vecinos que los dos habían fallecido y que el entierro tendrá lugar este viernes.Por su parte, el Ayuntamiento señala que los dos no habían solicitado en ningún momento las ayudas sociales que ponen a disposición de los ciudadanos, pero que desde el centro de salud se la habían sugerido, aunque decidieron no utilizarla. En este sentido, la concejala de Asuntos Sociales, Rosa Viera, recalca que le preocupa la \"gente que lo necesite y no lo hace\" y recuerda que el Consistorio realiza prestaciones económicas específicas para que las personas que lo precisen adquieran elementos vitales como muletas, audífonos, prótesis... aparte de tener servicios de ayuda a domicilio, que en el 2014 atendieron a 2.400 personas. Estos se prestan de lunes a domingo y se encarga, a través de trabajadores sociales, a tareas como la higiene personal o la atención del domicilio.También existe el servicio de teleasistencia, al que están suscritos unos 700 ciudadanos y que sirve para realizar llamadas de emergencias en caso de que la persona mayor lo necesite, lo que Viera ve como \"una tranquilidad\" para estos mayores. Este servicio cuesta unos 21 euros al mes, aunque si quien lo solicita no tiene suficiente dinero es totalmente gratuito gracias a la subvención del Cabildo de Gran Canaria. La concejala hace hincapié en que es importante que la sociedad se conciencie de que estas ayudas están disponibles y que el Consistorio para ellas \"no tiene límite presupuestario\". Además, incide en que no solo el beneficiario puede activar estas asistencias, si no que también si un ciudadano ve que su vecino necesita alguno de estos servicios puede activar los procedimientos necesarios para que pase a utilizar la teleasistencia o los servicios de ayuda a domicilio.En la actualidad el Archipiélago registra al año más defunciones que nacimientos y la media de la natalidad canaria se sitúa por debajo de la española, cuando históricamente las Islas eran de las regiones donde mayor número de nacimientos ocurrían. Según los datos del Instituto Canario de Estadística (Istac), en el 2013 siguieron cayendo los nacimientos en la comunidad autónoma, aunque el crecimiento vegetativo sigue siendo positivo, pero cada vez más estrecho. De seguir esta tendencia, la población canaria en el futuro tendrá problemas para cuidar a sus ancianos y también para prestar asistencia a estos.", "title": "\"Jacinto y Blanca Nieves vivían solos, no abandonados\"", "url": "https://www.eldiario.es/canariasahora/sociedad/Jacinto-Blanca-Nieves-vivian-abandonados_0_361164816.html", "keywords": "abandonados,Blanca,Jacinto,Nieves,vivian", "date": "2015-02-27", "id": "de9e7546479b545876671d1ccb62650b5add052e", "summary": "La pareja de ancianos que falleció en Las Palmas de Gran Canaria tras varios días encerrados en su casa nunca pidió ayuda de asistenciaÉl, de 75 años de edad, cuidaba a su mujer porque apenas salía de la casaLas causas de la muerte están siendo investigadas"}]