[{"article": "La empresa china de comercio por internet ha comenzado a realizar envíos de té, pese que el espacio aéreo está bajo control militar11/02/2015 08:53h abc tecnología ComentarEl caso se enmarca en la lucha emprendida contra la corrupción desde que Xi Jinping llegó al poder en 2013El grandísimo continente esconde misterios insondables. ¿Cuáles se te escapan? Tendrá seis pistas, una capacidad de tránsito de 120 millones de personas y además será sostenibleLas incógnitas sobre la desaparición del avión malayo se mantienen cuatro meses después del incidenteEl urbanista analiza los detalles de su último proyecto en Madrid: la Ciudad del BBVA28/05/2014 05:23h Marta R\\. Domingo ComentarEl gasto medio de estos visitantes en 2013 alcanzó los 2.080 euros, un aumento interanual del 14,1%, casi el doble que un viajero tradicionalLa cifra se mantiene en la senda de ralentización pero «es aún muy alta y está dentro de las previsiones del Gobierno», según ha explicado el portavoz de Estadística de ChinaHan podido admirar la fosa número 1 del museo en las afueras de Xian que alberga a cerca de 8.000 de estos guerrerosMalaysia Airlines y el primer ministro del país anunciaron el desenlace del Boeing 777 16 días después de su desaparición24/03/2014 19:36h Pablo M. Díez ComentarSe tiene constancia de la comunicación por radio cuando el avión pasaba del espacio aéreo de Malasia al de VietnamA partir del 1 de mayo, Carmen Álvarez Rodríguez estará al frente de la sede de Tel Aviv; Carlos Madrid, de Manila, e Inmaculada González Puy, de PekínSe trata de Chen Guangbiao, el mismo que en el mes de enero regaló «latas de aire puro» en PekinMichael Pettis, catedrático de Finanzas en la Universidad de Pekín asegura que «la historia apunta que la próxima década será para China más un reto político que económico»03/12/2013 05:24h Michael Pettis ComentarEl gigante asiático afronta un momento trascendental en la apertura liberalizadora que emprendió hace ya más de tres décadas02/12/2013 11:17h pablo m. díez ComentarSegún Washington, la solicitud no había sido cursada adecuadamente 22/09/2013 22:46h Ludmila Vinogradoff ComentarEl exjugador ha vuelto a rehusar pedir al líder que libere al estadounidense retenido en Corea del NorteEl 70 % de los suministradores chinos de paneles solares ha firmado un compromiso para respetar un precio mínimo en sus exportaciones a la UELa potencia asiática traduce al castellano sus obras literarias para introducirse en Europa, Latinoamérica y ÁfricaEl comisario de Comercio, Karel de Gucht, ha acordado con su homólogo chino, Gao Hucheng, buscar una «solución amistosa» antes del 6 de agosto22/06/2013 10:08h pablo m. díez ComentarChen Shui-Bian cumple una pena de 20 años por un caso de malversaciónEl director de cine se enfrentaría a una multa de 20 millones por haber quebrantado la «política del hijo único»09/05/2013 17:37h PABLO M. DÍEZ ComentarLos destrozos coinciden con el Movimiento del 4 de Mayo de 1919, un día usado en el país para celebrar protestas públicasEl tenor catalán, que compartirá escenario con la artista china Wang Li, interpretará este sábado partituras clásicas y temas españolesEl artista, que ha recogido el reconocimiento de manos de Lang Lang, bromeó afirmando que aunque no está «de moda» sigue llenando salasUna exprisionera nos adentra en los campos de trabajo donde la Policía china retiene a 60.000 personas sin condena judicial26/03/2013 20:12h pablo m. díez ComentarLa prestigiosa feria de arte y antigüedades de Maastricht quiere celebrar en 2014 su primera edición en Pekín. El próximo mes de mayo Art Basel se estrena en Hong KongPekín aumenta el presupuesto en empleo, agricultura, educación, infraestructuras y sanidad, pero la partida más cuantiosa es para el Ejército06/03/2013 04:47h pablo m. díez ComentarEl autoritario régimen de Pekín celebra como propio el galardón del director taiwanés pese a censurar algunas de sus películas28/02/2013 18:25h Pablo m. díez ComentarEl Ministerio de Sanidad prepara el control para estos insectos en los urinarios y otros aspectos como el olor de estas instalaciones22/02/2013 09:31h COLPISA / AFP ComentarLos medios estatales chinos anunciaron la pasada semana un cambio en las normas, por el cual cualquier sospechoso de incitar o ayudar a alguien prenderse fuego será acusado de asesinatoEs el complejo más grande descubierto hasta ahora e incluye 18 casas de estilo patio con un edificio principal en el centroPekín acusa a Chen Kegui de herir intencionadamente a uno de los guardias que custodiaban a su tío cuando huyó y se refugió en la Embajada de EE.UU. en abrilLondres, Madrid y París tienen la fama... otros como los ubicados en el continente asiático cardan la lana de manera silenciosa y se consolidan como los suburbanos estrella del planeta. Vota por tu favorito25/11/2012 05:44h Érika Montañés ComentarDesde hoy, y hasta el próximo miércoles se deciden en Pekín los nuevos elegidos para liderar el partido comunista chino. Comienza el decimoctavo congreso, en el que participan 2.270 delegados, llegados desde todos los puntos del país y de diferentes condiciones. Entre ellos, campesinos o lideres consolidados, e inncluso atletas, como la nadadora campaona olimpica en londres 'Jiao Liu-yang', que con 22 años es la delegada más joven. De este congreso saldrá elegido el nuevo líder del partido que rige los destinos de una quinta parte de la población mundial, será el hasta ahora vicepresidente 'Xi Jin-ping'...Con motivo del Festival del Medio Otoño y el Día Nacional, China vive una semana de vacaciones que ha colapsado las autopistas por la gratuidad temporal de los peajes05/10/2012 12:25h pablo m. díez ComentarAnalistas creen que el Gobierno dará carpetazo al caso antes del próximo 8 de noviembre, cuando comienza el decisivo congreso Los barcos de ambos países se lanzan avisos de advertencia en una nueva escalada de la tensión por el archipiélago Senkaku 14/09/2012 15:57h pablo m. díez ComentarMientras el régimen chino guarda silencio sobre el paradero del sucesor del presidente Hu Jintao, «The Daily Telegraph» informa que ha sufrido un ataque al corazón13/09/2012 10:52h pablo m. díez ComentarLa misteriosa ausencia del próximo presidente de China desata todo tipo de rumores, desde que se ha lesionado la espalda hasta que ha sufrido un «accidente» provocado por sus rivales12/09/2012 05:35h pablo m. díez ComentarEl Gobierno de Pekín rechaza «enérgicamente» esta decisión política de Tokio y asegura que «no cederá un metro de tierras chinas»El hijo de un asesor de Hu Jintao conducía su coche con dos mujeres desnudas a bordo05/09/2012 21:30h pablo m. díez ComentarEntre ellos el acoso permanente, la negativa a reconocer su matrimonio y que la obligaran a abortarEsta disciplina olímpica ha sido homenajeada por Google en un nuevo doodle del buscadorEl presidente de Cuba visita Pekín y firma varios acuerdos de financiación con su homólogo, Hu Jintao, para revitalizar la arruinada economía de la isla06/07/2012 12:25h PABLO M. DÍEZ ComentarLa familia denuncia presiones de matones contratados por las autoridades locales debido al escándalo por la difusión en internet de las imágenes del feto muerto 28/06/2012 11:16h pablo m. díez Comentar18/06/2012 00:38h pablo m. díez ComentarEl régimen de Pekín, que ncluya a una mujer en este cuarto vuelo tripulado, se ha propuesto construir una estación espacial y lanzar misiones a la Luna13/06/2012 12:59h PABLO M. DÍEZ ComentarLa medida llega tras los primeros suicidios «a lo bonzo» en territorio tibetano y coincidiendo con el inicio de una tradicional peregrinación budistaCientos de activistas proderechos humanos han sido arrestados en China. El Gobierno bloquea en internet términos relacionados con la represiónConsidera fundamental «el apoyo del pueblo» para democratizar el país asiático01/06/2012 18:22h maría g. picatoste ComentarEl asesor del Ministerio de la Seguridad, arrestado a principios de año, habría recibido «miles de dólares» por suministrar a la CIA información de Inteligencia, según fuentes citadas por la agencia ReutersLa detonación tuvo lugar en un túnel en construcción en la ciudad de ZhuzhuChen Guangcheng, que desconfía del acuerdo alcanzado con el régimen de Pekín, quiere salir del país por miedo a represalias03/05/2012 20:22h Pablo m. díez ComentarHa presentado en Pekín la edición limitada de Evoque que ha creado. Solo hay 200 unidades del 4x4 que cuesta unas 80.000 librasEl base analiza su situación en los Raptors tras una temporada irregular en la que se ha especulado mucho con su traspaso«Es un ejemplo de regeneración urbana. Todos quieren ser como ella, también nosotros», reconoce el presidente del Comité Organizador08/03/2012 23:39h Miguel Ángel Barroso ComentarEl pentacampeón olímpico se ve fuera de Londres 2012Un poeta francés (¿Baudelaire?) dejó escrita esta perla: cuando te digan que todavía te quieren es que ya no te quieren. Y el aserto tal vez valga para la declaración del presidente israelí, Shimon Peres, quien ha convertido ya en un mantra su cíclica definición de Obama como un gran dirigente y un gran amigo de Israel. 05/03/2012 19:14h ENRIQUE VÁZQUEZ ComentarChina tiene un objetivo de crecimiento económico de 7,5% este año, por debajo del 8% fijado para 2011, según un informe gubernamental que el primer ministro Wen Jiabao presentó el lunes ante el Parlamento. El japonés Hiroshi Hoketsu, de 70 años, logra una plaza en Londres 2012 en la modalidad ecuestre de doma04/03/2012 12:54h javier bragado ComentarPara quien empezó a ejercer el periodismo en el verano de 1989 en el paso de Souj el-Garb, foco del asedio sirio sobre Beirut, estas son horas de reflexión04/03/2012 05:55h Ramón Pérez-Maura ComentarNinguno de los dos quería dar el primer paso para no evidenciar un interés superior al de la otra parte02/03/2012 04:45h EDUARDO SAN MARTÍN ComentarA cambio, recibirá 240.000 toneladas de comida que necesita de forma urgente01/03/2012 02:12h PABLO M. DÍEZ ComentarNuevo estallido de violencia en esta remota región rica en petróleo donde la etnia uigur, de religión musulmana, aspira a la independencia29/02/2012 11:50h PABLO M. DÍEZ ComentarEl tío y entrenador de Rafa Nadal ha señalado que es más importante ganar títulos que vencer al serbioEs la segunda vez en los últimos 14 meses que un aparato de Transportes Aéreos de Angola realiza este tipo de maniobra en la capital portuguesaEmpresas y gobierno británico fomentan el teletrabajo para evitar el colapso de las infraestructuras de transporte durante los JJ.OO. de Londres27/02/2012 11:17h borja bergareche ComentarABC se adentra en los «megacasinos» del magnate Sheldon Adelson, a cuya imagen y semejanza nacería EuroVegas27/02/2012 08:04h ÁNGELICA MARTÍNEZ/PABLO M. DÍEZ ComentarEl chico que se vestía de 'Pollo loco' para pagar sus clases de arte dramático vendiendo comida, es hoy es uno de los actores mejor pagados del mundo. Es también productor, símbolo sexual, todo un padrazo y marido de una de las mujeres más sexys de la historia. Ni en sus mejores sueños llegó Brad Pitt a sospechar que su ascenso a la cima de la fábrica de sueños desde las calles de Los Ángeles sería tan dulce. Con 48 años el atractivo marido de Angelina Jolie y ex de Jennifer Aniston, el eficiente actor y que todos desean, una máquina andante de hacer dinero, se dispone a librar otra batalla por el Oscar, un trofeo ausente en su palmarés. 25/02/2012 02:01h MIGUEL LORENCI ComentarLas conversaciones, que se celebran en China, podrían derivar en avances con respecto al programa nuclear coreanoGran retrospectiva del artista y disidente chino en el Jeu de Paume de París, a donde Pekín no le ha autorizado a viajar22/02/2012 16:16h JUAN PEDRO QUIÑONERO ComentarLos clientes solo pueden adquirirlo a través de internetChinos y taiwaneses se disputan la ciudadanía de Jeremy Lin, el deportista global, la estrella de la NBA que triunfa en todo el mundo22/02/2012 09:22h pablo m. díez Comentar«Hoy en día, como antes, existe en el seno del demo-capitalismo una gran cantidad de “tontos útiles”, expresión de Lenin para nombrar a sus aliados objetivos. En el Oeste, bastantes capitalistas e intelectuales prefieren el orden y los jefes a la igualdad, la dignidad y la libertad»El viceministro de Asuntos Exteriores chino, Zhai Jun, ha afirmado hoy que su país siempre apoyará los intereses del pueblo sirio, tras reunirse en Damasco con el presidente de ese país, Bachar al Asad.Arco ofrece oportunidades para comprar obras a precios asequibles, siempre que no se apueste por creadores consagrados.18/02/2012 02:52h ANTONIO PANIAGUA ComentarLa Casa Blanca pidió a Suzan Johnson Cook que no informara del veto antes de la visita del vicepresidente Xi Jinping15/02/2012 13:42h Francisco de Andrés ComentarChina seguirá invirtiendo en la deuda de los gobiernos de la zona euro, ha asegurado el gobernador del banco central chino Zhou Xiaochuan, agregando que Pekín sigue confiando en el euro y en la capacidad de los miembros de la unión monetaria para resolver sus problemas de deuda. Zhou ha hecho los comentarios en un discurso en la Universidad de Negocios Internacionales y Economía de Pekín.Washington y Pekín son conscientes de que no podrán evitar futuros choques15/02/2012 11:56h EMILI J. BLASCO ComentarMoscú y Pekín, más cerca de la comunidad internacional: Wen Jiabao rechaza defender a Damasco y el Kremlin pide más detalles de la misión de paz propuesta por la Liga Árabe para SiriaWashington y Pekín son conscientes de que no podrán evitar futuros choques15/02/2012 01:06h EMILI J. BLASCO ComentarEl Gobierno pretende promover así la producción nacionalCon opiniones enfrentadas sobre Siria y los derechos humanos, el presidente de EE.UU. se reúne este martes con el próximo hombre fuerte de China, Xi Jinping 14/02/2012 04:50h PABLO M. DÍEZ ComentarPekín enviará dos osos a los zoos de Canadá tras la firma de contratos petroleros con OttawaLos usuarios de redes sociales como Weibo no permitirán escribir ningún mensaje si el usuario no ha comunicado previamente sus datos personalesEl chileno, que en 2007 llegó a ser el número cinco de la ATP, abandonará el circuito en marzo, después del Masters de Miami", "title": "Noticias de Pekin - ABC.es Página 4", "url": "http://www.abc.es/internacional/asia/china/pekin/pag-4.html", "keywords": "noticias de Pekin,Pekin", "date": "2015-02-11", "id": "dc1790fc79cf610debace2badd0866af6527a1f3", "summary": "La información más completa de Pekin en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Pekin ¡Te contamos las últimas novedades! Página 4"}, {"article": "MADRID.- La declaración judicial del director de la sucursal del Banco Santander en la calle Ortega y Gasset, Juan Alejandre Martín, ha destapado varias actuaciones fraudulentas del exdirectivo del banco y supuesta víctima de Francisco Nicolás, Javier Martínez de la Hidalga. En primer lugar, éste quería sacar más de 500.000 euros en metálico y, además, proporcionó al presunto estafador la información financiera de su mujer, necesaria para que el veinteañero elaborara un informe falso del CNI. Según el relato del director de la sucursal, el jueves 9 de octubre Javier Martínez de la Hidalga se presentó con su mujer e informó de que quería \"disponer de dinero en efectivo porque había contactado una persona del Gobierno que le había dicho que le embargarían sus cuentas corrientes\". Su mujer pidió entonces que le facilitaran 15.000 euros. Aquí empieza la primera \"contradicción\" del caso, asegura Luis Suárez, de AUSBANC (Asociación de Usuarios de Banca), el experto consultado por este diario. \"En el sumario no consta ningún requerimiento de Hacienda que anuncie ese embargo eventual y el banco tampoco había sido informado de esta supuesta medida cautelar\", señala. Es más, la cuenta de la que se pretendía extraer el dinero pertenece única y exclusivamente a su esposa. \"Aunque ellos estén casados en régimen de bienes gananciales, Hacienda no tendría por qué afectar a sus cuentas\", explicó Suárez. Al día siguiente, cuando los investigadores ya seguían los pasos del pequeño Nicolás, el exdirector de operaciones inmobiliarias del Banco Santander volvió a la sucursal acompañado del presunto estafador. Le presentó como \"ayudante de la Subsecretaría de Estado de Presidencia\". De la Hidalga le contó al empleado del banco una historia rocambolesca: uno de sus socios había sobornado a un alto funcionario de Hacienda para meterle e un jaleo y, por ello, el Gobierno había decidido ayudarle.El director de la sucursal le preguntó cuánto dinero necesitaba. De la Hidalga contestó: \"Todo lo que haya en las cuentas\". Es decir, 500.000 euros en metálico. Martín le advirtió de que no podía disponer de todo el efectivo \"por incumplimiento de la Ley de Blanqueo de Capitales\" y que debía firmar \"el documento S-1 que se remite al ministerio de Hacienda\". Fue entonces cuando comenzó otra rocambolesca actuación conjunta de Francisco Nicolás y la supuesta víctima. El joven simuló una llamada \"al subsecretario\" y tras colgar aseguró: \"Con el tema del blanqueo no hay problema\". Para Luis Suárez, \"resulta poco creíble que si el día anterior había estado con su mujer en el banco, no hubiera retirado todo el dinero delante de ella y esperara al día siguiente para intentar hacer esa operación, especialmente, cuando no es su cuenta de la que se va a sacar el dinero\". Nicolás simuló una llamada al subsecretario de Estado de Presidencia para justificar la retirada de los 500.000 euros: \"Con el tema del blanqueo no hay problema\" Pero el asombro de Martín, el director de la sucursal no acabó ahí. De la Hidalga le pidió también \"las posiciones\", es decir, todo el saldo y los productos financieros puestos a nombre de su mujer. El director las imprimió y se las entregó a la supuesta víctima, que a su vez se las entregó a Nicolás. Según el representante de AUSBANC, \"el director de la sucursal cometió una negligencia porque la cuenta corriente es de la mujer\". \"Por muchos bienes gananciales que tengan, no debería habérsela ni enseñado sin la autorización de ella y muchísimo menos él debía habérselo entregado a un tercero porque es información confidencial\", agrega Suárez . \"Si el embargo fuera cierto, Hacienda ya estaría informada del dinero que tiene\", apostilla. La declaración judicial de Juan Alejandre Martín apunta también a que Martínez de la Hidalga le dio \"un manotazo en el brazo\" por haberse puesto a mirar unos documentos -supuestamente falsos- que Nicolás había dejado sobre su mesa y que llevaban el sello de la Presidencia del Gobierno. El director de la sucursal confesó que fue entonces cuando empezó a ver que las cosas no estaban claras y que podía tratarse de \"una estafa\". No obstante, consideró que no podía decir nada al exdirectivo del Santander \"porque era un cliente muy importante\" y se jugaba su puesto de trabajo. El director de la sucursal se percató de la posible \"estafa\" cuando De la Hidalga le impidió, con un \"manotazo\", ver unos papeles de Nicolás con el sello de Presidencia Alejandre Martín les hizo ver que no podían llevarse el dinero en metálico y les recomendó abrir una cuenta. Cuando le requirió la documentación a Nicolás y vio que sólo tiene 20 años y que ni siquiera tiene acabados los estudios, el director de la sucursal discutió con ambos. De la Hidalga cambió entonces de estrategia y usó un cheque bancario en blanco firmado por su mujer para volver a solicitar el dinero de su cuenta.El director intentó eludir la petición pidiéndole a la cajera que apareciera en su despacho \"diciendo que no había más dinero disponible\". Sin embargo, la empleada le entendió mal y confesó que había 25.000 euros en caja. Esa fue la cifra que De la Hidalga escribió en su talón en blanco. Ese es el dinero que De la Hidalga aseguró que dejó a Nicolás en depósito, aunque no hay ningún documento que lo acredite. Además, quedan muchas otras dudas por resolver: no se sabe si ese dinero era \"para él\", como asegura De la Hidalga en su declaración ante la Policía; si era para pagar al Gobierno, como asegura la mujer del ejecutivo del Santander; o si era para abrir un crédito en el Banco de Guinea a cuenta de la finca de la supuesta víctima. Esto es lo que ahora mismo intenta dilucidar el titular del juzgado de instrucción número 2, Arturo Zamarriego. Falsificar un informe del CNI: 5 euros​Uno de los primeros sitios donde acudió el pequeño Nicolás en cuanto salió de la sucursal del Santander fue su sede central: el Workcenter donde imprime, corta, pega y presuntamente falsifica documentos oficiales. Sólo 5 euros. Eso fue lo que le costó incluir los datos financieros de la mujer de Javier Martínez de la Hidalga, una vez aportados por el propio exdirectivo del Santander. Sin esta información, según el atestado elaborado por los investigadores y que consta en el sumario, no se podría haber realizado este informe por el que se acusa a Nicolás de falsificación de documentos.", "title": "El juez investiga por qué un exdirectivo del Santander usó a Nicolás para vaciar la cuenta de su mujer", "url": "http://www.publico.es/politica/juez-investiga-exdirectivo-del-santander.html", "keywords": "investiga,Santander,exdirectivo,Nicolas,juez,Pequeño Nicolás", "date": "2015-02-11", "id": "1682297896b428f73537808232f73f654184fdf2", "summary": "De la Hidalga acudió con el presunto estafador a una sucursal del citado banco para intentar hacerse con 500.000 euros en efectivo. Consiguió 25.000, cantidad que aseguró haber dejado a Nicolás, aunque no hay ningún documento que lo acredite."}]