[{"article": "Actualizado:23/02/2015 08:31h«Hatred» está a punto de convertirse oficialmente en el juego más injustificadamente violento de todos los tiempos. El jugador controla a un lobo solitario en Estados Unidos, un hombre blanco misántropo cuyo único cometido es matar indiscriminadamente a todos los inocentes a su alcance, de las formas más crueles, en su particular cruzada genocida. Metralletas, cuchillos y explosivos para acribillar en calles, colegios y lugares públicos sin más historia que el odio a la humanidad. Ni un hilo de argumento, ni una alternativa moral, ni una gota de sátira sobre el exceso de sangre, ni rastro de justificación.[ Mira el tráiler de «Hatred»]El ESRB, el órgano que regula en EE.UU. las edades aptas para cada juego, ha etiquetado a «Hatred» con la más restrictiva de todas, AO (Adults Only, esto es, solo para adultos). La marca AO es una distinción inusual. De los más de 30.000 títulos evaluados por la agencia en 20 años de vida, solo la han recibido 25 videojuegos, la mayoría por pornografía o por una mezcla de sexo y violencia. En toda su historia, solo tres juegos han sido marcados en esta categoría única y exclusivamente por la crueldad de su contenido. El primero fue el título de lucha «Thrill Kill» (1998), pero ni siquiera llegó a comercializarse. El segundo, «Manhunt 2» (2007), rebajó su crudeza para deshacerse de la etiqueta solo para adultos y obtener la preciada M (Mature, esto es, maduro), con el nivel de violencia apto para pasar el filtro de los distribuidores. Es una práctica habitual para evitar todas las restricciones comerciales que supone un AO para la venta en versiones de consola y la exposición en las tiendas. En Europa, el código PEGI marca directamente esos juegos como para mayores de 18 años sin mayor distinción. Defensores y detractoresLa plataforma de juegos en PC Steam retiró «Hatred» (odio, traducido en español) de su catálogo por las quejas de los usuarios, aunque poco después lo recuperó debido a las peticiones de sus seguidores. Precisamente en esa demanda se escuda el estudio polaco Destructive Creations para no dar marcha atrás. El responsable del juego, Jaroslaw Zielinski, explica que «Hatred» no ofrece ninguna justificación al comportamiento violento porque «no hay excusa para la violencia». La diferencia de «Hatred» respecto de otros videojuegos de alto contenido violento, como la saga «Grand Theft Auto», es que no hay ninguna otra opción que matar indiscriminadamente y no hay el menor intento por contextualizar esa violencia. Zielinski pretende volver a clásicos ultraviolentos como «Doom» o «Postal» para aquellos que quieren «desahogar algo de presión disparando y destruyendo cosas». «No creo que hayamos ido demasiado lejos. Solo se trata de disparar personajes virtuales. Si alguien tiene algún problema en distinguir realidad y ficción que se dé un paseo», respondió a preguntas de la revista especializada Eurogamer.A la polémica levantada por la obra se ha añadido el revuelo por las supuestas filiaciones ultra de sus creadores, depués de mostrar su simpatía en las redes sociales por la xenófoba e islamófoba Polska Liga Obrony (Liga en Defensa de los Polacos). Zielinski desmintió rápidamente cualquier relación con grupos de extrema derecha polaca, aunque se siente cómodo con la polémica sobre la ultraviolencia de su juego para impulsar su promoción. «Hatred» saldrá a la venta en PC a partir del segundo trimestre de 2015.", "title": "\"Hatred\", el videojuego más violento de la historia", "url": "http://www.abc.es/tecnologia/videojuegos/20150221/abci-hatred-juego-violento-historia-201502182019.html", "keywords": "juego,hatred,historia,violento", "date": "2015-02-20", "id": "69fb75e2f6276f35660a707cfd64cf2db1dcddc3", "summary": "El único título etiquetado solo por su crueldad en la categoría por edades más restrictiva saldrá a la venta este año"}, {"article": "MADRID.- Iván Cepeda (Bogotá, 1962) es uno de los grandes defensores del proceso de paz entre el Gobierno de Colombia y la guerrilla de las FARC. Las negociaciones siguen su curso en La Habana. Y pese a los intentos de varios sectores por torpedearlas, Cepeda, senador por el Polo Democrático, defiende que ya han dejado varios \"hechos insólitos\" y que son lo que necesita el país para poder cerrar un conflicto con más de medio siglo de historia. Invitado por una asociación de exiliados colombianos, Cepeda ha aprovechado su visita a España para reunirse con representantes de todos los grupos del Parlamento vasco, el Senado y el Congreso de los Diputados. Asegura que se ha encontrado con un \"ambiente de respaldo al proceso de paz\". Durante su encuentro con Público, denuncia los planes de ciertos sectores por echar abajo el proceso de paz con el propósito de externalizar el conflicto de Colombia a la región. Una estrategia que pretende, a su juicio sin conseguirlo, dividir a la sociedad colombiana y detrás de la cual ve al expresidente Álvaro Uribe. \"No se trata sólo de un asunto de celos entre un exmandatario y el actual jefe del estado\", declara.Filósofo de profesión, ha sido director de la Fundación Manuel Cepeda Vargas y portavoz del Movimiento de víctimas de crímenes de Estado (MOVICE). Su padre, senador y dirigente de la Unión Patriótica, fue asesinado en 1994.Tras dar el paso a la política, Cepeda dice que su trabajo sigue siendo el mismo. \"Me comporto como defensor de los derechos humanos y como trabajador por la paz\", manifiesta, aunque reconoce que ahora tiene la posibilidad de \"incidir de una manera mucho más significativa\". ¿El proceso de paz va por buen camino?Creo que sí. Hemos comenzado a corroborar hechos inéditos. Primero, que se llegue a tres acuerdos, parciales eso sí, que generan una base para un acuerdo con las FARC. Será un proceso largo, pero un conflicto de medio siglo no se resuelve en unas semanas. El hecho de que por primera vez las víctimas, o por lo menos una delegación, haya estado en la mesa de conversaciones, que haya dado su testimonio sobre hechos que han impactado a ambas delegaciones, es un hecho inusitado no sólo en Colombia, sino también en el mundo y así lo ha reconocido Naciones Unidas. Hay más hechos. Como que por primera vez en un proceso de paz las fuerzas militares dialoguen directamente con la guerrilla. Y también que llevemos dos meses durante los cuales las FARC han respetado el anuncio de alto el fuego unilateral. Llevemos 60 días en Colombia sin que no despertemos con la mala noticia de que haya habido un enfrentamiento o que haya habido muertos miembros de las fuerzas militares o de la policía. Todo ello es, sin lugar a dudas, un patrimonio que no se puede desperdiciar.El expresidente Álvaro Uribe acaba de volver de una gira de EEUU para promocionar su oposición al acuerdo de paz. ¿Su visita a España es una forma de contrarrestar el mensaje del exmandatario?No surgió de esa manera, pero tampoco vamos a vacilar a la hora de salir a explicar el proceso de paz. Hoy lo hacemos en España, mañana lo podemos hacer en EEUU. El panorama internacional no es una atribución exclusiva de quienes están en contra del proceso. Es ciertamente irresponsable exportar a la opinión internacional los temores que se están tratando de introducir en la sociedad colombiana. Si esa es su estrategia, la extrema derecha va a encontrar una respuesta cerrada de parte nuestra. Tenemos todos los argumentos de que este proceso es el que requiere Colombia y el que garantiza un futuro para el país.¿Un acuerdo entre el Gobierno y la guerrilla es la solución para el fin de la violencia en Colombia?La paz, por supuesto, no se circunscribe sólo a los acuerdos. Es parte de un proceso arduo y difícil de construcción social y política. El acuerdo es la pieza fundamental, pero requiere ser complementado por muchos hechos, como, por ejemplo, que la sociedad colombiana se involucre y para ello es necesario contar con la voluntad de muchos sectores políticos y sociales. Hay que tejer muchos diálogos paralelos a las conversaciones de La Habana. ¿Cuál es el principal obstáculo para la paz en Colombia?Ese sector de extrema derecha que quiere socavar el proceso de paz es un gran obstáculo. También es necesario crear las condiciones políticas y sociales necesarias. La paz no es un acto de generación espontánea, es necesario erradicar las causas estructurales del conflicto armado.¿Entre esas causas está el paramilitarismo?Es uno de los asuntos pendientes que también va a ser discutido en las negociaciones de La Habana. Y debe ser uno los puntos fundamentales: hay que erradicar el paramilitarismo de Colombia. Y no sólo basta con acordar una serie de medidas, es cosa del Estado no amparar, fomentar o estimular al paramilitarismo y sus estructuras. Negar su existencia es un factor que perturba gravemente la posibilidad de paz.¿Qué falla en la seguridad para que activistas y defensores de derechos humanos sigan siendo asesinados?La razón de su persecución es que se hacen incómodos para ciertos poderes económicos y políticos. Quienes defendemos la paz somos incómodos para quienes no quieren que haya proceso de paz. Por ejemplo, hay fuerzas que ven con mucha preocupación que se hable de restitución de tierras y con esto me refiero a sectores que han participado en el despojo de las mismas. ¿Existen todavía vínculos entre el paramilitarismo y el Gobierno?Diría que hay ciertas estructuras que siguen ligadas al Estado. Hay que explicar de dónde vienen y responder ante lo que ha sido la historia del paramilitarismo. Nadie se puede lavar las manos.La parapolítica y los casos de los falsos positivos estuvieron fuertemente ligados al anterior Gobierno de Uribe.Su época de apogeo fue entonces, no ha sido con otro Gobierno. Apareció en el marco de unas políticas que impulsó la administración y hay que ubicarlas temporal y políticamente.Uribe está en el punto de mira de la Corte Penal Internacional. ¿Cree que llegará a ser condenado por los crímenes que se cometieron durante su mandato? Creo que inicialmente debería ocurrir en Colombia. Lamentablemente, las investigaciones se han quedado en la Comisión de Investigación y Acusación del Congreso y que, precisamente, hace todo lo contrario a lo que dice el nombre de la investigación: ni investiga ni acusa. Sin embargo, hay otras instancias que han comenzado a producir procesos de investigación como la Corte Suprema de Justicia en la cual sí hay probabilidades.¿Es optimista entonces?Los procesos que están en curso no son cualquier cosa. Mencionaré sólo uno. Tras mucho esfuerzo, acaba de volver a Colombia la señora María del Pilar Hurtado, directora del Departamento Administrativo de Seguridad (DAS) ─el principal servicio de Inteligencia colombiano hasta su disolución en 2011─, y a quien Uribe había enviado a Panamá para que eludiera la Justicia. Esta señora puede en cualquier momento contar asuntos que sin lugar a dudas podrían involucrar al expresidente Uribe. ¿En qué podría ser involucrado?El hecho es que existen muchos hechos individuales que se han ido convirtiendo en un largo expediente que está ahí. Uribe ha sido acusado de participar en masacres, de haber fomentado grupos paramilitares, de haber urdido hechos que pueden ser catalogados, sin lugar a dudas, como crímenes de de lesa humanidad. Pero por supuesto aquí la Justicia es la que debe hablar. ¿Qué motivos tiene el expresidente y el sector que representa para deslegitimar el proceso de paz? Decían que no iba a hacer un proceso de paz, que las FARC iban a volver a engañar al país y que se estaba entregando Colombia al \"castrochavismo\". Su intención es que el proceso de paz se venga abajo. Que el conflicto continúe para que a través de él se regionalice la guerra colombiana: entrometerse cada vez en los asuntos de Venezuela, seguir cultivando relaciones de enemistad con Nicaragua… La sensación que da es como si formara parte de una estrategia mucho más global y que no sólo se ciñe a un asunto de celos entre un exmandatario y el actual jefe del estado. Hay una derecha internacional que está interesada en perpetuar los conflictos armados para que encubran la crisis del modelo neoliberal. Mal haría Colombia en cambiar su conflicto interno por convertirse en una fuerza al servicio de otros conflictos armados. Es posible que todo ello esté detrás del entramado que orquesta el senador Uribe. ¿Conflictos vistos, entonces, como negocio?Hay sectores que no han ocultado su nostalgia por las guerras. Después del 11-S hemos visto surgir la idea de que es necesario, casi imperativo, que haya una guerra permanente en el mundo. Para eso se inventan o van surgiendo enemigos y razones para que haya fuerzas militares y que se conviertan en guardianes de la seguridad. Todo eso nos inquieta mucho y frente a ello queremos abrir los ojos a nuestro país y a todas sus fuerzas democráticas y a las de todo el continente. No queremos entrar en una guerra regional, y no queremos que los modelos del 11-S y sus versiones locales se exporten a otros países. Para nosotros el asunto de la paz en Colombia no es solo un problema local, sino que es un problema también de las relaciones internacionales.¿El uribismo ha conseguido dividir a la sociedad colombiana ante el proceso de paz?Se quiere mostrar que detrás del senador Uribe hay millones de personas que están clamando por el fin del proceso de paz. A mi modo de ver eso es una ficción. No creo que haya alguien sensato en Colombia que cuando se evidencia que se está acabando el conflicto, que se está llegando a unos acuerdos razonables, vaya a negar la posibilidad de la paz. Creo que la intensificación de ese discurso es proporcional a la angustia y a la desesperación que siente ese sector de la derecha.Volviendo a los acuerdos en sí. En los últimos días se ha puesto sobre la mesa la justicia transicional como propuesta. Hay muchas fórmulas posibles y me parece muy importante que se avance ahora en ampliar el espectro de las responsabilidades sobre el conflicto. No es sólo cosa de las responsabilidades de la guerrilla, sino también de las fuerzas militares. Y, todavía más, no es sólo cosa de los combatientes, sino de todos los sectores involucrados: económicos, empresariales, políticos, dirigentes del estado… Hay que tejer un modelo de justicia transicional muy ambicioso que debe tener en cuenta muchos componentes. La encrucijada entre justicia y paz no debe ser visto como nociones contradictorias u opuestas, sino complementarias.La propuesta ha credo diversidad de opiniones.Lo que veo es que el proceso de paz va a permitir un muy necesario y sano ejercicio de verdad histórica. Va a emerger con mucha fuerza una pluralidad de relatos, una historia contada desde distintas voces, parte de las cuales coinciden en hechos muy importantes a tener en cuenta. La guerra colombiana ha tenido un sustrato económico y social que es innegable. Ha sido el escenario en el cual se han producido verdaderos genocidios de fuerzas políticas de la oposición. Vamos a tener un debate político muy fuerte y eso es beneficioso para la asunción de responsabilidades.¿Está Colombia preparada para ofrecer una reparación a las víctimas?Estamos tejiendo un camino hacia ello. Hoy hay una realidad innegable: la existencia de una inmensa porción de la población que ha sufrido de manera directa los estragos del conflicto armado y que tiene un rostro esencialmente de origen rural. Son los campesinos y las campesinas las primeras víctimas en Colombia. Una buena parte son mujeres. Y esas poblaciones han quedado en situación de miseria. Han sido desterradas, objeto de usurpación de sus bienes, de sus tierras. Es necesario que esa realidad se asuma y se asuma como parte de un movimiento de reparación y de reforma agraria. Diría que es un mismo tema.", "title": "\"La derecha perpetúa los conflictos armados para encubrir la crisis del modelo neoliberal\"", "url": "http://www.publico.es/internacional/derecha-perpetua-conflictos-armados-encubrir.html", "keywords": "armados,conflictos,perpetua,derecha,encubrir", "date": "2015-02-20", "id": "176676c0aef0b3f9fdef8b0c8a060bb741fe97ed", "summary": "El senador colombiano y activista defiende las negociaciones entre Bogotá y las FARC, que, a su juicio, \"garantizan el futuro de Colombia\", ante la oposición protagonizada por el expresidente Uribe. Denuncia que el paramilitarismo y sectores de la extrema derecha son los grandes obstáculos para la paz"}, {"article": "Cuando en julio de 2011 Alberto Núñez Feijoo y el entonces conselleiro de Cultura, Roberto Varela, inauguraron el Parque Arqueológico de Campo Lameiro, destacaron que el espacio estaba llamado a convertirse en una de las referencias internacionales del arte rupestre, un reclamo turístico en el que se invirtieron case 11 millones de euros y que incluso fue calificado por los responsables del Gobierno gallego como \"la Altamira gallega\" o como el \"Pórtico de la Gloria del arte Rupestre\". Sin embargo, la gestión de la Consellaría de Cultura desde entonces se ha quedado muy lejos de esas elevadas palabras. A mediados de enero se hizo público, con gran escándalo, que durante los trabajos de limpieza del espacio un tractor con cadenas de metal había pasado por encima de uno de los petroglifos prehistóricos. Ya en ese momento los responsables del parque minimizaron los daños, señalando que se había producido una \"afección puntual en la parte superior\", una \"alteración de la pátina superficial, así como el desprendimiento de tres pequeños clastos y cuatro líneas rayadas”. Este miércoles, en el Parlamento, ante las preguntas de PSdeG-PSOE y BNG, el secretario general de Cultura, Anxo Lorenzo, volvió a rechazar las críticas, afirmando que el daño fue \"pequeño\", incluso \"casi imperceptible\". \"Fue un incidente puntual con alcance de prácticamente nula relevancia\", dijo Lorenzo, que sí reconoció que además de la afección en la parte superior ya señalada, otro motivo de menor tamaño, \"que no se ve a simple vista\", también resultó afectado. El diputado popular Agustín Baamonde repitió la versión oficial, declarando que \"no hay lugar para el alarmismo; fue un acontecimiento excepcional\".La visión de las fuerzas de la oposición es muy distinta. El socialista Francisco Caamaño criticó la \"dejadez\" del gobierno gallego en la defensa del patrimonio megalítico, así como el \"poco rigor\" en la inspección y vigilancia de las concesionarias, y bromeó con que el secretario general había reconocido \"que el protocolo fue incumplido, pero poquito\". Caamaño criticó las “políticas evasivas del avestruz, escondiendo la cabeza bajo tierra” y exigió que se abra un expediente sancionador: “para eso están las leyes, y no para proteger a las empresas con las que la Xunta, sin que sepamos por qué, quiere tener una particular consideración”, dijo. Por el BNG, Ana Pontón señaló que las palabras de Lorenzo \"implican reconocer con la boca pequeña que solo se actuó ante la presión mediática y las denuncias\".Además, Anxo Lorenzo se negó a responder a las preguntas de los grupos de la oposición sobre si la empresa concesionaria de la gestión del parque iba a ser sancionada. Espiral Gestión Cultural es una empresa creada ex professo, dirigida por Jorge Sayáns (hijo del alcalde popular de la localidad, en el poder desde hace 32 años) y que se hizo con el contrato sin concurso público, una vez que la primera concesionaria quebró después de un año de actividad. Posteriormente también se hizo cargo del parque de la cultura castreña de San Cibrán de Las, recibiendo 1,1 millones de euros de dinero público. El protocolo de limpieza que la concesionaria debe cumplir especifica que el entorno de los petroglifos debe limpiarse a mano, nunca con una máquina y mucho menos con un tractor. La Xunta reconoció este incumplimiento el mes pasado, pero en las últimas semanas rechazó confirmar si iba a aplicar algún tipo de sanción. Este miércoles en el Parlamento, Lorenzo volvió a eludir la cuestión.La gestión de esta empresa ha sido muy criticada. Hace unas semanas los diputados de AGE Xabier Ron y Ramón Vázquez denunciaron que Espiral Gestión Cultural \"no solo estropea petroglifos y asiste inmóvil al deterioro de instalaciones pagadas por toda la ciudadanía, sino que sobredimensiona la asistencia de gente y maquilla los datos económicos, carece de libro de reclamaciones y de registro de incidentes y ni siquiera está dotada del personal adecuado ni de las condiciones laborales idóneas”. AGE exigió una auditoría de la gestión del Parque Arqueológico de Campo Lameiro, como primer paso hacia el “funcionamiento plenamente público” de las instalaciones.Este miércoles Francisco Caamaño responsabilizó de la situación a la “drástica e inexplicable reducción de las partidas dedicadas a la protección y conservación del patrimonio cultural, mientras el gobierno gallego destina los escasos recursos a apoyar inversiones en bienes que mayoritariamente pertenecen a la Iglesia católica\". Para Caamaño, “la que según Feijóo iba a ser la Altamira gallega es hoy un paraje de caminos intransitables, con una dirección general de Patrimonio que no conoce ni las manifestaciones de arte presentes en la zona y gestionada por una empresa irresponsable. No es Altamira, es un parque abandonado”.El objetivo de la Xunta para que esta Altamira gallega fuera \"sostenible\" era que recibiera entre 60 mil y 80 mil visitantes anuales; sin embargo, en los tres primeros años de actividad del Parque, las cifras están muy lejos de ese umbral, rondando los 20 mil, la mayor parte gracias a las visitas de los centros de enseñanza. También parecen lejos los objetivos señalados por el alcalde de Campo Lameiro, que calificó el espacio como \"una oportunidad de futuro\" para la localidad y que señaló que aspiraba a conseguir \"el reconocimiento de los petroglifos como patrimonio de la humanidad\".Su deficiente estado de conservación, así como la paralización del proyecto para crear en el lugar un centro de investigación y documentación sobre petroglifos, complican mucho las ambiciosas metas fijadas. Hace cuatro años, cuando Núñez Feijoo inauguró con gran postín el Parque Arqueológico, destacó que Campo Lameiro era un ejemplo de que \"Galicia sabe cuidar sus herencias, enriquecerlas y transmitirlas\" y mostró su \"agradecimiento\" por los \"hombres y mujeres anónimas que habían luchado para mantenerlas\".", "title": "La Xunta minimiza el destrozo de un tractor en un petroglifo de la \"Altamira gallega\"", "url": "https://www.eldiario.es/galicia/Xunta-minimiza-destrozo-petroglifo-Altamira_0_358714820.html", "keywords": "destrozo,Xunta,petroglifo,Altamira,minimiza", "date": "2015-02-20", "id": "e136436c9c2cc7e86ab50a2450c5851353d1120a", "summary": "El secretario general de Cultura afirma en el Parlamento que los daños causados por la empresa que gestiona el Parque Arqueológico de Campo Lameiro son \"casi imperceptibles\" y se niega a responder si la expedientará."}]